{"Title":"शहर की चुदक्कड़ बहू-5","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"05-03-2020","views":"146,896","description":["बहू ने साड़ी उतारने के बाद अपना पेटीकोट उतारा. मैंने देखा कि उसने नीचे कच्छी भी नहीं पहनी थी. बहू ने फिर ब्लाउज उतारा. ब्लाउज के नीचे उसने जाली वाली ब्रा पहनी थी.\n","कहानी का पिछला भाग: शहर की चुदक्कड़ बहू-4","थोड़ी देर में बहू बाहर आयी तो मेरी तो आँखें और लंड दोनों बाहर आने को होने लगे.\nमेरी बहू ने एक पीले रंग की साड़ी पहनी थी और पीले रंग का ही ब्लाउज!\nऔर साड़ी बहू ने इतनी नीचे बंधी थी कि बस थोड़ा नीचे और हो जाये तो बस बहू की झांटें दिेखने लगे.","बहू के ब्लाउज में उसके बूब्स की लाइन दिेख रही थी. उस टाइम बहू मुझे कामुकता की देवी लग रही थी. बड़े बूब्स … इतनी सेक्सी कमर और कमर पर पड़ते वो बल! कमर में पड़ी चैन और उसकी गहरी नाभि में पड़ा वो छल्ला … मन कर रहा था कि यहीं कपड़े फाड़ के अपनी बहू को चोद दूँ.","फिर बहू ने स्कूटी निकाली.\nबहू बोली- बैठो डैडी जी.\nमैंने कहा- बहू स्कूटी तुम चला लोगी?\nबहू बोली- हाँ डैडी जी.","फिर बहू और मैं शॉपिंग करने निकल गए.","रास्ते पर चलता हर आदमी बहू को खा जाने वाली नज़रों से देख रहा था और मेरा ध्यान भी मेरी मेरी बहू की चिकनी कमर पर था. मन कर रहा था कि पकड़ लूं. मगर मन में थोड़ा डर लग रहा था.\nतभी बहू बोली- डैडी जी, पकड़ के बैठना.\nमैंने कहा- बहू मैं पकड़ के ही बैठा हूँ.","बहू स्कूटी काफी अच्छी स्पीड पर चला रही थी और दिल्ली का ट्रैफिक तो सब जानते ही हैं. जिससे बहू को बार बार स्कूटी रोकनी पड़ती थी. मैंने सोचा क्यों न इस चीज का फायदा उठा लूं.\nतो जब इस बार बहू ने फिर से गाड़ी रोकी तो मैंने अपने हाथ बहू की कमर पर लगा दिए और उसकी कमर जोर से पकड़ ली.","बहू बोली- डैडी जी, आराम से पकड़ लीजिये, यहाँ बहुत ट्रैफिक होता है.\nमैं जानता था कि मेरी बहू मुझे उकसा रही है. और सच कहूँ तो मैं भी यही चाहता था.","फिर मैंने अपने हाथ बहू कमर पर ही रखे और उसकी कमर को पूरी रास्ते सहलाता रहा जिससे मेरा लंड महाराज भी जाग गये थे. फिर मैं और बहू एक मॉल में गए जहाँ से काफी सामान ख़रीदा.\nसामान के बैग मेरे पास थे.","और फिर जब हम वापस आने के लिए लिफ्ट में घुसे तो एकदम से बहुत सारे लोग लिफ्ट में आ गए. और बहू और मैं बिल्कुल पीछे चले गए. बहू मेरे आगे खड़ी थी और मैं उसके पीछे!\nतभी कुछ और लोग भी आ गए लिफ्ट में. जिससे लिफ्ट पूरी भर गयी और बहू मुझसे बिल्कुल चिपक गयी. मैंने अपना हाथ बहू की कमर में डाला और उसे पकड़ लिया.\nबहू बोली- डैडी जी, आज भीड़ ज्यादा है यहाँ, वैसे इतनी भीड़ नहीं होती है.","मैंने कहा- बस थोड़ी देर की बात है.\nमैं बहू की कमर को सहलाता रहा और अपना लंड उसकी गांड में लगा के रखा.\nबहू भी अपने ससुर की इस हरकत का मज़ा ले रही थी और मुझे कुछ नहीं बोल रही थी.\nलिफ्ट में हमें कुछ मिनट ही लगे मगर इन कुछ मिनट में बहुत मज़ा आया.","फिर हम दोनों पार्किंग में आ गए तो बहू बोली- डैडी जी, अब आप स्कूटी चला लो.\nमगर मैं बहू के साथ और मज़ा करना चाहता था शायद बहू भी इस बात को जानती थी इसीलिए वो मुझे चिड़ा रही थी. ","मैंने कहा- कार होती तो मैं चला लेता. मगर ये स्कूटी तो तुम ही चलाओ.\nफिर पूरे रास्ते मैंने बहू की कमर को सहलाया और घर आकर मैं अपने रूम में चला गया. मैंने अपने कपड़े उतारे तो मेरे कच्छे में मेरा काफी प्रिकम निकल गया था और लंड भी काफी गीला था.\nतभी मैंने देखा कि बहू अंदर ही देख रही है. तो मैं अपना लंड उसे दिखा कर हिलाने लगा. मगर अपना पानी नहीं गिराया.","फिर मैं कपड़े पहन के बाहर आ गया. वहां देखा तो बहू कोल्ड ड्रिंक पी रही थी.","तभी बहू बोली- डैडी जी, मैं कपड़े बदल लूं. फिर खाना निकालती हूँ.\nबहू अपने कमरे में चली गयी.","मैं भी उसे कपड़े बदलते देखना चाहता था तो मैंने अपनी आँख कीहोल पर लगा दी. अंदर बहू अपनी साड़ी खोल रही थी. साड़ी उतारने के बाद उसने अपना पेटीकोट उतार दिया.\nमैंने देखा कि बहू ने पेटीकोट के नीचे कोई कच्छी भी नहीं पहनी थी.","बहू ने फिर अपना ब्लाउज उतार दिया. ब्लाउज के नीचे उसने एक पीले रंग की जाली वाली ब्रा पहनी थी. क्या गजब ढा रहे थे उसके बूब्स.","फिर बहू बैड पर लेट गयी और बगल वाली दराज से वो नकली लंड निकाल के अपनी चूत में डाल लिया और जल्दी जल्दी अंदर बाहर करने लगी.\nकुछ ही देर में बहू का पानी निकल गया और वो कपड़े पहन के बाहर आ गयी.","फिर हमने खाना खाया फिर आराम किया. और सारा दिन ऐसे ही निकल गया.","अगले दिन मैं रानी का इंतज़ार कर रहा था. मैंने देखा मेरा बेटा ब्रेकफास्ट करके जा रहा है मगर बहू नहीं दिखाई दी.\nमैंने बेटे से पूछा- बहू आज जिम नहीं जा रही है?\nतभी बहू बाहर आयी और बोली- नहीं डैडी जी, बस मन नहीं है.","मुझे थोड़ा बुरा लगने लगा क्योंकि आज रानी की चुदाई नहीं कर पाऊंगा.\nतभी बहू बोली- डैडी जी, मैं यही थोड़ी बहुत एक्सरसाइज कर लेती हूँ.","फिर बहू अपने रूम में चली गयी और थोड़ी देर में वही कपड़े पहन के वापस आयी जिसमें मैंने बहू को पहली बार देखा था. वही छोटा सा निक्कर और स्पोर्ट ब्रा!\nमेरा तो लंड पूरा खड़ा हो गया था.","बहू एक्सरसाइज करती तो उसके बूब्स देखकर मेरा लंड फटने को होने लगता. मैं वही बैठ के पजामे के ऊपर से से अपना लंड मसल रहा था.","तभी रानी आई और बहू को घर पर देखकर उसका भी मन ख़राब हो गया. फिर रानी अपना काम करने लगी. मगर मेरा लंड पागल हो रहा था और बहू मुझे और ज्यादा तड़पा रही थी.\nमैंने सोचा कि क्यों न बहू को भी तड़पा दूँ. मैंने रानी से कहा- रानी, पहले मेरा रूम साफ़ कर दे.\nरानी बोली- ठीक है बाबूजी.","जैसे ही रानी मेरे कमरे में गयी, मैं सोफे से उठ के अंदर जाने लगा तो बहू मुझे ही देख रही थी. तभी मैंने ध्यान दिया कि मेरे पाजामे में मेरा लंड पूरा दिख रहा है मगर मैंने उस पर कोई ध्यान नहीं दिया और अंदर चला गया,","मैं जानता था कि बहू जरूर देखेगी, अंदर जाते ही मैंने रानी को अपनी बांहों में पकड़ लिया.\nरानी बोली- बाबूजी, आपकी बहू यही है. पागल हो गए हो क्या?\nमैंने रानी से कहा- वो कल से मुझे तड़पा रही है. अभी भी वो यही कर रही है. अब मेरी बारी है.\nरानी बोली- फिर भी बाबूजी, कहीं वो मुझे निकाल न दे.\nमैंने कहा- हो सकता है. मगर मैं उसे आज पक्का चोदूँगा और तुझे कोई नुकसान नहीं होगा.\nरानी मेरी बात मान गयी.","मैं और रानी किस करने लगे और कुछ सेकंड में हम दोनों नंगे थे. रानी नीचे बैठकर मेरा लंड चूसने लगी.","मेरा अब बहुत मन हो रहा था चुदाई का … तो मैंने रानी को बैड पर लिटा दिया. मैंने उसकी चूत में लंड डाल दिया और चुदाई शुरू कर दी.","कुछ टाइम बाद रानी मेरे लंड पर बैठ गयी और उछलने लगी. तभी मेरी नज़र दरवाजे पर पड़ी जहाँ से बहू हम दोनों को देख रही थी. मगर मैं चुदाई करने में लगा था.\nतभी बहू और मेरी नज़र एक दूसरे से मिली. मगर मैं फिर भी नहीं रुका और चुदाई जारी रखी.","अब बार बार मैं बहू को देखता और वो मुझे देखती.","20 मिनट की चुदाई के बाद मेरा पानी निकल गया और मैंने कंडोम निकल के साइड में ही रख दिया.\nतभी रानी बोली- बाबूजी, आपकी बहू ने पूरी चुदाई देखी है. बस आज आप अपना काम कर लेना!\nमैंने कहा- तभी तो उसको चुदाई दिखाई है.","फिर पहले मैं कपड़े पहन के बाहर निकला. मैंने देखा बहू वही एक्सरसाइज कर रही थी.\nकुछ देर में रानी बाहर आयी. उसके बाल और कपड़े देखकर कोई भी समझ सकता था कि उसकी अभी एक जोरदार चुदाई हुई है.\nफिर रानी ने अपना सारा काम किया और चली गयी.","रानी के जाने के बाद मैंने बहू को देखा तो उसकी आँखों में मुझे गुस्सा दिखाई दिया.","फिर बहू ने नहा धोकर मुझे ब्रेकफास्ट दिया मगर खुद का ब्रेकफास्ट नहीं लायी.\nतो मैंने कहा- बहू तुम्हारा नाश्ता कहाँ है?\nबहू बड़े रूखे मन से बोली- मुझे नहीं खाना है.\nमैं समझ गया कि बहू नाराज हो गयी.","मैं नाश्ता करके टीवी देखने लगा और बहू अपने रूम में चली गयी. उसके बाद बहू ने मुझसे कोई बात नहीं की.","बहू जब दोपहर का खाना बना रही थी तब भी वो बहुत गुस्से में थी.\nमैंने कहा- बहू खाना बन गया तो लगा लो, दोनों साथ में खाते है.\nबहू बहुत गुस्से में बोली- डैडी जी, मुझे कुछ नहीं खाना है, आप निकाल के खा लो.","यही मेरे लिए सही टाइम था. मैंने एक प्लेट में खाना निकाला और बहू के रूम में गया.","मैंने देखा कि बहू लेटी हुई है वही टॉप पहनके और उसकी जाँघें दूध की तरह चमक रही हैं.","मैं बहू के पास बैठ गया और बोला- बहू खाना खा लो.\nबहू मुझसे बात नहीं कर रही थी. मैंने उसकी जाँघों पर हाथ रखा तो बहू ने मेरी तरफ देखा.\nमैंने कहा- बहू, बात क्या है खाना क्यों नहीं खा रही हो?\nबहू बोली- मुझे आपसे बात नहीं करनी है.","मैंने कहा- बहू, जो तुमने देखा उसी वजह से तुम खाना नहीं खा रही हो?\nबहू बोली- डैडी जी, आपको शर्म नहीं आती एक काम वाली के साथ ये सब करते हुए?\nमैंने कहा- बहू, मेरी कुछ जरूरतें हैं.\nबहू बोली- तो आपको मम्मी के साथ करना चाहिए.","मैंने कहा- बहू, तेरी सास तो मुझे कई सालों से पास नहीं आने देती है. इसलिए मुझे बाहर ही करना पड़ता है.\nबहू बोली- तो क्या आप गाँव में भी किसी औरत के साथ करते हैं?","मैंने कहा- बहू इस शरीर की जरूरत के आगे झुकना ही पड़ता है. और हां, गाँव में भी मेरी है कोई! मगर ये बात किसी को मत बताना.","बहू मेरी बातों को बहुत ध्यान से सुन रही थी जैसे कि मैं उसकी सहेली हूँ. मैं भी बहू की जाँघों को रगड़ रहा था.","तब बहू मुझसे पूछने लगी- डैडी जी, गांव में कौन है वो औरत? क्या मैं उसे जानती हूँ?\nमैंने कहा- बताऊंगा बहू, तुम्हें बता दूंगा. पहले खाना खा लो तुम.","फिर मैंने और बहू ने उसके रूम में खाना खाया.","और उसके बाद बहू बर्तन रखकर वापस आयी, बोली- अब बताओ डैडी जी, कौन है वो औरत?\nमैंने कहा- बहू, बस ये बातें किसी को पता नहीं चलनी चाहियें.\nबहू बोली- डैडी जी, मैं किसी को नहीं बताऊंगी.","मैंने कहा- बहू उसका नाम है शालिनी!\nबहू बोली- वही न जो अपने घर से थोड़ा दूरी पर रहती है?\nमैंने कहा- हाँ बहू वही!\nबहू बोली- डैडी जी, वो तो काफी जवान है अभी. तो अपने उसे कैसे पटा लिया?\nमैंने कहा- बहू, हर चीज का सही टाइम होता है. सही टाइम पर मैंने सही दांव खेला और वो मेरी हो गयी.\nबहू बोली- मानना पड़ेगा डैडी जी आपको! आप तो बड़े छुपे रुस्तम निकले.\nमैं बहू की जांघें सहलाये जा रहा था और बहू को देखकर लग रहा था वो भी गर्म हो रही थी.\nबहू बोली- डैडी जी, रानी को कब पटा लिया आपने?\nमैंने कहा- जब यहाँ आया था उसके अगले दिन बाद मैंने उसे 1000 रुपये दिए और वो मान गयी.","बहू बोली- डैडी जी, वैसे थोड़ा संभल कर … एड्स का खतरा ज्यादा होता है ऐसी लेडीज से.\nमैंने कहा- बहू, इसीलिए मैं शरीफ घर की औरतों के साथ ही करता हूँ.","बहू बोली- डैडी जी, मैंने कभी सोचा नहीं था आप इस उम्र में भी इतने रंगीन मिजाज होंगे.\nमैंने कहा- बहू, सिर्फ सर के बाल सफ़ेद हुए हैं, जवानी अभी भी लड़कों वाली है.","बहू हंसने लगी.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: शहर की चुदक्कड़ बहू-6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शहर की चुदक्कड़ बहू-4","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-4/"},{"title":"शहर की चुदक्कड़ बहू-6","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-6/"},{"title":"ससुर जी से झांटें साफ़ करवा कर चुत चुदवाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-se-chut-chudai/"},{"title":"नैनीताल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/nainital-girfriend-seal/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hindi Desi Sex","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दुनिया ने रंडी बना दिया- 4","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-ki-chudai/"},{"title":"वी आई पी लेडी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"},{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-1","href":"https://www.freesexkahani.com/xxx-kahani/padosan-ladki-bur-chodan-1/"}]}