{"Title":"शहर की चुदक्कड़ बहू-3","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"03-03-2020","views":"153,421","description":["बहू बाथरूम गयी तो मैं उसे नंगी देखने के लिए मरा जा रहा था. वहाँ की-होल से देखा तो बहू शावर के नीचे नंगी खड़ी नहा रही थी. मगर मुझे उसकी सिर्फ गांड और पीठ दिख रही थी.\n","कहानी का पिछला भाग: शहर की चुदक्कड़ बहू-2","मैंने बहू के रूम की तरफ जाकर देखा तो आवाज अंदर से आ रही थी. ‘अहहह अहहए …’ की आवाज सुनायी दी. मैंने देखा कि बहू के बैड पर हमारी कामवाली कुतिया बनी हुई है और एक जवान लड़का उसे पीछे से चोद रहा है.\nमैंने उसे पकड़ लिया और कहा- आने दे बहू को. आज से तू यहाँ काम नहीं करेगी.\nवो कुछ ज्यादा ही रोने लगी तो मुझे अच्छा नहीं लग रहा था. मैंने सोचा बाद में इसकी चुदाई भी आसानी से हो जाएगी.\nतभी मैंने कहा- चल ठीक है, तू जा अपना काम कर!\nरानी काम में लग गयी और मैं आपने रूम में आ गया.","थोड़ी देर में रानी मेरा रूम साफ़ करने आयी तो मैंने उसे ध्यान से देखा. जब वो पौंछा लगा रही थी तो उसके बड़े बूब्स सूट से बाहर आने के लिए मचल रहे थे.\nतभी मैंने रानी से कहा- रानी, ये लड़का जो सुबह तेरे साथ वो कर रहा था, वो तेरा बॉयफ्रेंड है क्या?\nरानी कुछ बोल नहीं रही थी.","फिर थोड़ी देर बाद रानी बोली- बाबूजी, वो मेरे घर के पास रहता है. मेरी इससे दोस्ती हो गयी थी और तभी से हम दोनों …\nरानी की बात मैंने पूरी कर दी- तभी से तुम दोनों चुदाई कर रहे हो.\nमेरे मुँह से चुदाई सुन के रानी मेरी तरफ देखने लगी.","“वैसे क्या तेरा पति तुझे खुश नहीं करता है क्या?”\nरानी बोली- नहीं बाबूजी, वो बस पीने खाने में रहता है बस.","उसके बाद वो फिर से मुझसे माफ़ी मांगने लगी.\nमैंने कहा- रानी, ये सब करना गलत नहीं है. बस तेरा तरीका गलत है. देख रानी, मैं तुझसे सीधे बोलता हूँ.","अपने पर्स से मैंने 1000 रुपये निकले और रानी को पास बुलाया. रानी आके बैड के पास खड़ी हो गयी.\nमैंने कहा- बैठ जा.\nरानी बैठ गयी.","मैंने उसके हाथ में 1000 रुपये दिए और बोला- देख, तू जो उसके साथ कर रही थी, मुझे भी करना है.\nरानी तुरंत खड़ी हो गयी, बोली- बाबूजी, मैं पैसे के लिए ये काम नहीं करती हूँ.","और रानी जैसे ही जाने लगी, मैंने उसका हाथ पकड़ लिया- देख रानी, मेरी बीवी भी मुझे चुदाई नहीं करने देती है. और ये पैसे मैं तुझे इस लिए नहीं दे रहा हूँ कि मुझे तेरे साथ वो सब करना है. तू अपने बच्चे के लिए कुछ ले लेना!","मैं रानी के हाथ को पकड़ के सहलाने लगा. रानी मुझे बार बार मना कर रही थी मगर जब मैं उसका हाथ सहला रहा था तो वो कुछ नहीं बोल रही थी. उसे भी हल्का हल्का मज़ा आ रहा था.","रानी बोली- ठीक है. मगर आपसे इस उम्र में हो पायेगा?\nमेरा मन तो किया कि अभी बता दूँ कि मैं क्या कर सकता हूँ. मगर मैं उसे प्यार से चोदना चाहता था, मैंने कहा- जितना भी होता है, कर लूंगा.\nरानी बोली- ठीक है.","मैं रानी को पकड़ के किस करने लगा. रानी भी मेरा पूरा साथ दे रही थी. किस करते हुए मैं रानी के बूब्स दबाने लगा. उसके बूब्स बहुत सॉफ्ट थे, मज़ा आ रहा था.\nतभी रानी बोली- बाबूजी, जल्दी कर लो. आपकी बहू आने वाली होगी.\nमैंने कहा- ठीक है.","उसने मेरा लोअर उतार दिया और मेरे कच्छे का नाड़ा खोलने लगी जैसे ही मेरा कच्छा नीचे गिरा रानी की आँखें फटी रह गयी.\nरानी बोली- अरे वाह बाबूजी, आपका लंड तो वाकयी बहुत अच्छा है.\nवो मेरा लंड पकड़ के ऊपर नीचे करने लगी.","लंड सूखा था तो उसने थोड़ा थूक लगाया और मूठ मारने लगी. मैंने अपना लंड उसके मुँह के पास किया तो उसने अपना मुँह खोल के लंड मुँह में ले लिया और उसे चूसने लगी.\nशहर की हर लड़की … लगता है लंड चूसने में माहिर होती है.","लंड चूसते चूसते मैंने उसका कुरता निकाल दिया. उसकी ब्रा में उसके बूब्स बहुत बड़े और टाइट लग रहे थे. मैंने उसकी ब्रा नीचे कर दी और उसके गोरे बूब्स पर ब्राउन निप्पल बहुत अच्छे लग रहे थे.\nमैं उसके बूब्स चूसने लगा और जोर से दबाने लगा. रानी को भी मज़ा आ रहा था.","उसके बाद मैंने रानी की सलवार खोली और उसे निकालने लगा तो रानी बोली- बाबू जी, आज पूरा मत निकालो. कल जो करना हो, आराम से कर लेना. अभी आपकी बहू आती होगी.","मैंने रानी की सलवार एक पैर से निकाल दी और उसकी टाँगें खोल दी. उसकी चूत थोड़ी साँवली थी मगर पूरी गीली पड़ी थी. मैंने अपने पर्स से एक कंडोम का पैकेट निकला और लंड पर चढ़ा दिया.\nउसके बाद रानी की चूत पर सेट करके एक धक्के में मैंने अपना लंड रानी की गीली चूत में थोड़ा घुसा दिया.","रानी की आँखें बंद थी और हल्की सी प्यार भरी आवाज ‘आह’ उसके मुँह से निकली. फिर धीरे धीरे धक्के लगाते हुए मैंने अपना पूरा लंड रानी की चूत में उतार दिया.\nबहुत गीली थी रानी की चूत … मेरा लंड जल्दी जल्दी अंदर बाहर होने लगा. रानी हर धक्के का मज़ा ले रही थी और मैं उसके बूब्स मसल रहा था.","थोड़ी देर चोदने के बाद मैंने रानी को कुतिया बना दिया और उसकी गांड पर एक थप्पड़ मारा. रानी ने मुझे पीछे मुड़के देखा और हंसने लगी.","मैंने अपना लंड उसकी चूत में डाल दिया और जोर जोर चोदने लगा.\nरानी बोली- क्या बात है बाबूजी. मैंने कभी नहीं सोचा था कि आपका लंड इतना बड़ा और मोटा है. आपकी चुदाई तो मेरे पति और मेरे बॉयफ्रेंड से भी ज्यादा अच्छी है. इतने देर में तो दोनों ढीले हो जाते हैं. और मेरा अभी 1 बार हो चुका है पर आप अभी भी लगे हुए हैं.","मैंने कहा- ये पुराने ज़माने का लंड है रानी. इतनी जल्दी हार नहीं मानता है. गांव की कई औरतों की प्यास बुझाता है ये. आज कल के लड़के क्या चुदाई करेंगे. हमेशा बस मुठी मारते है.","मेरे धक्के तेज होते गए और पूरे 20 मिनट बाद मेरा पानी निकल गया और मैं रानी के ऊपर गिर गया.","थोड़ी देर में उठ के अपना लंड रानी की चूत से निकाला और कंडोम उतार के रानी को दे दिया. कंडोम में मेरा काफी माल भरा हुआ था. ","रानी बोली- क्या बात है बाबूजी, बहुत माल जमा कर रखा है आपने तो! कब से नहीं की चुदाई?\nमैंने कहा- अरे यहाँ आने से पहले ही की थी. ये तो हमेशा इतना ही निकलता है.","सके बाद रानी मेरी गोदी में बैठ गयी और मुझे किस करने लगी. मैं भी उसके बूब्स से खेलने लगा.","तभी मैंने टाइम देखा तो 10 बज गए थे. मैंने कहा- बहू आने वाली है, अपने कपड़े पहन लो.\nरानी ने कपड़े पहने.","तभी बाहर गेट खुलने की आवाज आयी तो रानी मुझसे अलग हो गयी और मैं बाहर जाके बैठ गया.\nगेट खोल के बहू अंदर आयी तो उसे देखकर मेरा लंड फिर से खड़ा होने लगा. ","बहू बोली- डैडी जी, अरे आप टहल आये. मैं फ्रेश हो लूं, फिर दोनों बैठकर नाश्ता करेंगे. वैसे रानी आयी या नहीं?\nमैंने कहा- हाँ आ गयी रानी! काम कर रही है.","तभी रानी बाहर आयी और बोली- भाभी, मैं जा रही हूँ.\nवो जाने लगी तो उसने देखा कि मैं अपनी बहू की गांड घूर रहा था.","बहू अपने रूम में चली गयी और रानी मुझे किस करने लगी और मेरा लंड लोअर के ऊपर से ही दबा दिया जो थोड़ा हार्ड हो चुका था.\nतभी रानी बोली- लगता है अभी मन नहीं भरा है इसका, तभी अपनी बहू की गांड घूर रहे हो. वैसे आपकी बहू भी दूध की धुली नहीं है.","उसने ये बात कही तो मुझे धक्का लगा.\nमैंने कहा- क्या बात है बहू की मुझे भी तो बता?\nतो वो बोली- कल बताऊँगी.\nफिर वो चली गयी.","मैं सोचने लगा ऐसी क्या बात है बहू के बारे में?","तभी बहू मेरे सामने आयी. वो नहाने जा रही थी.","बहू जब बाथरूम में गयी तो मैं उसे नंगी देखने के लिए मरा जा रहा था. वहाँ जाकर कीहोल से देखा तो मेरी बहू अंदर शावर के नीचे नंगी खड़ी होके नहा रही थी. मगर मुझे उसकी सिर्फ गांड और पीठ दिख रही थी.","तभी मेरी बहू जब पलटी तो मुझे उसके बूब्स और उसकी गुलाबी चूत सब दिखने लगी. उसने अपनी बॉडी पर साबुन लगाया और रेज़र उठा के अपनी चूत के छोटे छोटे बाल साफ़ करने लगी.\nमुझे ये सब देखते हुए थोड़ी देर हो गयी थी इसलिए मैं वहां से हट गया और सोफ़े पर जाके बैठ गया.","थोड़ी देर में बहू एक कुरती और लेग्गिंग पहन कर मेरे सामने आयी. बहू के बाहर आते ही मैं टॉयलेट करने गया तो वहां देखा बहू के उतारे हुए कपड़े टंगे हुए थे. कपड़ों के नीचे बहू की रात वाली पैंटी भी थी.\nमैं बहू की पैंटी उतार कर उसके चूत वाले हिस्से को सूँघने लगा. तो एक बहुत तेज गंध मेरी नाक में आयी. मेरा लंड तो ऐसे ही खड़ा हो गया.","उसके बाद मैंने बाहर जाके नाश्ता किया फिर सारा दिन ऐसे ही निकल गया.","रात को बेटे ने बहू की चुदाई नहीं की.","अगले दिन सुबह मैं जल्दी उठ गया और टहलने चला गया. फिर मैं 8 बजे वापस आया तो बेटा नाश्ता कर रहा था और बहू जिम जा रही थी.","थोड़ी देर में बहू और बेटा निकल गए. फिर मैं सोफ़े पर बैठ गया और रानी का इन्तजार करने लगा.","कुछ ही देर में गेट खुलने की आवाज आयी. मैं समझ गया कि रानी आ गयी.","रानी को देखते ही मैंने उसे गोदी में उठा लिया और उसे किस करने लगा. रानी भी मेरा पूरा साथ देने लगी.\nमैंने रानी से पूछा- कल तूने मुझे ऐसा क्यों कहा कि मेरी बहू दूध की धुली नहीं है?\nरानी बोली- बाबूजी, जिस तरह कल आप अपनी बहू की गांड देख रहे थे तो मैंने सोचा आपको आपकी बहू की करतूत बता दूँ.\nमैंने कहा- चल!","फिर रूम में मैंने गेट लॉक किया और रानी को उठाके अपने रूम में ले गया उसे बैड पर लिटा दिया और खुद उसके पास बैठ गया.\nमैंने कहा- अब बता क्या जानती है तू?","रानी ने मुझे अपने पास खींच लिया और किस करते हुए मेरा लंड पजामा के ऊपर से ही सहलाने लगी और बोली:","बताती हूँ बाबूजी. ये बात अभी 3 महीने पहले की है, मैं घर का काम कर रही थी और आपकी बहू बोली- रानी काम हो जाये तो चली जाना गेट बंद करके!\nमैंने कहा- ठीक है भाभी.","मैं आपके इस रूम की सफाई कर रही थी तो मुझे बाहर गेट पर बेल सुनायी दी. मैं जैसे ही बाहर जाने वाली थी तो भाभी ने मुझसे पहले गेट खोल दिया. मैंने जब रूम खोलके देखा तो बाहर भाभी सिर्फ ब्रा पैंटी में खड़ी थी और उनके सामने एक आदमी खड़ा था. आपकी बहू ने उसे अंदर बुलाके गेट बंद कर दिया और उसे लेके आपने रूम में चली गयी. मुझे कुछ सही नहीं लगा तो मैं आपके रूम की बालकनी में गयी और वहां से देखने लगी.\nरूम में भाभी उस आदमी की गोदी में चढ़ी हुई थी और वो आदमी भाभी के बूब्स मसल रहा था. भाभी उसे किस कर रही थी.","तभी भाभी ने नीचे बैठकर उसकी पेन्ट खोल दी और उसका लंड निकल के मुँह में ले लिया और चूसने लगी. भाभी एक रन्डी की तरह उसका लंड चूस रही थी. वो आदमी भाभी के मुँह में धक्के लगा रहा था.","फिर उसने भाभी को बैड पर लिटा दिया और कपड़े उतार के भाभी के ऊपर आ गया. भाभी भी बहुत मज़े से उसे किस कर रही थी और वो उनके बूब्स दबा रहा था. भाभी ने एक कंडोम का पैकेट निकाला और उसके लंड पर कंडोम चढ़ा दिया.\nफिर वो आदमी भाभी को चोदने लगा. उन्हें देखकर मेरी भी चूत गीली हो गयी.","थोड़ी देर देखने के बाद में वहां से चली गयी.\nमगर मैंने उस आदमी को कई बार देखा है आपकी बहू के साथ!","रानी की बातें सुनके मेरा लंड पूरा खड़ा हो गया था.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: शहर की चुदक्कड़ बहू-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शहर की चुदक्कड़ बहू-2","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-2/"},{"title":"शहर की चुदक्कड़ बहू-4","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-4/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"मेरी माँ की चुदाई मास्टर और प्रिंसिपल ने की","href":"https://www.freesexkahani.com/xxx-kahani/master-principal-maa-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"}]}