{"Title":"शहर की चुदक्कड़ बहू-4","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"04-03-2020","views":"140,749","description":["जिस दिन मैं आया था, उसी दिन बहू को ब्रा निक्कर में देखा. मेरा तो तभी लंड खड़ा हो गया था. फिर रात में अपने बेटे और बहू की चुदाई देखी. लगता है मेरा बेटा बहू की सही से चुदाई नहीं करता.","कहानी का पिछला भाग: शहर की चुदक्कड़ बहू-3","कामवाली रानी से मेरी बहू की चूत चुदाई की बातें सुन के मेरा लंड पूरा खड़ा हो गया था.\nवो बोली- लगता है आप भी अपनी बहू को चोदना चाहते हो? बाबूजी आपका लंड तो बहू के नाम से खड़ा हो जाता है.\nमैंने कहा- अगर मेरी बहू इतनी बड़ी चुदककड़ है तो उसे चोदने में क्या हर्ज है.\nरानी बोली- बाबूजी, मुझे लगता है वो तो आसानी से मान भी जाएगी. उसे चुदाई का बहुत शौक है. कभी उसके कमरे में नहीं गए आप?\n“नहीं रानी, वैसे उसके कमरे में ऐसा क्या है?”","रानी मेरा हाथ पकड़ के मुझे बहू के कमरे में ले गयी. वहाँ उसने एक दराज खोला. उसमें एक बड़ा सा डिलडो था. मैंने लाइफ में डिलडो पहली बार देखा था- ये क्या है रानी?\nवो बोली- बाबूजी, ये नकली लंड है जिसे आपकी बहू हमेशा अपनी चूत में लेती है. यकीन ना हो तो दोपहर के टाइम देखना.","वो नकली लंड देखकर और रानी की ये सारी बातें सुन के मुझे यकीन हो गया मेरी बहू बहुत बड़ी चुदक्कड़ है.","रानी ने मेरा पजामा उतार दिया और मेरा लंड पकड़ के चूसने लगी. मेरा लंड बहुत ज्यादा टाइट हो गया. मैं रानी का मुँह पकड़ के उसे चोदने लगा.","मैंने रानी को गोदी में उठाया और बैड पर लिटा दिया. मैंने उसकी सलवार उतार दी. रानी की चूत एकदम क्लीन थी. आज छोटे छोटे बाल भी ग़ायब थे.\nपूछा लिया मैंने उससे- क्यों रानी, आज बाल साफ़ करके आयी है.\nरानी बोली- हा बाबूजी कल आपके लंड से चुदाई में बहुत मज़ा आया. सोचा आज और ज्यादा मज़ा आएगा. इसीलिए पूरी चूत साफ़ की है.","मैंने अपना मुँह रानी की चूत पर लगा दिया और उसे चाटने लगा. और एक उंगली उसकी चूत में अंदर बाहर करने लगा.\nरानी को चूत चटवाने में मज़ा आ रहा था, वो मेरा सर पकड़ के अपनी चूत पर दबा रही थी- और जोर से चूसो बाबूजी!","थोड़ी देर चूसने के बाद उसका पानी निकल गया और रानी ठंडी हो गयी. अब मैं बैड पर लेट गया और रानी को पूरी नंगी कर दिया. मैं रानी के बूब्स को जोर जोर से मसलने लगा. रानी फिर से गर्म होने लगी.\nमैंने कहा- तू रुक, मैं कंडोम लेके आता हूँ.","रानी ने बहू का दराज खोला, वहां बहुत से कंडोम पड़े हुए थे. रानी ने एक चॉकलेट फ्लेवर कंडोम मेरे लंड पर चढ़ा दिया. रानी को मैंने नीचे लिटा दिया और उसकी टांगें फैला दी.\nअब मैंने लंड रानी की चूत पर लगाया और हल्के हल्के पूरा लंड उसकी गीली चूत में उतार दिया/","आज मैं बहुत ज्यादा गर्म हो गया था बहू की बातें सुन के … तो मैंने जोर जोर से धक्के लगाने शुरू कर दिये.\nकुछ देर रानी मेरे धक्के झेलती रही. फिर रानी बोली- बाबूजी, हल्के हल्के करो.\nमगर मेरे ऊपर कोई असर नहीं था. मेरे हर धक्के में रानी की आवाज निकलती थी.","अब मैंने अपना लंड निकाल लिया और रानी को बैड के किनारे लिटा के उसकी टाँगें फैला दी और खुद नीचे खड़े होके उसकी चुदाई करने लगा. रानी का पानी 1 बार निकल चुका था मेरी चुदाई से …मगर उसने भी मुझे रोका नहीं! और मैं जानवरों की तरह उसे चोद रहा था.","तभी मैंने रानी को कुतिया बना दिया और उसकी चूत में लंड डालके पीछे से उसके बाल पकड़के उसे चोदने लगा.","20 मिनट की चुदाई में रानी का 2 बार पानी निकल गया था और वो थक गयी थी. मेरा भी होने वाला था तो मैंने कंडोम निकल दिया और अपना लंड रानी के मुँह में दे दिया. उसने चूस चूस के मेरा सारा पानी निकाल दिया. मगर उसने पानी गटका नहीं … बाहर जाके थूक दिया.","फिर मैं वहीं बहू के बैड पर लेट गया और रानी मेरे साथ लेट गयी. मैं रानी को किस कर रहा था और वो भी.","रानी बोली- बाबूजी, लगता है आज अपनी बहू की बातें सुन के आप पूरे जानवर बन गए हो. मेरी ऐसे चुदाई कभी नहीं हुई थी जैसे आपने की है.\nमैंने कहा- मैं ऐसे ही चुदाई करता हूँ गांव में. तभी तो वहां की औरतें मेरे लंड को हमेशा याद करती हैं.","रानी बोली- आज से में भी आपकी दीवानी हूँ. वैसे बाबूजी, मुझे लगता है आपकी बहू को भी ऐसे ही चुदाई चाहिए जो आपका बेटा उसे नहीं दे पाता है.\nमैंने कहा- तुझे ऐसा क्यों लगता है?\nरानी बोली- अरे बाबूजी, अगर किसी का आदमी सही से चोदे तो उसे इस सब की क्या जरूरत है?\nउसकी बात में सच्चाई थी. मुझे लगने लगा था मेरी बहू को ज्यादा सेक्स पसंद है.","मेरे दिमाग में अब सिर्फ मेरी बहू का नंगा जिस्म था और मुझे उसे चोदना था. उसके लिए बहू को अपनी तरफ खींचना जरूरी था.\nतभी मैंने सोचा कि क्यों न मैं अपनी और रानी की चुदाई बहू को दिखा दूँ.","बहू के आने का टाइम हो गया था. मैंने रानी से कहा- मेरी मदद करेगी तू मेरी बहू को चोदने में?\nरानी बोली- क्या करना होगा बाबूजी?\nमैंने कहा- हम दोनों अभी फिर से चुदाई करेंगे और वो मेरी बहू को दिखा देंगे.\nरानी बोली- मेरी नौकरी तो नहीं जाएगी ना?\nमैंने कहा- नहीं जाएगी यार, तू मुझ पे भरोसा रख.","अब मैंने रानी से कहा- मेन गेट खुला रखना और मेरे कमरे में चल, वहां मैं भी अपना गेट खुला रखूँगा जिससे बहू आसानी से सब देख ले.\nरानी ने वैसा ही किया. बाहर का गेट खोल दिया और मेरे कमरे में आ गयी जहाँ मैं पहले से ही नंगा था. रानी मेरे पास आयी और मेरा लंड पकड़ के हिलाने लगी.","तभी बाहर गेट खुलने की आवाज आयी.\nरानी बोली- बाबूजी, आपकी बहू आ गयी है.\nमैं बेड पर उलटी साइड लेटा था ताकि मुझे बहू का मुझे देखना सब दिखाई दे.","रानी मेरा लंड चूस रही थी. तभी मुझे ड्राइंग रूम में कुछ रखने की आवाज आयी. यानि बहू ड्राइंग रूम में आ गयी थी.","तभी मैं रानी से थोड़ा जोर से बोला- रानी, जल्दी से मेरा पानी निकल दे, बहू आने वाली होगी.\nरानी मेरा लंड चूसे जा रही थी.","तभी मेरे कमरे का दरवाजा थोड़ा सा खुल गया और मेरी बहू हल्के से अंदर देखने लगी. मुझे नंगा देखकर और रानी को मेरा लंड चूसते देख बहू ने अपना हाथ अपने मुँह पर रख लिया.\nमैंने रानी से कहा- अब जल्दी से अपनी चूत दे दे. वरना अगर बहू आ गयी तो मुश्किल हो जाएगी और ये लंड सारा दिन खड़ा ही रहेगा.\nरानी बोली- वो तो वैसे भी खड़ा रहता है बाबूजी. आप भी तो अपनी बहू की बड़ी गांड और उसके बूब्स देखते हैं.\nमैंने कहा- क्या करूं यार. वहां गांव में ये सब कहाँ देखने को मिलता है. ऊपर से मेरी ठंडी वाइफ मुझे बिल्कुल भी चुदाई नहीं करने देती है. इसीलिए मुझे बाहर चुदाई करनी पड़ती है.","रानी बोली- बाबूजी, काश आप मेरे पति होते तो मैं आपको चुदाई की कमी कभी महसूस नहीं होने देती.\nउसने मेरा लंड चूसना बंद कर दिया और मैं खड़ा हो गया. रानी को मैंने बैड के किनारे खींच लिया और उसकी सलवार उसके पैर से निकाल दी.","मैंने कहा- वाह रानी, तेरी तो चूत एक दम गीली हो गयी है.\nरानी बोली- बाबूजी, अब आपके जैसा लंड रोज नहीं मिलता है.\nमैंने अपना मुँह रानी की चूत पर लगा दिया और उसे चूसने लगा.","मेरी बहू ये सारा नज़ारा देख रही थी.","थोड़ी देर चूत चाटने के बाद मैं अपना लंड रानी की चूत पर रगड़ने लगा.\nरानी बोली- बाबूजी, कंडोम तो लगा लो.\nमैंने कहा- रहने दे रानी, इस बार नहीं.","फिर मैंने अपना लंड उसकी चूत में उतार दिया. मैं रानी के ऊपर झुक गया और उसे किस करने लगा.","रानी ने मेरे कान में कहा- आपकी बहू चली गयी है.\nमैंने पीछे देखा तो बहू सच में नहीं थी.","मगर मैं अपनी चुदाई में लगा रहा. तभी मेरी नजर बालकनी में गयी जहाँ से मेरी बहू मेरी और रानी की चुदाई देख रही थी.\nमैंने रानी को इशारा कर दिया. रानी भी समझ गयी.","फिर मैं और जोर जोर से धक्के लगाने लगा.\nरानी बोलने लगी- बाबूजी, आराम से करो. आपका लंड मेरे पति से बड़ा और मोटा है. मेरी तो चूत की हालत ख़राब कर दी है आपने. काश ये लंड मुझे रोज मिलता!\nमैंने कहा- जब तक यहाँ हूँ, तब तक तेरी चूत मारता रहूँगा.","तभी रानी बोली- बाबूजी आप अपनी बहू को भी चोदना चाहते हैं क्या?\nमैंने कहा- सच कहूँ तो मुझे बहू पर तरस आता है. जिस दिन मैं यहाँ आया था, उसी दिन मैंने बहू को ब्रा और निक्कर में देखा था. मेरा तो तभी लंड खड़ा हो गया था. और फिर रात में अपने बेटे और बहू की चुदाई भी देखी. मगर मुझे ऐसा लगता है मेरा बेटा अपने काम की वजह से बहू की सही से चुदाई नहीं करता है.","अब मैंने कहा- रानी, मेरा होने वाला है, कहाँ निकालूँ?\nरानी बोली- अंदर ही निकाल दो बाबूजी. मैं गोली खा लूंगी.\nमैंने अपना सारा माल रानी की चूत में ही निकाल दिया.","थोड़ी देर में हम दोनों उठ गए और रानी अपने कपड़े पहनने लगी.\nफिर हम दोनों रूम से बाहर आ गये वहां बहू के जिम का बैग रखा था. मगर बहू शायद रूम में थी.","तभी रानी चली गयी और मैं बहू के रूम में देखने लगा.","बहू बेड पर एकदम नंगी लेटी थी और वो नकली लंड उसकी चूत में था. यानि मेरी और रानी की चुदाई से बहू गर्म हो गयी थी.","काफी देर बहू अपनी चूत में नकली लंड लिए लेटी रही और मैं कीहोल से सब देख रहा था. और फिर बहू का पानी निकल गया और मैं आके सोफे पर बैठ गया और टीवी देखने लगा.","थोड़ी देर में बहू बाहर आयी तो मैंने उसे देखकर चौंकने की एक्टिंग की- अरे बहू, तुम कब आयी?\nबहू बोली- डैडी जी, थोड़ी देर हुई है.\nमैंने कहा- आवाज भी नहीं आयी गेट खुलने की?\nबहू बोली- आप आपने रूम में थे इसीलिए नहीं आयी होगी.","तभी बहू बोली- वैसे रानी सारा काम कर गयी?\nमैंने कहा- हाँ वो तो आधे घंटे पहले ही चली गयी थी.\nबहू हल्के से हंसने लगी.\nमैंने कहा- क्या हुआ बहू? हंस क्यों रही हो?\nतो वो बोली- कुछ नहीं डैडी जी!","उसके बाद बहू ने शावर लिया और मैं सोफे पर बैठकर टीवी देख रहा था.","तभी बाथरूम से बहू निकली. उस टाइम बहू ने सिर्फ एक टॉप पहना था जो उसके बड़े बूब्स पे अटका हुआ था.\nजब मेरी बहू मेरे सामने आयी तो मेरी नज़र तो उसके बूब्स पर ही थी.\nबहू को देखकर मेरा लंड खड़ा होने लगा.","फिर बहू और मैंने नाश्ता किया. खाते हुए भी मेरी नज़र मेरी बहू के बूब्स पर थी और वो भी मुझे अपने बूब्स के पूरे दर्शन दे रही थी.","नाश्ते के बाद बहू बोली- डैडी जी, मेरे साथ मार्किट चलेंगे? कुछ सामान लेके आना है.\nमैंने कहा- ठीक है, मैं अपनी कार निकाल लेता हूँ.\nबहू बोली- नहीं डैडी जी, ट्रैफिक में फंस जायेंगे. मेरी स्कूटी से चलते हैं.\nमैंने कहा- ठीक है.\nबहू बोली- डैडी जी, आप भी चेंज कर लो. मैं भी कपड़े बदल लूं.\nमैंने कहा- कपड़े पहने तो हैं.\nबहू बोली- ये तो मैं सिर्फ घर में पहनती हूँ डैडी जी!","फिर मैं अपने रूम में गया और तैयार होकर बाहर सोफे बैठ गया.\nमैं अपने रूम में गया और तैयार होकर बाहर सोफे बैठ गया. बहू को आवाज दी- बहू, मैं तैयार हो गया.\nबहू की आवाज आयी- बस डैडी जी, 5 मिनट!\nवैसे ये बात हर मर्द जानता है कि औरतों के 5 मिनट मतलब 30 मिनट होते हैं.","थोड़ी देर में बहू बाहर आयी तो मेरी तो आँखें और लंड दोनों बाहर आने को होने लगे.\nमेरी बहू ने एक पीले रंग की साड़ी पहनी थी और पीले रंग का ही ब्लाउज!\nऔर साड़ी बहू ने इतनी नीचे बंधी थी कि बस थोड़ा नीचे और हो जाये तो बस बहू की झांटें दिेखने लगे.","बहू के ब्लाउज में उसके बूब्स की लाइन दिेख रही थी. उस टाइम बहू मुझे कामुकता की देवी लग रही थी. बड़े बूब्स … इतनी सेक्सी कमर और कमर पर पड़ते वो बल! कमर में पड़ी चैन और उसकी गहरी नाभि में पड़ा वो छल्ला … मन कर रहा था कि यहीं कपड़े फाड़ के अपनी बहू को चोद दूँ.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: शहर की चुदक्कड़ बहू-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शहर की चुदक्कड़ बहू-3","href":"https://www.freesexkahani.com/indian-sex-stories/shahar-chudakkad-bahu-3/"},{"title":"शहर की चुदक्कड़ बहू-5","href":"https://www.freesexkahani.com/xxx-kahani/shahar-chudakkad-bahu-5/"},{"title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-sexy-bhabhi-chudai/"},{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"}]}