{"Title":"शहर की चुदक्कड़ बहू-6","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"06-03-2020","views":"211,973","description":["मैंने बहू की कमर पकड़ अपनी तरफ खींचा तो वो एकदम चौंक गयी. मैंने अपने होंठों को बहू की तरफ किया तो उसने आँखें बंद कर ली. मेरे होंट बहू के होंठों से टकराये ही थे कि …","कहानी का पिछला भाग: शहर की चुदक्कड़ बहू-5","मैं बहू की जांघें सहलाये जा रहा था और बहू को देखकर लग रहा था वो भी गर्म हो रही थी.\nबहू बोली- डैडी जी, रानी को कब पटा लिया आपने?\nमैंने कहा- जब यहाँ आया था उसके अगले दिन बाद मैंने उसे 1000 रुपये दिए और वो मान गयी.","बहू बोली- डैडी जी, मैंने कभी सोचा नहीं था आप इस उम्र में भी इतने रंगीन मिजाज होंगे.\nमैंने कहा- बहू, सिर्फ सर के बाल सफ़ेद हुए हैं, जवानी अभी भी लड़कों वाली है.","बहू हंसने लगी.","मैंने कहा- बहू, एक बात पूछूँ तुमसे?\nबहू बोली- हाँ डैडी जी!\nमैं बोला- बहू, तुम्हारी शादी को इतना टाईम हो गया तुमने अभी तक बच्चा क्यों नहीं किया? क्या मेरे बेटे में कोई कमी है?\nबहू बोली- नहीं डैडी जी, बस अभी आपके बेटे ने ही मना कर दिया है. वो अभी बच्चा नहीं चाहते हैं.","मैंने कहा- बहू, अब एक बच्चा कर लो. वैसे इतने टाइम से कोई खुशखबरी नहीं सुनी है.\nबहू बोली- डैडी जी, बच्चा होने के बाद मर्द बदल जाते हैं और बाहर मुँह मारने लगते हैं.\nमैंने कहा- बहू, हर मर्द एक जैसा नहीं होता है. वैसे सच बताओ अगर मेरे बेटे में कोई कमी नहीं है तो तुम ये क्यों इस्तेमाल करती हो?","दराज खोल के मैंने वो लंड निकल के बहू के सामने रख दिया.\nमैंने कहा- बताओ बहू, क्या कमी है मेरे बेटे में जो तुम्हें इस नकली लंड का इस्तेमाल करना पड़ा?\nबहू की साँसें तेज चल रही थी मगर वो डरी नहीं. बोली- डैडी जी, ये भी आपके बेटे ने ही लाके दिया है. और ये ही नहीं और भी ऐसे कई हैं.","वह बेड सो उठी और अलमारी खोलके मुझे दिखाने लगी. अलमारी में काफी सारा सामान रखा था. मेरी बहू मेरी उम्मीद से कहीं ज्यादा ओपन थी. मुझे लगा था कि वो डर जाएगी लंड देखकर, मगर ऐसा नहीं हुआ.","मैंने कहा- आजकल के बच्चे भी क्या क्या इस्तेमाल करते हैं. हमारे ज़माने में तो ये सब कुछ नहीं था. वैसे भी मेरा लंड इस नकली लंड से ज्यादा अच्छा है!\nबहू मुझे देखकर हंसने लगी.","उसके बाद मैं अपने रूम में आके सो गया.","शाम को बहू ने मुझे जगाया और बोली- डैडी जी, अभी पकंज का कॉल आया था. वो कह रहे थे शाम को एक पार्टी में जाना है. आप चलेंगे?\nमैंने कहा- बहू, मैं वहां क्या करूँगा? वैसे भी मेरी जान पहचान का वहां कोई नहीं होगा.\nतो बहू बोली- तो मैं भी नहीं जाती. यहीं आपके साथ बैठकर बातें करुँगी.\nमैंने कहा- बहू, तुम्हें तो जाना चाहिए.\nबहू बोली- डैडी जी, आप भी चलो. कुछ टाइम बाद मैं और आप आ जाएंगे. वैसे भी पकंज तो लेट तक अपने दोस्तों के साथ रहते हैं.\nमैंने कहा- ठीक है.","बहू बोली- डैडी जी आपसे एक बात कहूँ?\nमैंने कहा- हाँ बहू बोलो?\nबहू बोली- डैडी जी, आज जैसे हमारे बीच में बातें हुई हैं, वैसे ये बातें एक ससुर बहू के रिश्ते में अच्छी नहीं होती. मगर मुझे अच्छा लगा यह जानकर कि आपकी सोच पुराने ज़माने के लोगों जैसे नहीं है. आप औरतों को जज नहीं करते हैं. वैसे डैडी जी, अगर आप बुरा न मानें तो हम दोनों आगे भी ऐसी ही ओपन बातें कर सकते हैं.\nमैंने कहा- क्यों नहीं बहू! सच कहूँ तो मैं गाँव में इससे भी ज्यादा ओपन बातें करता हूँ. मगर यहाँ कोई दोस्त नहीं है इसीलिए अपने आप में ही रहता हूँ.\nबहू बोली- अब मैं हूँ डैडी जी, आप मुझसे बातें कर लीजियेगा. जैसी भी हों! वैसे आप तैयार हो जाओ.","मैंने कहा- मैं पहनूँगा क्या? कोई पार्टी वाले कपड़े नहीं लाया हूँ.\nबहू बोली- मैं आपको पकंज का एक सूट देती हूँ, वो आपको फिट आ जायेगा.\nमैंने कहा- ठीक है.","फिर बहू ने मुझे एक ब्लैक सूट दे दिया.\nमैंने कहा- तुम भी तैयार हो जाओ.","फिर मैं तैयार हो गया. तैयार होने के बाद मैं बहू के रूम में गया.\nमैंने कहा- बहू तैयार हो गयी?\nबहू बोली- हाँ डैडी जी!","मैं बहू के बैडरूम में अंदर गया तो देखा मेरी बहू शीशे के सामने खड़ी थी. उसे देखकर ऐसा लग रहा था जैसे वो कोई हीरोइन हो.\nमेरी बहू ने एक रेड कलर की ड्रैस पहनी थी जो उसकी जाँघों तक थी और ऊपर से उसके कंधों पर फंसी हुई थी. बहू के बूब्स की पूरी लाइन दिखा रही थी. ऐसा लग रहा था जैसे किसी ने कोई अप्सरा आसमान से धरती पर उतार दी हो.","बहू बोली- कैसी लग रही हूँ डैडी जी?\nमैंने कहा- बहुत खूबसूरत लग रही हो बहू. मगर ऐसे कपड़े कभी अपनी सास के सामने मत पहनना. वरना बहुत लड़ाई करेगी तुमसे!\nबहू बोली- मैं जानती हूँ डैडी जी. तभी तो आपके सामने पहनी है. वैसे मैं इससे भी ज्यादा ओपन कपड़े पहनने वाली थी. मगर वो ज्यादा ओपन था, आपको भी पसंद नहीं आता.\nमैंने कहा- बहू, मुझे तुम्हारे कपड़ों से कोई प्रॉब्लम नहीं, जो चाहो वो पहन लो.\nवो बोली- वो मैं आपको बाद में पहन के दिखा दूंगी.","बहू बोली- अरे डैडी जी, अपने कोट के साथ टाई नहीं पहनी है? आप यहाँ खड़े हो जाइये, मैं टाई बांध देती हूँ.\nफिर मैं खड़ा हो गया और बहू ने अलमारी में से एक टाई निकली और मेरे गले में डाल के उसे नॉट बांधने लगी.","मेरी नजर बार बार बहू के होंठों पर जा रही थी जो बिल्कुल लाल लिपस्टिक से भरे हुए थे. मन कर रहा था कि उन्हें खा जाऊँ. मेरा लंड पेन्ट से बाहर आने के लिए तड़प रहा था. जब मुझसे बर्दाश्त नहीं हुआ तो मैंने अपने हाथ बहू की कमर में डाले और उसे अपनी तरफ खींच लिया.","बहू एकदम चौंक गयी और उसके हाथ मेरे कंधे पर आ गए. बहू मेरी आँखों में देख रही थी.","और फिर मैंने अपने होंठों को बहू की तरफ आगे किया तो बहू ने अपनी आँखें बंद कर ली. मेरे होंट बहू के होंठों से टकराये ही थे कि बाहर बेल बजने की आवाज आयी.\nबहू ने अपनी आँखें खोली और मुझसे दूर हो गयी.","मैंने मन में सोचा कि मेरे बेटे को भी अभी ही आना था क्या!\nबहू बाहर गयी तो मैं भी उसके पीछे गया उसने गेट खोला तो बेटा अंदर आ गया.","हम दोनों को तैयार देखकर वो बोला- अरे आप तैयार हो गए. बस में भी 15 मिनट में तैयार हो जाता हूँ, फिर चलते हैं.","बेटा अपने रूम में चला गया. तभी बहू ने मुझे मेरे होंठों पर कुछ इशारा किया. मैंने शीशे में देखा तो बहू के होंठों को लिपस्टिक हल्की सी मेरे होंठों पर लगी हुई थी. मैंने उसे साफ़ किया और सोफे पर बैठ के टीवी देखने लगा.","बहू और बेटा रूम में चले गए. थोड़ी ही देर में बेटा तैयार होकर आ गया. फिर हम सब पार्टी के लिए निकल गए.","रास्ते में काफी बातें भी की, हंसी मजाक भी हुआ. मेरे बेटे ने मुझसे कहा- पापा, ये थोड़ी हाई क्लास पार्टी है. अगर वहाँ कोई औरत छोटे कपड़ों में या ड्रिंक करते दिखे तो बुरा मत मानना. यहाँ सब ऐसी ही होता है.\nमैंने कहा- बेटा, मुझे तो कोई फरक नहीं पड़ता है.","फिर हम सब पार्टी में पहुँच गए.","बेटा अपने दोस्तों के साथ और बहू अपनी कुछ फ्रेंड्स के साथ बिजी हो गयी. मैं भी बेटे के दोस्त के पापा के साथ बातें करता रहा. वहाँ हर औरत बहुत ही हसीन और कामुक लग रही थी. मेरा लंड तो बैठने का नाम ही नहीं ले रहा था.","बहुत देर तक ऐसी ही चलता रहा. पार्टी एन्जॉय की. उसके बाद बहू मेरे पास आयी, बोली- डैडी जी, खाना खा लें?\nमैंने कहा- हाँ जरूर!\nफिर बहू मेरे लिए और अपने लिए खाना लेके आयी. हम दोनों ने खाना खाया. हम दोनों में बातें हुई मगर किस वाली बात नहीं हो रही थी.","मैंने टाइम देखा तो 12 बज रहे थे. मैंने कहा- बहू, अब चलें?\nतो बहू ने कॉल करके बेटे को बुलाया.\nबहू बोली- डैडी जी घर जाने के लिए कह रहे हैं.\nबेटा बोला- मुझे अभी रुकना पड़ेगा. कुछ दूसरे ऑफिस के लोग भी आये हैं.\nबहू बोली- फिर मैं और पापा जी चले जाते हैं. तुम किसी के साथ आ जाना.\nबेटा बोला- ये ठीक रहेगा.","फिर मैं और बहू घर के लिये निकल पड़े. मैं कार चला रहा था और बहू बैठी हुई थी. मगर मेरी नज़र बार बार बहू की जाँघों और बूब्स की लाइन पर जा रही थी. बहू भी मुझे ऐसा करते देख रही थी और स्माइल कर रही थी.\nएक बार तो बहू को घूरते हुए मेरी कार भी थोड़ी डिस बैलेंस हो गयी तो बहू बोली- डैडी जी, ध्यान रोड पर रखिये वरना एक्सीडेंट हो जायेगा.\nऔर हंसने लगी.","मैं समझ गया था कि ये मेरे लिए आखरी मौका है क्योंकि अगले 2 दिन में मुझे निकलना था.\n1 हफ्ते का बोल के मुझे 8 दिन हो गए थे.","कुछ ही देर में हम दोनों घर पहुँच गए. मैंने कार घर में लगा दी. फिर गेट खोलकर ऊपर गए.","मैं अपने रूम में चला गया और बहू अपने कमरे में.","मैंने कपड़े उतारे और एक पजामा और टी शर्ट पहन के बहू के रूम में गया.\nबहू अभी भी पार्टी वाली ड्रेस में लेटी हुई थी.\nमैंने कहा- बहू, अभी कपड़े नहीं बदले?\nबहू बोली- अभी चेंज करती हूँ.\nमैंने कहा- बहू, ये सूट रख दो.\nबहू ने मेरे हाथ से सूट लेके उसे बेड पर फेंक दिया.","बहू और मैं एक दूसरे के सामने खड़े थे मगर पता नहीं क्यों मैं हिम्मत नहीं कर पा रहा था.\nकहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: शहर की चुदक्कड़ बहू-7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शहर की चुदक्कड़ बहू-5","href":"https://www.freesexkahani.com/xxx-kahani/shahar-chudakkad-bahu-5/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"स्पेशल वैलंटाइन डे पर मेरी चूत में दो लंड","href":"https://www.freesexkahani.com/antarvasna/special-valentine-do-lund/"},{"title":"टीचर संग प्यार के रंग-3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-3/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"सेक्सी ममेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-sex-story/"},{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"}]}