{"Title":"शहर की चुदक्कड़ बहू-1","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"01-03-2020","views":"169,934","description":["मैं 55 साल का हूँ, पंजाब में गाँव में रहता हूँ. मुझे चुदाई का बहुत शौक है. मैं और मेरा दोस्त दोनों गांव की औरतों को खेतों में चोदते हैं. मेरे चोदू जीवन के कुछ मजेदार गर्म किस्से पढ़ें.","दोस्तो, मेरा नाम सविता सिंह और मैं हरियाणा से हूँ आप सबने मेरी पिछली कहानी\nपति ने कराई बहू ससुर की चुदाई\nपसंद की. उसके लिए बहुत शुक्रिया.","तो मैं फिर से हाजिर हूँ आपके लिए यह नयी चुदाई स्टोरी लेकर!\nयह कहानी मेरी ससुर बहू की कहानी पढ़ कर ही एक अंक़ल ने मुझे अपनी आपबीती बताई.\nतो आप कहानी का मज़ा लीजिए और मुझे फीडबैक जरूर भेजियेगा.","दोस्तो, मेरा नाम तलवार सिंह है. मेरी उम्र 55 साल है और मैं पंजाब का रहने वाला हूँ. मेरी फैमिली में मेरी वाइफ, बेटा (पकंज सिंह 28) और बहू (आरती सिंह 28) है. उनकी शादी को अभी 1 साल ही हुआ है. मेरा बेटा दिल्ली में जॉब करता है वो और उसकी वाइफ वही दिल्ली में एक 2 कमरे वाले एक घर में रहते हैं.","मुझे आज भी चुदाई का बहुत शौक है. मेरा लंड 7 इंच का है और उसकी मोटाई किसी भी ढीली चूत में फिट हो जाती है.\nमुझे शादीशुदा जवान औरतों का शौक है. मुझे अब मेरी वाइफ के साथ सेक्स में मजा नहीं आता है तो मैं और मेरा दोस्त जो मेरे साथ गांव में ही रहता है हम दोनों गांव की औरतों को खेतों में चोदा करते हैं.\nमेरे लंड में आज भी इतना दम है कि एक बार किसी औरत को चोद दिया तो वो अपने पति की चुदाई भूल जाती है.","यह कहानी मेरी चुदक्कड़ बहू की है जो मुझे शुरू से कभी पसंद नहीं थी. मगर जब मेरा लंड उसकी गुलाबी चूत में गया तो वो मुझे दुनिया की सबसे हसीन लड़की लगने लगी.\nमेरी बहू का फिगर 34 28 36 है.","अब आपको ज्यादा बोर न करते हुए मैं सीधा स्टोरी पर आता हूँ. स्टोरी थोड़ी लंबी हो सकती है. तो आप सब मेरी चुदाई स्टोरी का मज़ा लीजिये.","यह बात आज से 3 महीने पहले ही की है.\nएक दिन मैं और मेरा दोस्त पेड़ के नीचे बैठे थे और गांव की गदराई औरतों के जिस्मों का मज़ा ले रहे थे.\nतभी मेरा दोस्त बोला- यार, कोई शहर की औरत मिल जाए चोदने को तो मज़ा आ जाए.","मैं बोला- साले, तू चोदता तो है वो पूजा को … क्या क़ातिलाना बदन है यार उसका. पता नहीं तूने कैसे उसे पटा लिया?\n“अरे यार उसे तो बहुत चोद चुका हूँ. अब तो वो पेट से है. जल्दी ही मेरा बच्चा भी पैदा हो जाएगा.","मैं बोला- साले, वो बच्चा तेरा है उसके पेट में?\n“हां यार मेरा ही है. वैसे तू हर महीने अपने बेटे के पास दिल्ली जाता है. वहां कोई मिली नहीं तुझे चोदने के लिये?”\nमैं बोला- अरे यार, वहां कैसे चोदूँ? बहू घर में ही रहती है.","दोस्त बोला- वैसे तेरी बहू भी पूरी माल है. शादी में उसे लाल जोड़े में देखकर तो मेरा लंड खड़ा हो गया था. वैसे मैंने सुना है कि शहर की औरतें बहुत चुदक्कड़ होती है. कहीं तेरी बहू भी तो नहीं?\nमैंने कहा- अरे यार, मुझे कैसे पता होगा. मैं तो यहाँ गाँव में रहता हूँ. वैसे वो कपड़े हमेशा बहुत मॉडर्न पहनती है.","दोस्त बोला- तो एक बार कोशिश तो कर!\nमैं बोला- अबे पागल है क्या? वो बहू है मेरी. मैं उसके बारे में ऐसा नहीं सोचता हूँ. चल मैं चलता हूँ.\nउसके बाद मैं अपने घर आ गया.","मगर मेरे मन में अपने दोस्त की बात घूमने लगी. मैं लोअर के ऊपर से ही अपने लंड को सहला रहा था.\nतभी मेरी वाइफ रूम में आ गयी और बोली- अरे, कुछ तो शर्म किया करो. दादा बनने की उम्र है. और आप अपने उससे खेल रहे हैं?","मेरी वाइफ शुरू से बहुत शर्मीली रही है. उसने आज तक कभी अपने मुंह में नहीं लिया. यहाँ तक कि वो मेरे लंड का भी नाम नहीं लेती.","मैंने कहा- अरे यार, इसे लंड कहते हैं. कभी तो मुझे भी खुश कर दिया करो. इतना शर्माने का क्या फायदा है?\nवाइफ बोली- मुझे पसंद नहीं है. आप जानते हैं.\nमैं बोला- आओ न यार!","जैसे ही मेरी वाइफ बेड पर आई, मैंने उसे बेड पर गिरा दिया और उसका ब्लाउज खोलने लगा.\nवो मुझे बार बार मना करने लगी.","मैंने कहा- यार, कभी तो अपने मन से कर लिया करो.\nवाइफ बोली- अब रहने दिया करो. मेरा मन नहीं होता है. कभी कभी कर लिया करो. मगर आपको तो हर हफ्ते में चाहिये.\nमैं बोला- अरे मेरी जान, इसी लिए मेरा लंड अभी जवान है.","तभी मैंने उसकी ब्रा हटा दी और मेरी वाइफ के ढीले बूब्स मेरी आँखों के सामने आ गए और मैं उनसे खेलने लगा.","मगर उसकी तरफ से कोई रिस्पोंस नहीं था. मैं अपना लंड उसके मुँह के पास ले गया तो वाइफ बोली- इसे मुझसे दूर रखो. मैंने आपको कहा है कि मुझे ये सब पसंद नहीं है.\nमैंने कहा- अरे यार, मैंने तुम्हें वो मूवी दिखाई थी ना … उसमें कैसे लड़कियां लंड चूसती हैं.\nवाइफ बोली- मैं नहीं कर सकती हूँ.","मेरा मूड बहुत खराब हो गया. मगर सेक्स दिमाग में चढ़ा हुआ था. तभी मैं उसकी साड़ी खोलने लगा तो वाइफ ने मना कर दिया और साड़ी को अपने पेट पर पलट लिया.","वाइफ की बालों वाली चूत मेरे सामने थी. मैं जैसे ही उसे चूसने वाला था, मेरी वाइफ ने मना कर दिया.\nमैंने अपना लंड मेरी वाइफ की चूत में डाल दिया. तो मेरी वाइफ बस पड़ी रही और मैं धक्के लगाता रहा जिसमें मुझे कोई मज़ा नहीं आ रहा था.","थोड़ी ही देर में मेरी वाइफ का पानी निकल गया और उसने मुझे सेक्स करने से मना कर दिया. तभी मैं वहां से हट गया.\nउसके बाद हमने खाना खाया और मैं बाहर टहलने निकल गया.","मेरे दिमाग में अभी भी सेक्स ही था, लंड बैठने का नाम नहीं ले रहा था.","तभी मैंने शालिनी को कॉल किया. शालिनी मेरे घर से थोड़ी दूरी पर रहती है और उसका मेरे घर आना जाना बहुत है. शालिनी की उम्र 34 साल है और वो 2 बच्चो की माँ है मगर देखने में कहीं से नहीं लगती. उसकी गदराई जवानी 34 36 40 की है.","शालिनी ने कॉल उठाया और बोली- कैसे हैं बाबूजी? आज इतना लेट क्यों कॉल किया?\nमैं बोला- अरे यार, तू तो जानती है. बस तुझसे मिलने का मन कर रहा है.\nशालिनी बोली- जैसे मैं तो आपको जानती ही नहीं? सब पता है मुझे! आपकी ठंडी बीवी ने चोदने नहीं दिया, इसीलिए मेरी याद आ रही है. मेरा घर वाला अभी खेतों में जाने वाला है. 10 मिनट बाद मेरे घर के पीछे वाले खण्डहर में मिलना.","मैं तुरंत वहां चला गया और शालिनी का इंतज़ार करने लगा.","थोड़ी ही देर में शालिनी मेरे पास आ गयी उसके आते ही मैंने उसे पकड़ लिया.\nशालिनी बोली- सुबह तक का इंतज़ार नहीं हुआ आपसे, जो रात में बुला लिया?\nमैंने कहा- अरे यार, कल मैं अपने बेटे के पास जा रहा हूँ. तो उसके बाद मिलना नहीं हो पायेगा.","शालिनी ने मेरा लंड पकड़ लिया- फिर तो मुझे आपके लंड की बहुत याद आएगी.","उसने मेरा लंड निकाल के उसके साथ खेलना शुरू कर दिया. फिर वो नीचे बैठकर उसे चूसने लगी. मैं तो जैसे जन्नत में था.","थोड़ी देर लंड चुसवाने के बाद मैंने उसकी मैक्सी उतार दी. उसके अंदर वो कुछ भी नहीं पहन के आयी थी. उसके बूब्स और गांड क्या गजब ढा रहे थे.\n“जल्दी कर लो बाबू जी, मेरा पति घर आने वाला है, आज जल्दी आ जायेगा.”","मैं शालिनी की चूत सहलाने लगा. उसकी चूत पहले से ही बहुत गीली थी.\n“क्या बात है शालिनी, तू तो पूरी तैयारी से आयी है!”\n“क्या करूं बाबू जी, जब आपका कॉल आया तो मैं समझ गयी कि आज मेरी चूत रगड़ के चुदेगी. इसीलिये ये खुशी से रो रही है.”","तभी शालिनी मेरे आगे झुक गयी और मैंने अपने लंड पर थोड़ा सा थूक लगा के उसकी चूत में उतार दिया. उसकी हल्की सी आवाज़ निकली बाबू जी आराम से करो ना और मेरा लंड उसकी चूत में अंदर बाहर होने लगा.","शालिनी बोली- बाबूजी, आपसे तो देर तक चुदवाने में मज़ा आता है. ये जल्दी वाली चुदाई मुझे ज्यादा पसंद नहीं है.\n“मैं जानता हूँ शालिनी. मगर काम तो निकालना ही पड़ता है. अब इसके बाद अगले हफ्ते ही तेरी चूत नसीब होगी इस लंड को!","तभी एक बाइक आने की आवाज आई.\nशालिनी बोली- बाबू जी, लगता है मेरा घर वाला आ गया है. जल्दी कर लो.","मेरे धक्के तेज होते गए और मेरे हाथ शालिनी के बूब्स को मसल रहे थे.\nतभी शालिनी की आह निकली.\nमैंने पूछा- हो गया तेरा?\nबोली- हाँ बाबू जी, आपके मूसल के सामने कहाँ टिक पाती हूँ.\nमैंने कहा- मेरा भी होने वाला है.","शालिनी बोली- बाबू जी, अंदर मत गिराना. हो सकता है मेरा घर वाला भी अभी रात में चुदाई करे.\nतभी मैंने लंड उसके मुँह में दे दिया. वो मेरा सारा माल पी गयी और चाट के मेरा लंड साफ़ कर दिया.","फिर पहले मैं निकला वहां से उसके बाद शालिनी.","अगली सुबह मैं 6 बजे अपनी कार से निकल पड़ा. 4 घंटे के सफ़र के बाद मैं अपनी बहू और बेटे के घर पर पहुंच गया. कार पार्क की और गेट खोल के मैंने बेल बजायी.\nतो थोड़ी देर में दरवाजा खुला सामने जो देखा तो ऐसा लगा मैं फॉरेन में आ गया हूँ. मेरी बहू एक छोटे से निकर में और एक स्पोर्ट ब्रा में खड़ी थी पूरी पसीने से भीगी हुई.","मैं हमेशा अपने बेटे को बताके आता था उसके पास मगर इस बार मैं बिना बताये आया था और बहू को इस हालत में देखकर में समझ गया था मेरी बहू एक चुड़क्कड़ औरत है.","बहू के चेहरे से और गर्दन से बहता हुआ पसीना उसकी ब्रा और बूब्स में जा रहा था. उसके बड़े बूब्स की लाइन पूरी पसीने से भीगी हुई थी उसके बूब्स से नीचे उसकी कमर में एक चैन डाली थी और कमर पर वो बल पड़ना और पेट के बीच में एक गहरी नाभि और उस नाभि में एक रिंग डाल रखी थी.","मैं तो जैसे स्वर्ग में आ गया था. तभी बहू ने मेरे पैर छुए और अन्दर भाग गयी.","तब मैं अंदर गया तो बहू एक लोअर और टी शर्ट पहन के आयी.\nबहू बोली- कैसे हैं डैडी जी? आप इस बार आप बिना बताये आ गये?\nमैंने कहा- बहू, बस इस बार सोचा कि सरप्राइज दे दूँ. मगर तुम्हें इतने छोटे कपड़ों में देखकर में सरप्राइज हो गया हूँ. अच्छा हुआ तुम्हारी सास नहीं आयी. वरना तुम्हारी क्लास लगा देती!","बहू बोली- सॉरी डैडी जी, वो एक्सरसाइज कर रही थी इसीलिए ऐसे कपड़े पहनने पड़ते हैं. और किसी के आने का कोई डर नहीं था इसीलिए!\nवो बात बदलते हुए बोली- आप फ्रेश हो जायें, मैं आपके लिए कुछ खाने को लाती हूँ.","सच में उस दिन मुझे मेरी बहू को देखकर बुरा नहीं बल्कि अच्छा लग रहा था.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: शहर की चुदक्कड़ बहू-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति ने कराई बहू ससुर की चुदाई","href":"https://www.freesexkahani.com/antarvasna/pati-ne-karai-bahu-sasur-ki-chudai-1/"},{"title":"शहर की चुदक्कड़ बहू-2","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-2/"},{"title":"मामा की जवान बेटी की अन्तर्वासना","href":"https://www.freesexkahani.com/indian-sex-stories/mama-beti-antarvasna/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-1","href":"https://www.freesexkahani.com/xxx-kahani/padosan-ladki-bur-chodan-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Oral Sex","Padosi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"},{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"},{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"}]}