{"Title":"शहर की चुदक्कड़ बहू-7","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"07-03-2020","views":"367,000","description":["मैं बहू के बालों में हाथ फेर रहा था और वो मेरा लंड बड़े मज़े से चूस रही थी. मेरी बहू सच में बहुत वाइल्ड है और चुदक्कड़ भी! वो बिल्कुल भी टाइम नहीं गंवा रही थी.","कहानी का पिछला भाग: शहर की चुदक्कड़ बहू-6","मैंने कपड़े उतारे और एक पजामा और टी शर्ट पहन के बहू के रूम में गया.\nबहू अभी भी पार्टी वाली ड्रेस में लेटी हुई थी.\nमैंने कहा- बहू, अभी कपड़े नहीं बदले?\nबहू बोली- अभी चेंज करती हूँ.\nबहू और मैं एक दूसरे के सामने खड़े थे मगर पता नहीं क्यों मैं हिम्मत नहीं कर पा रहा था.","इस बार बहू ने मेरा मुँह पकड़ के मुझे एक किस कर दिया. मगर ये किस बस 2 सेकंड का था. मगर मेरे लिए ये सिग्नल था. मैंने बहू की कमर पकड़ी और उसे अलमारी से लगा दिया और हम दोनों एक दूसरे को बेतहाशा चूमने लगे.","मेरी बहू मेरे होंठों को चूस रही थी और मैं उसके होंठों का रसपान कर रहा था. बहू की जीभ मेरे मुँह के अंदर मेरी जीभ के साथ खेल रही थी.","हम दोनों को किस करते हुए 2 मिनट हुए थे तभी बहू ने मुझे बेड पर धक्का दे दिया और खुद मेरे ऊपर आ गयी और फिर से किस करने लगी. मैं बहू की गांड को दबाने लगा और उसे किस करने लगा.\nबहू की गांड दबाते दबाते मैंने उसकी ड्रेस ऊपर कर दी. बहू ने पेंटी पहन रखी थी जिसकी सिर्फ डोरी ही थी जो उसकी गांड में घुसी थी.\nबहू ने बाद में बताया कि इसे थांग्स बोलते हैं.","बहू मेरे पेट पर बैठ गयी और उसने अपनी ड्रेस उतार दी. अब मेरी बहू सिर्फ पेंटी में थी जो सिर्फ उसकी चूत को छुपा रही थी.","बहू ने मेरे हाथ पकड़ के अपने बूब्स पर रख दिए और मैं उसके बूब्स जोर जोर से दबाने लगा, उसके बूब्स के निप्पल को खींचने लगा. बहू आँखें बंद किये सब का मज़ा ले रही थी. मैं अपने हाथ उसके पूरे पेट पर घुमा रहा था.","तभी मेरी बहू मेरे पेट पर से हट गयी और उसने मेरा लोअर खींच के निकाल दिया. मेरा लंड अब बहू की आँखों के सामने था. मेरा लंड पूरा टाइट हो चुका था.\nबहू मेरा लंड पकड़ के उसे चूसने लगी. बहू की जीभ का स्पर्श मेरे लंड पर पड़ते ही मेरी आँखें बंद हो गयी और में सुख के सागर में था","मैं बहू के बालों में हाथ फेर रहा था और वो मेरा लंड बड़े मज़े से चूस रही थी. मेरी बहू सच में बहुत वाइल्ड है और चुदक्कड़ भी! वो बिल्कुल भी टाइम नहीं गंवा रही थी.\nजब मुझे लगा मेरा होने वाला है तभी मैंने बहू को लंड से हटा दिया.","मगर बहू पर तो जैसे चुदाई का भूत चढ़ा हुआ था. वो तुरंत मेरे ऊपर आ गयी और मुझे किस करने लगी. उसके मुँह से मुझे मेरे लंड का स्वाद आ रहा था.\nतभी मैंने अपनी बहू को नीचे कर दिया और उसकी पेंटी निकाल के फेंक दी और अपना मुँह उसकी गीली चूत पर लगा दिया.","बहू की चूत बहुत गीली थी और उसमें से चूत के पानी की मीठी सी सुगंध आ रही थी. मैं उसका पानी का चाट चाट के साफ़ कर रहा था और बहू मेरी चूत चटाई का मज़ा ले रही थी.","मैंने ज्यादा टाइम ना गंवाते हुए अपना लंड बहू की चूत पर रखा. चूत पर लंड की अहसास होते ही बहू ने अपनी टाँगें और ज्यादा फैला दी जिससे बहू की चूत का मुँह खुल गया. मैंने अपना लंड उसकी चूत में उतार दिया. बहू की चूत पहले से ही बहुत गीली थी इसलिए लंड भी आसानी से चला गया और बहू को भी कोई तकलीफ नहीं हुई.","मगर वो मेरे लंड की गर्मी एन्जॉय कर रही थी. मैंने धक्के लगाना शुरू कर दिया. बहू ने अपनी टाँगें मेरी पीठ पर बांध दी और खुद भी नीचे से धक्के लगाकर मेरा साथ देने लगी.\nवैसे लोग सच कहते हैं कि शहर की औरतें चुदाई में माहिर होती हैं. इसका सबूत आज मेरी बहू मुझे दे रही थी.","बहू कभी मुझे किस करती तो कभी मेरी छाती पर काट लेती. इतना सब होने के बाद भी हम दोनों में कोई बात नहीं हो रही थी, सिर्फ चुदाई की आवाजें ही कमरे में आ रही थी.\nबहू ने मेरा लंड अपनी चूत से निकल दिया और उठ कर डॉगी स्टाइल में आ गयी.","मैंने अपना लंड बहू की चूत पर लगाया तो बहू ने खुद लंड पकड़ के अपनी चूत में डाल लिया. अब मैं पीछे से उसकी चुदाई करने लगा.","थोड़ी देर बहू की चुदाई करने के बाद उसका शरीर अकड़ने लगा और वो झड़ गयी. मेरा भी पानी निकलने वाला था तो मैंने भी धक्के तेज कर दिए और बहू की चूत में झड़ गया.","मैं थोड़ी देर बहू के ऊपर ही पड़ा रहा फिर साइड होके लेट गया. बहू मेरी तरफ नहीं देख रही थी.","तभी मैंने बहू की पीठ पर किस किया. बहू तुरंत मेरे से लिपट गयी. मैं जैसे ही उससे बात करने वाला था, तभी बाहर किसी ने बेल बजायी.","मैंने टाइम देखा तो 2.30 बज रहे थे. मैंने बहू से कहा- बेड जल्दी से सही करो.\nबहू ने जल्दी से बेड शीट सही की. जैसे ही मैं अपने कपड़े ढूंढ़ने लगा तो मैंने देखा मेरी टीशर्ट और लोअर बहू ने पहन लिया है.\nबहू बोली- डैडी जी, आप कमरे में जाओ.","मैं अपने रूम में चला आया.","फिर बहू ने गेट खोला तो वहाँ मेरा बेटा और उसका दोस्त खड़ा था जो उसे छोड़ने आया था. बेटे का दोस्त बेटे को छोड़ के चला गया. फिर बहू ने गेट बंद कर दिया और बेटे को रूम में ले गयी मैं भी अब लेट गया. मुझे लगा अब शायद बहू नहीं आएगी. इसलिए मैं सो गया.","मगर 1 घंटे बाद मेरे गेट खुलने की आवाज से मैं उठा और रूम की लाइट जलाई तो मेरी बहू मेरे टी शर्ट लोअर में खड़ी थी. तभी बहू मेरे पास बेड पर आयी और मुझे किस करने लगी.\nमैंने बहू को दूर किया, मैंने कहा- बहू तुम यहाँ? पंकज आ गया है, तुम्हें यहाँ नहीं आना चाहिए था.\nबहू बोली- डैडी, वो सो रहे हैं. अब सुबह ही उठेंगे. वैसे भी वो काफी पीकर आये हैं.","उसके बाद बहू और मैंने एक राउंड और चुदाई की जो 30 मिनट चली. फिर बहू मेरी साथ लेटी रही.\nमैंने टाइम देखा तो 4.15 बज रहे थे. मैंने कहा- बहू अब सो जाओ, वैसे भी कल बहुत बातें करनी हैं मुझे.\nफिर बहू अपने रूम में चली गयी और मैं सो गया.","सुबह 10 बजे मेरी आँख खुली तो मैं बाहर गया. मेरा बेटा शायद चला गया था और बहू किचन में कुछ बना रही थी.","आज बहू ने वही स्पोर्ट ब्रा और निक्कर पहन रखी थी. मैं बहू के पीछे गया और उसकी कमर में हाथ डाल के पकड़ लिया.\nबहू ने मुझे देखा, बोली- उठ गए डैडी!\nमैंने कहा- हाँ बहू, आज थोड़ा लेट हो गया.\nबहू बोली- रात में 2 बार महनत भी तो करवाई है मैंने … इसीलिए!","फिर मैं और बहू दोनों हंसने लगे.","मैंने कहा- बहू, आज 10 बज गए हैं मगर रानी नहीं आयी?\nबहू बोली- मैंने उसे 2 दिन की छुट्टी दे दी है. जब तक आप यहाँ हो, तब तक आप सिर्फ मेरे हो.\nमैं हंसने लगा.","तभी बहू मुझे किस करने लगी और मैं उसका पूरा साथ दे रहा था. बहू मेरी कमर में पैर डालके लटक गयी और मैं उसे उठाके सोफे पर ले गया.","सोफे पर बहू और मैं बैठ के चाय पीने लगे.\nमैंने कहा- बहू, मुझे लगा नहीं था कि रात तुम खुद मुझे किस करने करने लगोगी.\nबहू बोली- मैं क्या करती डैडी? आप ही इतने स्लो हैं. आप मेरी कमर सहला रहे हैं. मैं कुछ नहीं कह रही हूँ. आपको इतने हिंट दे रही हूँ मगर आप कुछ कर ही नहीं रहे हैं. और वो रानी सारे मज़े लूट रही है. इसलिए मुझे खुद आगे आना पड़ा. अब आप 2 दिन और हैं. यहाँ तो सिर्फ आप मेरे लिए हो.","मैंने कहा- हां बहू, अब सिर्फ तुम्हारे लिए ही हूँ. चलो मैं नहा के आता हूँ. फिर नाश्ता करते हैं.\nबहू बोली- ठीक है डैडी जी.","मैं बाथरूम में शावर चला के नहा रहा था मगर आज मैंने दरवाजा लॉक नहीं किया क्योंकि मैं जानता था मेरी बहू जरूर आएगी.\nऔर वही हुआ … बहू ने मुझे पीछे से पकड़ लिया. बहू के बूब्स का अहसास मुझे पीठ पर हो रहा था.","तभी मैं पलट गया. बहू पूरी नंगी मेरे सामने कड़ी थी. बहू ने मेरी गले में बाँहें डाली और मेरी गोदी में चढ़ गयी. पानी गिर रहा था और मैं और बहू एक दूसरे को किस कर रहे थे.\nपानी के साथ किस करना एक अलग ही मज़ा दे रहा था.","तभी बहू नीचे उतर गयी.","मैंने कहा- तुम तो नहा चुकी हो बहू, फिर से नहाने आ गयी?\nबहू बोली- डैडी जी, आपके साथ नहाने में एक अलग ही मज़ा आ रहा है.","मैंने बहू को नीचे बैठा दिया और बहू मेरा लंड चूसने लगी. मेरा लंड पूरा खड़ा हो चुका था. फिर बहू मेरे आगे झुक गयी और खुद मेरा लंड पकड़ के अपनी चूत में डाल लिया. मैं भी पीछे से बहू की चुदाई करने लगा.","और थोड़ी ही देर में हम दोनों ठंडे हो गए.","फिर हम दोनों ने नाश्ता किया.","बहू बोली- डैडी जी, सच में आप में आज भी जवान लड़कों जैसा जोश है.\nमैंने कहा- बहू, तुम कभी गाँव आओ तो वहां भी तुम्हारी ऐसी मस्त चुदाई करूँगा.\nबहू बोली- अब तो आना ही पड़ेगा डैडी जी. मुझे भी इस लंड से दूर नहीं रहना है अब!","मैंने कहा- बहू, जब तुम इस बार गाँव आओ तो प्रेग्नेंट होके आना. वरना मुझे तुम्हें माँ बनाना पड़ेगा.\nबहू बोली- पक्का डैडी जी, मैं इस बार आऊँगी तो प्रेग्नेंट होके आऊँगी. और अगर आपके बेटे से नहीं हुई तो आप कर देना.","फिर हम दोनों हंसने लगे.","बहू बोली- डैडी जी, आपके लिए आज एक सरप्राइज है दोपहर में!\nमैंने कहा- क्या सरप्राइज है?\nबहू बोली- वो तो आपको तभी ही पता चलेगा.","फिर मैं और बहू ऐसी ही बातें करते रहे.","जब बहू खाना बना रही थी तब भी मैं उसके पीछे खड़ा होके कभी उसे किस करता कभी उसके बूब्स दबाता और कभी उसकी चूत सहला देता. बहू को भी मज़ा आ रहा था.\nहम दोनों ने खाना खाया.","बहू बोली- डैडी जी, आप अपने रूम में चलो, मैं आपका सरप्राइज लेकर आती हूँ.","मैं रूम में जाके सिर्फ कच्छे में लेट गया. करीब 20 मिनट बाद बहू कमरे में आयी. बहू मेरे सामने एक ऐसी ड्रेस में खड़ी थी जो मैंने कभी नहीं देखी थी.","बहू एक ब्रा में खड़ी थी मगर उसके पूरे बूब्स बाहर थे और बूब्स की गोलाई पर स्ट्रेप थे. और नीचे एक ऐसी पेंटी पहनी थी जिसमें उसकी चूत पूरी खुली गयी थी और चूत की लाइन पर एक मोती से बनी माला थी.","मेरी बहू बोली- कैसे लग रही हूँ डैडी जी?\nमैंने कहा- बहू, ऐसी कपड़े मैंने कभी नहीं देखा किसी को पहने!\nबहू बोली- ये आपके बेटे के लिए थे, उनका अगले महीने जन्मदिन है इसलिए. मगर मैंने सोचा बेटे से पहले बाप का हक़ होता है.","वो बोली- एक और सरप्राइज दूँ?\nमैंने कहा- हाँ दिेखाओ बहू?","वो पीछे पलट के झुक गयी और उसकी गांड में एक चमकीला गोला सा लगा हुआ था.\nमैंने कहा- बहू, ये क्या है?\nबहू बोली- आप खुद निकाल के देख लो.","वो मेरे पास आयी तो मैंने उसे निकल के देखा. तो वो एक छोटे लंड जैसा था.\nबहू बोली इसे बट प्लग बोलते हैं डैडी जी. आपके बेटे ने मुझे लाके दिया है. इसे गांड मरवाने से पहले लगाती हूँ तो गांड मरवाने में कोई दिक्कत नहीं होती है.\nबहू बोली- डैडी जी, इसे फिर से अंदर डाल दो.","मैंने उस पर थोड़ा थूक लगा के उसे दुबारा अंदर डाल दिया.\nबहू बोली- डैडी जी, कैसा लगा आपको मेरा सरप्राइज?\nमैंने कहा- बहू, ये मेरी पूरी लाइफ का बेस्ट सरप्राइज है. इतनी खुशी तो मुझे मेरी वाइफ ने कभी नहीं दी.\nबहू बोली- मम्मी जी को भूल जाओ डैडी. जब तक आपकी बहू है, आपको किसी चीज की कमी नहीं होने देगी.","वो मेरी जाँघों पर बैठ गयी और मैं उसके निकले हुए बूब्स चूसने लगा. बहू के बूब्स पूरे टाइट और बिल्कुल शेप में थे.\nबहू बोली- आज तो आपका लंड जरूरत से ज्यादा ही टाइट है.\nमैंने कहा- बहू, बस जब से खाना खाया, उसके कुछ देर बाद ही ये ऐसा खड़ा है.","बहू हंसने लगी.\nमैंने पूछा- क्या हुआ?\nबहू बोली- डैडी जी, मैंने आपको खाने में एक गोली दी थी. अब आपका लंड ढीला नहीं होगा. अगर आपका पानी निकल भी दूँ, फिर भी ढीला नहीं होगा.","मैंने बहू को बेड पर लिटा दिया और उसे किस करने लगा. बहू को किस करते हुए मैंने उसके पूरे बदन को चूमा. फिर मैंने उसकी टाँगें फैला दी.","वहां पेंटी के नाम पर मोतियों की माला थी जो टाँगें फ़ैलाने से उसकी चूत में घुस रही थी.\nमैंने वो माला साइड की और बहू की चूत पर मुँह लगा दिया. बहू ने आह भरी और मेरे बालों में हाथ फेरने लगी.\nमैं बहू की गुलाबी चूत का रसपान कर रहा था. ","अपनी बहू की चूत थोड़ी देर चाटने के बाद बहू मेरा लंड चूसने लगी.\nबहू बोली- डैडी जी, आज आपका लंड पहले से ज्यादा मोटा लग रहा है.\nमैंने कहा- तुम सच कह रही हो बहू. मुझे भी यही लग रहा है.\nबहू बोली- डैडी जी, ये असर उस गोली का ही है.","फिर वो बोली- अब डाल दीजिए डैडी जी और मेरी चूत की को ठंडा कर दीजिये.","बहू मेरे लंड के ऊपर बैठ गयी और मेरा लंड उसकी चूत में समा गया. बहू मेरे लंड पर कूदने लगी और मैं उसके बूब्स दबाने लगा. मुझे मेरे लंड का जोश कुछ ज्यादा ही लग रहा था.","कुछ देर बाद बहू मेरे नीचे आ गयी और मैं उसके ऊपर! बहू ने मेरा लंड अपनी चूत में डाल लिया. मैं उस पर झुक गया और तेज तेज धक्के लगाने लगा. बहू का शरीर अकड़ने लगा वो कभी मुझे किस करती तो कभी मेरे छाती पर काटती तो कभी मेरे गले पर काटती.\nथोड़ी ही देर में बहू का पानी निकल गया.","मैंने अपना लंड बहू की चूत से निकाल लिया. मेरा लंड बहू के चूत के पानी से पूरा गीला पड़ा था. बहू मेरा लंड चूसने लगी. आज चुदाई में बहुत मज़ा आ रहा था, मेरे लंड से पानी निकल ही नहीं रहा था.","बहू मेरे सामने डॉगी स्टाइल में खड़ी हो गयी. बहू की बड़ी गांड देखकर मेरा लंड और ज्यादा टाइट हो गया था. मैंने बहू की गांड से बट प्लग निकाल लिया.\nउसने पीछे मुड़ कर देखा और हंसने लगी.","बहू बोली- डैडी जी, कभी अपने गांड चाटी है?\nमैंने कहा- नहीं बहू कभी नहीं चाटी है.","फिर बहू ने मेरा लंड पकड़ के अपनी चूत में डाल लिया और मैं उसकी जोरदार चुदाई करने लगा. कभी उसका बट प्लग निकाल लेता और थोड़ी देर में फिर से डाल देता.\nबहू को इससे डबल चुदाई का मज़ा मिल रहा था.","मुझे चुदाई करते 30 मिनट हो चुके थे, बहू अभी तक 3 बार पानी छोड़ चुकी थी.\nमैंने कहा- बहू मेरा भी निकलने वाला है.\nबहू बोली- डैडी, आप मेरे मुँह में निकाल दो.","मैंने अपना लंड निकाल के बहू के मुँह में दे दिया. बहू चूस चूस के सारा माल पी गयी.","मैं बेड पर लेट गया मगर अभी भी मेरा लंड ढीला नहीं पड़ा था.","बहू मेरे ऊपर लेट गयी, वो बोली- डैडी, सच में आप बहुत अच्छी चुदाई करते हैं. मुझे तो शालिनी और रानी से जलन हो रही है कि वो रोज आपके साथ मज़ा करती हैं. और आप बस अभी 2 दिन में चले जाओगे और फिर अगले महीने आओगे.\nमैंने कहा- बहू, अब कर भी क्या सकते हैं.","बहू बोली- डैडी जी, आप हफ्ते में एक बार तो आ सकते हैं ना मेरे लिए?\nमैंने कहा- बहू, अगर मैं हर हफ्ते आऊंगा तो बेटे को शक हो जायेगा कि पापा हर हफ्ते क्यों आते हैं.","बहू बोली- डैडी जी, हम दोनों होटल में मिल लेंगे. आप सुबह होटल आ जाना और मैं पंकज के जाने के बाद आ जाया करुँगी. पूरे दिन होटल में रहा करेंगे. शाम को आप घर चले जाना.\nमुझे बहू का आईडिया अच्छा लगा.","बहू बोली- पापा सेकंड राउंड के लिए तैयार हैं?\nमैंने कहा- बहू, मैं तो हमेशा तैयार रहता हूँ.","बहू ने मेरा लंड थोड़ी देर चूसा तो वो फिर से अपनी औकात में आ गया.","मैंने पूछा- बहू, इसका असर और कितने टाइम रहेगा?\nबहू बोली- 1 घंटे रहता है. ये राउंड के बाद नार्मल हो जायेगा.","बहू मेरे आगे झुक गयी. बहू की गांड मेरे सामने थी. मैंने बहू की गांड से बट प्लग निकाला तो बहू की गांड का छेद काफ़ी खुल गया था. बहू की गोरी चिकनी गांड देखकर पहली बार मेरा मन उसकी चाटने के लिए हो रहा था. तभी मैंने अपना मुँह उसकी गांड पर लगा दिया और अपनी बहू की गांड चाटने लगा. बहू को भी मज़ा आ रहा था.","बहू की गांड चाटने के बाद मैंने अपना लंड बहू की गांड में उतार दिया. बहू हल्के हल्के आह आह करने लगी.\nमैंने पूछा- बहू, दर्द हो रहा है तो निकल लूं?\nबहू बोली- डैडी, आपका लंड काफ़ी अंदर तक जा रहा है इसलिए थोड़ा दर्द हो रहा है. मगर सही हो जायेगा, आप करते रहो.","मैं हल्के हल्के बहू की गांड मारने लगा. जब उसका दर्द काम हुआ तो मैंने अपने धक्के तेज कर दिए. मैं बहू के ऊपर झुककर उसकी पीठ चाटने लगा. उसकी पीठ पर काटने लगा.\nतो बहू बोली- डैडी काटो मत, वरना आपका बेटा सब देख लेगा और उसे पता चल जायेगा की आज किसी सांड ने उसकी बीवी को चोदा है.","मैंने कभी बहू के बूब्स दबाते हुए उसकी गांड माँरता तो कभी उसके बाल खींचते हुए.\nथोड़ी थोड़ी देर बाद मैं अपना लंड उसकी गांड से निकल लेता और जब ममैं लंड निकालता तो मेरे लंड पर उसकी टट्टी लगी होती और उसकी गांड का छेद मेरे लंड के साइज का खुल जाता.","20 मिनट बहू की गांड चोदने के बाद मैंने अपना पानी उसकी गांड में ही निकाल दिया.","ऐसे चुदाई करने के बाद मैं थककर बेड पर लेट गया और बहू भी मेरे साथ लेट गयी. हम दोनों कब सो गए, हमें पता ही नहीं चला.","शाम 6.30 बजे मेरी आँख खुली तो रूम में अंधेरा था. मैंने लाइट जलायी तो बहू बेड पर नंगी लेटी ऐसी लग रही जैसे कोई जलपरी मेरे बेड पर लेटी है.","मैंने बहू को उठाया तो वो मुझे किस करने लगी.\nबहू बोली- डैडी जी, सच में ऐसा मज़ा मुझे पहली बार मिला है.\nफिर बहू चली गयी.","बेटा भी आ गया. उससे पहले हमने सब ठीक कर दिया था.","फिर मैं एक दिन और रहा और बहू और मैंने चुदाई में कोई कसर नहीं छोड़ी. यहाँ तक कि रात में बेटे के सोने के बाद वो मेरे रूम में आ जाती थी.","जब मैं गाँव आने लगा तो बहू रोने लगी.\nगाँव आने का मन मेरा भी नहीं था मगर आना पड़ा.","फिर हर हफ्ते मैं और बहू बाहर होटल में मिलते हैं और पूरे दिन चुदाई करते हैं.","तो दोस्तो, कैसी लगी आपको मेरी चुदक्कड़ बहू? आप अपने ईमेल सविता जी को भेज सकते हैं.\nउनकी ईमेल नीचे दी गयी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शहर की चुदक्कड़ बहू-6","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-6/"},{"title":"भाभी की मम्मी ने चुदाई सिखाई","href":"https://www.freesexkahani.com/aunty-sex/bhabhi-ki-mammi-chudai/"},{"title":"टीचर संग प्यार के रंग-4","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-4/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"}]}