{"Title":"शहर की चुदक्कड़ बहू-2","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"02-03-2020","views":"129,814","description":["थोड़ी देर चूत चाटने के बाद बेटे ने बहू की पैंटी निकाल दी और अपना लंड बहू की चूत में डाल दिया. और जोर जोर से धक्के लगाने लगा. बेटे के हर धक्के से बहू की आवाज ‘आह आह … जोर से करो!’ आ रही थी.","कहानी का पिछला भाग: शहर की चुदक्कड़ बहू-1","मैं अपनी बहू बेटे के घर पर पहुंच गया. दरवाजा खुला सामने जो देखा. मेरी बहू एक छोटे से निकर में और एक स्पोर्ट ब्रा में खड़ी थी पूरी पसीने से भीगी हुई. बहू के चेहरे से और गर्दन से बहता हुआ पसीना उसकी ब्रा और बूब्स में जा रहा था. पेट के बीच में एक गहरी नाभि और उस नाभि में एक रिंग डाल रखी थी.","मैं तो जैसे स्वर्ग में आ गया था. तभी बहू ने मेरे पैर छुए और अन्दर भाग गयी.","तब मैं अंदर गया तो बहू एक लोअर और टी शर्ट पहन के आयी.\nबहू बोली- कैसे हैं डैडी जी? आप इस बार आप बिना बताये आ गये?","मैंने कहा- बहू, बस इस बार सोचा कि सरप्राइज दे दूँ.\nसच में उस दिन मुझे मेरी बहू को देखकर बुरा नहीं बल्कि अच्छा लग रहा था.","जब वो रसोई में जा रही थी तो मेरी नजर उसकी गांड पर थी.\nक्या मोटी गांड है मेरी बहू की!\nमेरा लंड मुझे परेशान करने लगा था.","तभी मेरी बहू दूध और कुछ खाने के लिए लेके आयी. मेरी बहू जानती है कि मैं हमेशा दूध पीता हूँ मगर आज मेरी नजर मेरी बहू के दूध पर थी.","फिर नाश्ता करके मैं रूम में चला गया और बहू अपने रूम में चली गयी. रूम में जाके मैंने एक लोअर पहन लिया और बैड पर लेट गया.\nमगर मेरा दिमाग बार बार बहू की जवानी पर जा रहा था. मुझे बर्दाश्त नहीं हो रहा था. आँखें बंद करता तो बहू ब्रा और निक्कर में दिेखती.","दोपहर के टाइम बहू मेरा गेट नॉक कर रही थी तो मेरी आँख खुली.\nमैंने उठके गेट खोला तो सामने मेरी बहू लेगिंग में और एक शार्ट टी शर्ट में खड़ी थी. मेरा लंड फिर से उसे देखकर खड़ा होने लगा जिसे मैंने अपने हाथ से कवर किया. शायद बहू ने भी ये बात नोटिस कर ली.","फिर हम दोनों ने खाना खाया और फिर मैं टीवी देखने लगा.\nशाम के 7 बजे मेरा बेटा घर आ गया उसने आते ही मेरी पैर छूए.","बेटा बोला- कैसे है आप पापा? घर सब कैसे हैं?\nमैंने कहा- सब ठीक है बेटा. बस तेरी माँ इस बार नहीं आई. तुम लोग भी गांव आ जाया करो. वैसे भी शादी के बाद बहू सिर्फ 2 बार आयी है.\nबेटा बोला- जरूर आयेंगे पापा. बस यहाँ ऑफिस में छुट्टी नहीं मिलती है जल्दी!","फिर शाम की चाय के बाद सब खाना खाके रूम में चले गए. मुझे नींद नहीं आ रही थी तो मैं बैठ के टीवी देखने लगा. कुछ ही देर में मुझे बहू के बात करने की आवाज सुनायी देने लगी.\nमैं टीवी की आवाज कम करके सुनने लगा.","बहू बेटे से बोल रही थी- जानते हो. आज पापा बिना बताये आ गए. और मैं सिर्फ स्पोर्ट्स ब्रा और निक्कर में थी.\nबेटे ने कहा- अच्छा हुआ माँ नहीं आयी. वरना आज तुम्हारी क्लास लगा रही होती. वैसे पापा ने तुम्हें कुछ नहीं कहा?\nबहू बोली- नहीं, उन्होंने मुझे कुछ नहीं कहा. मगर शायद थोड़ा गुस्सा जरूर हुए होंगे.\nबेटा बोला- पापा बहुत अच्छे हैं. वो जानते हैं कि आजकल ये सब फैशन है. वैसे गुस्से का तो पता नहीं … मगर तुम्हें उस तरह देखकर उनका लंड जरूर खड़ा हो गया होगा.","“कैसी बातें कर रहे हो तुम डैडी जी के बारे में?”\n“अरे यार, वो भी तो इंसान हैं.”","फिर मेरा बेटा और बहू शायद किस करने लगे मुझे उनके किस करने की आवाज आ रही थी.\nमुझे उन्हें देखना था मगर कैसे?","तभी मैं बालकनी में गया. वहां से बेटे के रूम में ए.सी का कनेक्शन है वो एरिया दोनों रूम में ए.सी के लिए है वहां का रास्ता बेटे के रूम से भी है और मेरे भी, वहां से देखने की कोशिश करने लगा.\nमुझे वहां खिड़की से दिखाई देने लगा.","मेरा बेटा सिर्फ अंडरवियर में था और मेरी बहू एक नाईटी में जो सिर्फ उसकी चूत तक आ रही थी. तभी मेरी बहू ने मेरे बेटे को बैड पर गिरा दिया और उसका अंडरवियर उसने निकाल के फेंक दिया. मेरे बेटे का लंड अभी पूरा हार्ड नहीं था.","तभी बहू जैसे ही उसका लंड चूसने के लिए झुकी, उसकी नाईटी ऊपर खींच गयी और बहू की गोरी गांड पर काली पेंटी देखकर मेरा लंड फटने को होने लगा. मेरी बहू की पेंटी उसकी गांड की लाइन में घुसी हुए थी. बहुत मॉडर्न पेंटी थी उसकी!","बहू मेरे बेटे का लंड चूस रही थी और इधर मैं अपना लंड हिला रहा था.","थोड़ी देर लंड चूसने के बाद मेरे बेटे ने बहू को किस करते हुए उसकी नाइटी निकल दी. अब वो सिर्फ पेंटी में थी.","बेटे ने बहू के बूब्स जोर से दबाये. बहू ने अपनी आँखें बंद कर ली.\nमेरा बेटा बहू के बूब्स चूसने लगा. बहू की आँखें बंद थी. वो हर एक सेकंड का मज़ा ले रही थी. मेरी बहू के बूब्स एकदम टाइट और बिलकुल शेप में थे. ऐसा लग रहा था जैसे किसी ने उन्हें कभी छुआ ही नहीं.","तभी मेरे बेटे ने बहू को बैड पर लिटा दिया और मेरी बहू की जांघें जो दूध जैसे सफ़ेद थी, उन्हें सहलाते हुए चाटने लगा.\nबहू की आहे निकलने लगी.","मेरे बेटे ने बहू की टाँगें खोल के पैंटी के ऊपर से ही उसकी चूत में अपना मुँह लगा दिया. बहू ने एकदम से साँस भरी.\nफिर मेरे बेटे ने उसकी पैंटी साइड की और बहू की चूत चाटने लगा.\nमेरी बहू मेरे बेटे का सिर अपनी चूत में दबाने लगी.","थोड़ी देर चूत चाटने के बाद बेटे ने बहू की पैंटी निकाल दी और अपना लंड बहू की चूत में डाल दिया. और जोर जोर से धक्के लगाने लगा. बेटे के हर धक्के से बहू के बूब्स ऊपर नीचे हो रहे थे और बहू की आवाज ‘आह आह … जोर से करो!’ आ रही थी.","मेरे बेटे ने तुरंत बहू के मुँह पर हाथ रख दिया. शायद वो आवाज बाहर नहीं आने देना चाहता था. जहां से मैं ये सब देख रहा था, वहां तक आवाज हल्की हल्की सुनायी दे रही थी.","तभी मेरे बेटे ने अपना लंड मेरी बहू की चूत से बाहर निकला. उसका पूरा लंड बहू के चूत के पानी से भीगा हुआ था. तभी बहू ने उसे मुँह में ले लिया और चूसने लगी वो खुद का पानी चाट चाट के साफ़ कर रही थी.","तभी मेरे बेटे ने उसे कुतिया बना दिया और पीछे से उसकी चूत में लंड डाल दिया. और वह जोर जोर से धक्के लगा के उसकी चुदाई करने लगा. कभी वो मेरी बहू की गांड पर थप्पड़ मारता तो कभी उसके बाल खींच के उसकी चुदाई करता.","मेरी बहू तभी थोड़ा आगे हो गयी और मेरे बेटे का लंड बाहर आ गया.","फिर मेरा बेटा बैड पर लेट गया और बहू उसके तने हुए लंड पर बैठ के सवारी करने लगी. बहू की गांड मुझे पागल कर रही थी और मैं बाहर खड़ा होके मुठ मार रहा था.","तभी मेरी बहू कमर जोर जोर से हिलाने लगी. शायद उसका पानी निकलने वाला था.\nथोड़ी ही देर में दोनों ने हिलना बंद कर दिया और मेरी बहू बेटे के ऊपर गिर गयी.\nमुझे लगा अब शायद ये बाहर आ सकते हैं. तो उससे पहले मैं अपने रूम में चला गया.","रूम में जाने के बाद मैं पूरा नंगा हो के अपने खडे लंड को हिलाने लगा और बहू को मन में चोदने लगा. थोड़ी ही देर में मेरा माल निकल गया.\nमैंने सोचा थोड़ी देर में साफ़ करता हूँ. मगर मूठ मारने के बाद आँख लग गयी.","सुबह बहू ने मुझे 8 बजे उठाया. सुबह जब मेरी आँख खुली तो मैं नंगा था और मेरा लंड कम्बल के अंदर पूरा खड़ा हुआ था. बहू मुझे उठा के चली गयी. जब मैं उठा तो देखा कि मेरा लंड कम्बल में पूरा खड़ा हुआ था. शायद इसीलिए बहू वहां से चली गयी.","मैं उठा तो बैडशीट पर मेरे माल के दाग लगे हुए थे. मैं जल्दी से फ्रेश हुआ.","मेरा बेटा बाहर नाश्ता कर रहा था. मुझे देखकर बेटा बोला- अरे पापा, आप कब से इतना लेट उठने लगे?\nमैंने कहा- बस बेटा, कल रात में नींद नहीं आ रही थी इसीलिए लेट सोया तो लेट उठा.\nबेटे ने कहा- पापा, नाश्ता कर लो.\nमैंने कहा- बेटा, मैं अभी नहीं करूँगा, मन नहीं है. थोड़ा बाहर टहल के आता हूँ, फिर खा लूँगा.\nबेटा बोला- पापा, आप ये घर की चाबी रख लो. एक चाबी आरती के पास है, एक मेरे पास और एक कामवाली रानी के पास. वो आती ही होगी. और आरती भी जिम चली जाएगी.","मैंने कहा- अच्छा तो मेरी बहू जिम भी करती है.\nबेटा बोला- हाँ पापा, रोज जाती है. जब नहीं जा पाती तो घर में कर लेती है.\nतभी मेरी बहू ड्राइंग रूम में आई. उस टाइम उसने एक टाइट लेग्गिंग पहनी थी जो उसकी गांड में फ़ंसी हुई थी और ऊपर एक टी शर्ट जिसमें से उसके बूब्स पूरे शेप में दिख रहे थे.\nमुझे देखकर बहू बोली- डैडी जी आ गए. फ्रेश हो गये तो मैं आपके लिए नाश्ता लगा दूँ?\nमैंने कहा- नहीं बहू, मैं अभी नहीं करूँगा. थोड़ी देर में तुम्हारे साथ खा लूँगा अभी थोड़ा टहल के आता हूँ.","उसके बाद मैं बहू और बेटा घर से निकल गए. बेटा अपनी कार में ऑफिस चला गया और बहू पास के जिम में!\nऔर मैं बाहर बने पार्क में टहलने लगा.","1 घंटे टहलने के बाद में घर गया तो बेटे की दी हुई चाबी से गेट खोला और अंदर आके सोफ़े पर बैठ गया. थोड़ी देर आराम करने के बाद में जैसे ही पानी पीने के लिए उठा तो मुझे बहू के रूम से कुछ आवाज आयी.","मैंने बहू के रूम की तरफ जाकर देखा तो आवाज अंदर से आ रही थी. ‘अहहह अहहए …’ की आवाज सुनायी दी.\nतो मैंने देखा कि बहू के बैड पर एक औरत कुतिया बनी हुई है और एक जवान लड़का उसे पीछे से चोद रहा है. वो औरत बोल रही थी जल्दी कर ले हरामी. मेरी मैडम आने वाली है.\nवो लड़का बोला- चुप कर रन्डी, इतने टाइम से चुदवा रही है फिर भी नाटक करती है.","मैं समझ गया कि ये औरत कोई और नहीं, घर की कामवाली रानी है. मैं अपने मोबाईल से उसकी रिकॉर्डिंग करने लगा. 5 मिनट की रिकॉर्डिंग में उसकी बातें और एक बार उसका चेहरा भी आ गया. फिर मैं बाहर जाकर बैठ गया.","रानी और वो लड़का 20 मिनट बाद बाहर आये. मुझे देखकर तो लड़का भागने लगा तो मैंने उसे पकड़ लिया और 2 थप्पड़ लगाये.\nरानी मुझे देखकर डर गयी और माफ़ी माँगने लगी और बोलने लगी- अरे बाबू जी, छोड़ दीजिये इसे!\nमगर मैं उसे मार रहा था.\nतभी वो लड़का मुझसे छुट कर भाग निकला.","रानी की उम्र 30 साल है. उसका एक बेटा भी है. और उसका घर वाला एक फैक्ट्री में काम करता है. रानी बिहार की रहने वाली है और उसका बदन पूरा गदराया हुआ है. उसका फिगर 34 34 36 है.\nमैंने बोला- रानी, ये सब क्या कर रही थी तू मेरे घर में? और ये लड़का कौन है जिसे तू लेकर आयी थी?\nरानी रोते हुए मुझसे माफ़ी मांगने लगी- मुझे माफ़ कर दो बाबूजी.\nमैंने रानी से कहा- तू ऐसे ही किसी को भी घर में लेके आती है. कोई चोरी कर लेता तो क्या होता? वैसे ये लड़का है कौन?\nरानी बोली- वो मेरे पड़ोस में रहता है.","मैंने कहा- आने दे बहू को. आज से तू यहाँ काम नहीं करेगी.\nऔर मैंने कहा- ये देख तेरी वीडियो मेरे पास प्रूफ भी है.\nरानी बोली- बाबू जी, मुझे माफ़ कर दीजिये.","वो कुछ ज्यादा ही रोने लगी तो मुझे अच्छा नहीं लग रहा था. मैंने सोचा बाद में इसकी चुदाई भी आसानी से हो जाएगी.\nतभी मैंने कहा- चल ठीक है, तू जा अपना काम कर!\nरानी काम में लग गयी और मैं आपने रूम में आ गया.","कहानी जारी रहेगी.\n[email protected]\nकहानी का अगला भाग: शहर की चुदक्कड़ बहू-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"शहर की चुदक्कड़ बहू-3","href":"https://www.freesexkahani.com/indian-sex-stories/shahar-chudakkad-bahu-3/"},{"title":"कामवाली भाभी की मस्त चुदाई की कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/kamvali-bhabhi-mast-chudai/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-bur-chodan-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Mastram Sex Story","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"मेरी दीदी की चुदाई सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"},{"title":"मैंने अपनी चुदासी बुआ को चोदा","href":"https://www.freesexkahani.com/antarvasna/chudasi-bua-ko-choda/"},{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"}]}