{"Title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"24-04-2020","views":"38,223","description":["अपने ऑफिस की शर्मीली लड़की संग मैं मस्ती करता रहता था पर उसकी चूत चुदाई नहीं कर पाया था. उसकी शादी में कुछ ही दिन शेष थे. एक दिन उसने मुझे अपने रूम पर बुलाया. उसके रूम पर जाकर जो कुछ हुआ उसके बारे में मैंने कल्पना भी नहीं की थी.","कहानी के पहले भाग\nशर्मीली लड़की की अन्तर्वासना का जागी-1\nमें आपने पढ़ा कि स्वरा मेरे ऑफिस की लड़की बहुत शरीफ थी. धीरे धीरे उसके साथ दोस्ती होने लगी और मैंने उस सेक्सी लड़की के जवान जिस्म के मजे लेने शुरू कर दिये. ","एक बार रेस्तरां में उसकी चूत में उंगली की और फिर सिनेमा हॉल में मूवी देखते हुए उसकी चूत को चाटा. अब वो भी मेरे लंड को पकड़ कर सहलाने लगती थी.","मगर एक दिन उसने बताया कि उसके घरवालों ने उसकी शादी पक्की कर दी है. उसके बाद से वो थोड़ी उदास रहने लगी थी. रोज की तरह अब जिन्दगी जैसे कट रही थी. ","एक दिन की बात है कि मेरी तबियत ठीक नहीं थी. मैं उस दिन ऑफिस नहीं गया.","आधा दिन गुजरने के बाद स्वरा ने मुझे फोन किया. स्वरा ऑफिस के पास ही एक कॉलोनी में किराये के रूम पर रहती थी.\nउसके पूछने पर कि मैं ऑफिस क्यों नहीं आया तो मैंने उसको बता दिया कि मेरी तबियत ठीक नहीं है.\nवो घबरा गयी. ","फिर उसने फोन रख दिया जिसका मतलब मैं समझ नहीं पाया. मैं भी अच्छा फील नहीं कर रहा था इसलिए मैंने दोबारा कॉल करने की जहमत नहीं उठाई. ","उसके बाद मैं आराम से आँखें बंद करके लेटा रहा. अचानक मेरी आंखें एक आहट के साथ खुल गयीं. मैंने दरवाजे की ओर देखा तो स्वरा गेट पर खड़ी हुई मुस्करा रही थी. ","“सर, क्या हुआ आपको?”\n“अरे कुछ नहीं हुआ, बस थोड़ी थकान थी.”","स्वरा- हम आपके मसाज कर दें?\nमैं- वो सब तो ठीक है लेकिन तुम आई कैसे?\nस्वरा- कैसे मतलब? अपने पैरों पर चल कर आई हूं.\nमैं- अरे पगली, वो तो मुझे पता है कि तू अपने ही पैरों पर आई होगी लेकिन ऑफिस का क्या?","वो बोली- मैं हाफ डे लेकर आ गयी.\nमैं- इतनी चिन्ता है क्या मेरी?\nस्वरा- आप जो समझो वो समझ लो. अब बताओ, मसाज कर दूं?\nमैं-कर दो।","स्वरा बिना कुछ बोले अलमारी से तेल निकालने लगी, फिर मेरी तरफ बढ़ी और बोली-सर चलिये उठ कर बैठिये.\nमैं उठ गया, वो मेरे पीछे बैठ गयी और मेरे सर में तेल लगाने लगी। जवान कुंवारी लड़की स्वरा के टाइट स्तन मेरी पीठ पर छू रहे थे।","मैं- स्वरा, एक बात कहूँ?\nउसने कहा- कहिये सर?\nमैं- तुम अपना टॉप उतार कर मसाज करो।\nवो बोली- क्यूं सर, ऐसे आराम नहीं मिल रहा क्या?\nये बोल कर स्वरा हँसने लगी।","मैंने फिर दोहराया- उतारो न!\nवो बोली- बिल्कुल नहीं, कोई शैतानी नहीं।\nस्वरा ने कातिल मुस्कान फेंकी।","स्वरा के भूरे मगर थोड़ी लाली लिए मोटे होंठों पर आज एक मुस्कान थी, कमरे में हल्का सा लैंप का उजाला था, जिसके प्रकाश में स्वरा का चेहरा ताँबे के रंग सा चमक रहा था","मैंने कहा- अगर तुम मेरी बात नहीं मान रही तो जाओ, मुझसे बात मत करो फिर।\nउसने चिढ़ते हुए कहा- आप बड़े जिद्दी हैं सर!","स्वरा ने अपनी बाँहे ऊपर करते हुए टॉप निकालना शुरू कर दिया.\nटॉप उतारते हुए बीच में रुक कर वो बोली- मगर मैं ब्रा नहीं उतारूंगी।\nस्वरा फिर मुस्काई।","स्वरा अब सिर्फ एक सफेद ब्रा में थी, स्वरा के गदराए स्तन मेरी पीठ पर आगे पीछे हो रहे थे, वो मेरे सर में तेल लगा रही थी\nउसने मेरे सिर में मसाज देते हुए कहा- सर, मेरी शादी होने वाली है, मुझे बहुत डर लग रहा है।","मैंने पूछा- डर काहे के लिए और क्यों भला?\nस्वरा- सर क्या होगा … कैसे होगा … यही सोच कर मेरे रोंगटे खड़े हो जाया करते हैं।\nमैंने कहा- सुहागरात की बात कर रही हो क्या?\nस्वरा ने धीरे से कहा- जी सर।","ये लो, भला इसमें इतनी डरने वाली क्या बात है. सुहागरात में तो सबके साथ वही होता है जो बाकी लोगों के साथ होता है.\nउसने पूछा- क्या होता है सर, आपको पता है क्या?\nमैंने कहा- हां, बिल्कुल पता है.","वो बोली- तो बताइये न मुझे भी.\nमैंने कहा- तुम लाल लहँगे चोली में बैठी होगी, तब तुम्हारे मरद आएंगे।\nस्वरा- फिर?","मैं- फिर तुम्हे किस करेंगे … तुम्हारे मोटे होंठों को चूसेंगे, तुम्हारी जीभ को चाटेंगे।\nस्वरा- छी! फिर?","मैं- फिर तुम्हारी चोली के ऊपर से तुम्हारे बूब्स दबाएंगे।\nस्वरा- ह्म्म्म…हम मना कर देंगे।","मैं- फिर तुम्हारी चोली उतार देंगे और फिर तुम्हारी जाँघों को सहलाएँगे।\nस्वरा- हम मारेंगे उन्हें।","मैं- फिर तुम्हारा लहँगा उतार देंगे।\nस्वरा- और फिर.. फिर क्या करेंगे सर?\nस्वरा ने एक मादक से स्वर में पूछा.","मैं- फिर तुम्हारी पैंटी के ऊपर से तुम्हारी मुनिया को सहलाएँगे।\nस्वरा-अहह हम्म … हम रोक लेंगे। और फिर?","मेरी बातों से गर्म होते हुए स्वरा लगभग मेरी पीठ से चिपक गयी थी. उसका ध्यान मालिश करने पर नहीं था अब। उसके स्तन फूल कर मोटे हो गए थे और उसकी चूचियों के निप्पल बिल्कुल टाइट हो चुके थे, मुझे वो अपनी पीठ में गड़ते हुए लग रहे थे.","मैं- फिर तुम्हारी पैंटी के साइड से एक उंगली तुम्हारी चूत में डाल देंगें।\nस्वरा एकदम से सिहरते हुए बोली- आह हाए … उफ़्फ़ मार ही डालेंगे क्या सर?\nस्वरा बुदबुदाई\nमैं- फिर दो उंगली।","स्वरा- हम्म … हाए … उम्म … गंदा लग रहा है सर!\nमैं-फिर दो उंगलियाँ…तेज़ी से अंदर बाहर करेंगे।\nस्वरा- नहीं सर … बस कीजिये।","स्वरा का फ़ोन बजने लगा.\nस्वरा- हेलो, हां बाबू, सर के यहां ही हैं, बस निकल रहे थे।\nफिर आएंगे सर…एक बार।\nकहती हुई स्वरा टीशर्ट पहन कर तेजी से कमरे से निकल गयी.","स्वरा मुझे अधूरा छोड़ कर चली गयी थी. उसके चूचों को अपनी पीठ पर रगड़वाने का आनंद लेते हुए मेरे लंड ने मेरा कच्छा गीला कर दिया था. मेरा लंड मेरे शरीर के भार के नीचे दबा हुआ था. ","मालिश करते हुए जब जब स्वरा मेरी पीठ पर अपने चूचों को रगड़ रही थी तब तब मुझे लगता था कि उसकी चूत में लंड घुसेड़ दूं और मैं बेड के गद्दे को ही उसकी चूत समझ कर नीचे ही नीचे अपने लंड को बेड के गद्दे और अपने शरीर के बीच में रगड़ कर चोदने की फीलिंग ले रहा था. ","मगर अब वो मुझे बीच में अधूरा छोड़ कर चली गयी थी. इसलिए लंड को चैन नहीं मिल रहा था. जब कुछ इलाज न सूझा तो मैंने अपना पजामा उतारा और अंडरवियर नीचे करके जांघों तक नंगा हो गया. ","मैंने स्वरा की चूत और उसकी मोटी मोटी चूचियों के बारे में कल्पना करते हुए अपने लंड को जोर जोर फेंटना शुरू कर दिया. दो-तीन मिनट में ही वीर्य का दबाव बढ़ने लगा और एकदम से मेरे लंड ने जोर से पिचकारी छोड़ी जो लगभग 3 फीट ऊपर तक हवा में गयी और फिर बगल में बेड के गद्दे पर आकर गिरी. ","आधा वीर्य हवा में पिचकारियों के साथ उड़ कर बगल में आकर गिरा और पीछे का वीर्य मेरे लंड और झांटों पर फैल गया. दो मिनट तक आंख बंद करके मैं उस आनंद को महसूस करता रहा. फिर ऐसे करवट लेकर सो गया. ","दिन बीतने लगे और स्वरा की शादी की तारीख नजदीक आने लगी. नवंबर का महीना चल रहा था, हवा में थोड़ी ठंडक सी होने लगी थी। दोपहर के 12 बज रहे थे, आज संडे था, छुट्टी का दिन। मैं बेड पर लेटा सोच रहा था कि 15 दिन बाद स्वरा की शादी है, तभी मेरा फ़ोन बजा। ","मैंने फोन उठा कर नम्बर देखा तो स्वरा की कॉल थी।\nमैं- हेलो, हां स्वरा।\nस्वरा- सर आप हमारे रूम पर आ सकते हैं?\nमैं- हां, मैं तो आ सकता हूं लेकिन दिक्कत तो तुम्हारे लैंड लॉर्ड की है, उनका क्या, उनके रहते कैसे आऊंगा?","वो बोली- हम कल रूम खाली कर रहे हैं, कह देंगे कि आप हमारे भैया हैं, रूम शिफ्ट करवाने आये हैं।\nमैं- ओके, आता हूँ फिर।","मैं स्वरा के रूम पर पहुंचा तो उसके रूम का दरवाजा पहले से खुला था, मैं अंदर आया, कमरे में सिर्फ एक बेड था, बाकी सारा सामान पहले से ही पैक किया हुआ एक कोने में रखा था। बेड पर एक सफेद रंग की चादर करीने से बिछी थी। मैंने अपने मोबाइल में टाइम देखा, 1 बज रहा था।","सर आप बेड पर बैठिये, हम अभी आ रहे हैं. कमरे से अटैच्ड बाथरूम से स्वरा की आवाज़ गूंजी और फिर पानी गिरने की आवाज़ आने लगी। कॉलोनी में इतनी ख़ामोशी थी कि पानी की आवाज़ बहुत साफ सुनाई पड़ रही थी।","करीब 20 मिनट बाद बाथरूम का दरवाजा खुला, मैंने मुड़ कर दरवाज़े की तरफ देखा, मैं चौंक गया, क्योंकि स्वरा लाल रंग का दुल्हन का जोड़ा पहने हुए थी। वो चुपचाप पलकें झुकाकर बेड के पास आई और फिर धीरे से बेड के बीच में बैठ गयी।","मैं चौंक कर- अरे स्वरा, ये क्या? तुम तो … ये सब क्या है यार?\nस्वरा- सर 15 दिन बाद हमारी शादी है, हम चाहते हैं कि हम अपनी सुहागरात मनाने से पहले एक बार आपको खुश कर दें क्योंकि हम जानते हैं कि आप हमेशा से हमारे शरीर को पाना चाहते थे, मगर कह नहीं पाए।\nवो सब एक सांस में बोल गई।","मुझे कुछ समझ नहीं आ रहा था। स्वरा ने ये कदम क्या सोच कर उठाया था मुझे कुछ अंदाजा नहीं था. हां ये बात भी सच है कि मैं उसकी चूत चोदने की फिराक में जरूर था. कई बार मैंने उसको गर्म करने की कोशिश इसीलिये भी की थी कि ताकि उस जवान लड़की की चूत चुदाई का मजा ले सकूं. ","मैं ख्यालों में ही था कि वो बोली- सर शुरू कीजिए, आज हिम्मत नहीं हो रही क्या? कमरे में कोई नहीं है, आपके सामने एक कुंवारी जवान लड़की बैठी है … शुरू कीजिए सर।\nस्वरा मुस्कुराते हुए बोली।","जब एक कुंवारी जवान लड़की खुद ही अपनी चूत चुदवाने के लिए तैयार थी तो मैं कैसे पीछे हट सकता था. मैंने उसके पास जाकर उसको बेड पर धीरे से लिटा लिया. ","मैंने उसकी चुन्नी को उतार दिया. दुल्हन के जोड़े में वो सच में कमाल की खूबसूरत लग रही थी. उसके सांवले रंग पर वो दुल्हन का लाल जोड़ा उसको काफी आकर्षक बना रहा था. आज तक मैंने उसको जीन्स टॉप या टीशर्ट में देखा था. ","स्वरा की आंखें झुकी हुई थीं. मैं उसके चेहरे को देख रहा था. उसके चेहरे में आज अलग ही चमक थी. उसके सांवले रंग पर सुहागरात की शर्म की लाली छा गयी थी जिसे देख कर मेरे बदन में वासना की एक तरंग सी पैदा हो रही थी. ","मैंने धीरे से उसके गाल पर नर्म सा चुम्बन कर दिया, उसके बदन में सिहरन की एक लहर उठी. स्वरा के कांपते होंठों पर मैंने अपने होंठों से छू दिया तो उसकी सांसें तेज हो गयीं. ","दूसरे चुम्बन में मैंने उसके होंठों से अपने होंठों को सटा दिया और स्वरा ने मेरे गले में बांहें डाल दीं मगर उसकी आंखें अभी भी बंद ही रहीं. मैंने उसके होंठों के रस को खींचना चाहा लेकिन वो होंठ नहीं खोल रही थी.","नीचे से मैंने उसके बूब्स को उसके ब्लाउज के ऊपर से दबा दिया तो उसके होंठ स्वत: ही खुल गये. उसके मुंह में मैंने जीभ डाल दी और उसकी जीभ को खींचने लगा. अब वो भी मेरा साथ देने लगी. ","पांच मिनट तक मैंने उसके होंठों को चूसा और फिर उसके ब्लाउज को खोलने लगा. उसने मेरे हाथों को पकड़ कर मुझे रोक लिया. मैंने उसके हाथों को हटा कर एक हाथ से नीचे दबा लिया और दूसरे हाथ से उसके ब्लाउज को खोल दिया.","मैंने उसके ब्लाउज को उतार दिया मगर उसने अपने चूचों को अपने हाथों के नीचे छुपा लिया. मैंने उसके हाथों पर चूमते हुए उसके हाथों की कैद से उसके चूचों को आजाद कर दिया. ","नीचे से लाल रंग के लहंगे पर उसका गेहुंआ रंग लिये नंगा बदन और उसकी छाती पर उठे हुए उसके नुकीले निप्पलों वाले वक्ष देख कर मैंने उन पर हमला कर दिया. ","मैं उसके चूचों को जोर जोर से चूसने लगा.\nस्वरा सिसकार उठी- आह्ह आराम से करिये सर … ऊह्ह … याह … धीरे करिये सर … आह्ह।\nमैंने दोनों हाथों से उसके दोनों चूचों को दबाते हुए उसके निप्पलों को चूसना शुरू कर दिया. ","स्वरा के चूचे तनाव में आने लगे और वह गर्म होने लगी. अब मैं उसके पेट को चूमता हुआ उसकी नाभि में जीभ घुसाते हुए उसके लहंगे के नाड़े की ओर बढ़ा.\nमैंने उसका नाड़ा खोल दिया और उसके लहंगे को नीचे कर दिया. उसने नीचे से लाल रंग की पैंटी पहनी हुई थी. ","ऊपर से स्वरा पूरी नंगी थी और उसकी कोमल सी चिकनी जांघों पर केवल उसकी लाल पैंटी थी जिसमें से उसकी चूत की फांकों ने अपना आकार भी उभार रखा था. ","मैंने उसकी पैंटी पर होंठों को रख दिया तो उसने अपनी जांघों को भींचने की कोशिश की. वो मुझे पीछे धकेलने लगी. मगर मैंने थोड़ा जोर लगाते हुए अपने मुंह को उसकी पैंटी में घुसा दिया. उसकी कुंवारी चूत से बहुत ही मनमोहक खुशबू आ रही थी.","फिर अपने दांतों से मैंने उसकी पैंटी को खींच दिया. उसने अपने हाथ से अपनी चूत को छुपा लिया. मैंने उसके चेहरे की ओर देखा तो उसकी आंखें बंद थीं. उसकी सांसें बहुत तेजी से चल रही थीं और उसके ऊपर नीचे होते सीने पर उठे उसके बूब्स भी साथ में ऊपर नीचे हो रहे थे. ","मैंने उसके चूचों को जोर से दबा कर मसल दिया, उसके मुंह से दर्द भरी आह्ह निकल गयी. जैसे ही उसके हाथ उसकी चूत से हटे तो मैंने उसकी जांघों को चौड़ी करके उसकी चूत पर अपने होंठों को रख दिया.\nमेरे होंठ लगते ही उसके बदन में सरसरी दौड़ गयी वो सिसकारते हुए बोली- नहीं सर … आह्ह … मत कीजिये. ","उसका मन मेरे साथ सेक्स करने का था लेकिन चूंकि ये उसका पहला सेक्स था इसलिए उसको पूरी तरह से खुलने में थोड़ा वक्त लग रहा था. मैं उसकी चूत को चूसने लगा और वो मुझे रोकने की कोशिश करने लगी. मैंने उसकी चूत में जीभ घुसा दी और उसको जीभ से चोदने लगा. ","दो मिनट के अंदर ही स्वरा की चूत से कामरस निकलने लगा और उसका स्वाद मेरे मुंह में आने लगा. अब मेरा लंड भी और इंतजार नहीं कर सकता था. मैंने अपने सारे कपड़े उतार फेंके और पूरा नंगा हो गया. ","स्वरा के पास जाकर मैंने उसके हाथ को पकड़ा और अपने लंड पर रखवा दिया. वो नंगी लेटी हुई मेरे फड़कते लंड को हाथ में लेकर सहलाने लगी. फिर मैं उसके मुंह के पास लंड को ले गया. ","मेरे लंड और उसके होंठों के बीच में कुछ ही इंच का फासला था. उसने मुंह फेर लिया.\nमैंने कहा- एक बार इसको अपने होंठों का प्यार दे दो स्वरा.\nवो बोली- सर गंदा लगता है हमें.\nमैंने कहा- जब करने लगोगी तो गंदा नहीं लगेगा.\nवो फिर भी नखरा करती रही. ","अब मैंने उसके चूचों को मसलना शुरू कर दिया और उसके हाथ को लंड पर फिर से रखवा दिया. वो मेरे लंड को सहलाने लगी. मैं उसके पेट पर आ गया और लंड को उसके चूचों पर रगड़ने लगा. ","फिर पीछे की ओर हाथ ले जाकर मैंने उसकी चूत को सहलाना शुरू कर दिया. वो फिर से तड़पने लगी. मैंने उसकी चूत में उंगली घुसा दी तो वो एकदम से चिहुंक गयी. मैं तेजी के साथ उसकी चूत में उंगली चलाने लगी. ","उससे बर्दाश्त नहीं हुआ और वो एकदम से उठी और मेरे लंड को उसने मुंह में लेकर जोर जोर से चूसना शुरू कर दिया. मैं जैसे स्वर्ग की सैर करने लगा. नीचे से मैं उसकी चूत में उंगली चला रहा था और वो मेरे लंड को मुंह में लेकर उस पर जीभ चला रही थी. ","फिर 69 की पोजीशन में आकर हम दोनों एक दूसरे के यौनांगों को चूसने लगे. अब स्वरा पूरी गर्म हो गयी थी. बीच बीच में लंड को मुंह से निकाल कर वो मेरे टट्टों को भी चूसने लगी थी. ","अब मुझसे रुकना मुश्किल हो रहा था. मेरा लंड दर्द करने लगा था, अब मैं उसको चोदना चाह रहा था.\nमैंने उठ कर उसकी टांगों को फैला दिया और उसकी चूत पर लंड लगा दिया. ","वो बोली- सर दर्द बहुत होगा क्या?\nमैंने कहा- नहीं, हल्का सा होगा, फिर बहुत मजा मिलेगा तुमको.\nवो बोली- सर हमको डर लग रहा है, कहीं कुछ हो गया तो?\nमैंने कहा- कुछ नहीं होगा मेरी रानी, मैं हूं ना, तुम घबराओ मत. ","मैंने उसका डर दूर करने के लिए उसकी चूत पर अपने लंड के सुपारे को रगड़ना शुरू कर दिया. उसको मजा आने लगा. कुछ पल के बाद वो अपनी गांड को खुद ही नीचे से उठा कर अपनी चूत को मेरे लंड से रगड़ने लगी थी. ","अब उसकी चूत में लंड देने का सही मौका था. मैंने उसकी कुंवारी चूत के छेद पर लंड के सुपारे को सेट कर दिया और इससे पहले कि उसके मन में फिर से डर पैदा होता मैंने एक धक्का दे दिया. ","लंड का सुपारा उसकी चूत में घुसा तो उसकी आंखें बाहर आ गयीं. वो मुझे रोकते हुए पीछे धकेलते हुए बोली- ऊईई अम्मा मर गयी. सर निकालिये, दर्द हो रहा है हमें.\nमैंने कहा- पहली बार में होता है जान, थोड़ा बर्दाश्त करो. ","उसके दर्द को कम करने के लिए मैं उसके होंठों को चूसने लगा और उसकी चूचियों को सहलाने लगा. जब वो थोड़ी नॉर्मल हुई तो मैंने एक झटका और दे दिया और मेरा लंड आधा उसकी चूत में घुस गया और एक बार उसकी चीख निकल गयी- आई मां … ओह्ह, उफ्फ सर, मत करिये प्लीज। ","अब मैंने उसके मुंह पर हाथ रखा और तीसरे झटके में अपना 7 इंची पूरा लंड उसकी चूत में घुसा दिया. उसकी आंखों में दर्द के मारे पानी आ गया. मैंने उसके चेहरे को चूम लिया और उसके चूचों को प्यार से सहलाने लगा. ","धीरे धीरे अब मैंने उसकी चूत में आहिस्ता से धक्के लगाते हुए उसे चोदना शुरू कर दिया. वो दर्द को बर्दाश्त करने की कोशिश करते हुए चुदने लगी. जल्दी ही हम दोनों का रिदम बन गया. ","अब मैंने तेजी से उसकी चूत में लंड के धक्के देना शुरू कर दिया. वो भी मस्त हो गयी और उसके मुंह से आनंद भरी सिसकारियां निकलने लगीं. उसकी कुंवारी टाइट चूत को चोदने में बहुत मजा आ रहा था. ऐसा लग रहा था जैसे उसकी चूत ने मेरे लंड को जकड़ा हुआ है. ","स्वरा की चूत में लगते लंड के धक्कों के साथ ही उसके चूचे भी उछल रहे थे. ये नजारा मेरे जोश को और अधिक बढ़ा रहा था. चुदाई के आनंद में स्वरा की आंखें अब बंद होने लगी थीं. मैं उसके ऊपर लेट गया और तेजी से चोदने लगा. उसके मुंह से आह्ह … ओह्ह … वाह … उम्म … हाय … स्स् … आह्ह जैसी आवाजें निकल रही थीं और उसने मेरी पीठ पर नाखून से नोंचना शुरू कर दिया था. ","अब मैंने उसको उठाया और पोजीशन बदलने के लिए कहा. उसकी चूत से निकली खून की कुछ बूंदें चादर पर धब्बा बना चुकी थीं. फिर मैंने खुद नीचे लेट कर उसको लंड पर बैठने को कहा. वो दोनों टांगें फैला कर मेरे लंड पर बैठ गयी और खुद ही अपनी चूत को मेरे लंड पर पटकते हुए चुदने लगी. ","नीचे से मैं उसकी चूत में धक्के लगाते हुए उसको प्रत्युत्तर देने लगा. उसने मेरे कंधों को पकड़ लिया और मेरे से सीने से लिपटते हुए चुदने लगी. मैं भी नीचे से इंजन के पिस्टन की तरह उसकी चूत में लंड को पेलने लगा. कमरे में पच-पच… फच-फच की आवाजें गूंज उठीं. स्वरा पूरी मस्ती में चुद रही थी. उसकी शर्म अब दूर दूर तक कहीं दिखाई नहीं दे रही थी. ","स्वरा का फ़ोन बार-बार वाइब्रेट कर रहा था।","उसने फोन उठाया और बोली- हेलो … बाबू, हां हम सर को अपनी शादी का कार्ड देने आए थे. हां दे दिए हैं. ओके … पर हम अभी बिजी हैं, आज सर का बर्थडे भी है, वो केक काट रहे हैं। कॉल करेंगे बाद में, बाई … हां हां बाबू … लव यू टू।\nमैं स्वरा के बूब्स के निप्पल को मसल रहा था.","फोन रख कर उसने कहा- सॉरी सर, हमारे मंगेतर की कॉल थी. कहते हुए स्वरा ने अपने कसे हुए कूल्हे तेज़ी से ऊपर नीचे करने शुरू कर दिए।","मैंने उसकी चूचियों को पकड़ कर खींचते हुए जोर जोर से उसकी चूत में लंड को पेलना शुरू कर दिया. उसकी चूत से पानी छूट गया. ","फिर मैंने उसको घोड़ी बनने के लिए कहा. वो मेरे सामने अपनी गांड को उठा कर बिस्तर पर औंधे मुंह हो गयी. मैंने उसकी चूत में लंड लगाया और एक धक्के में उसकी चूत में लंड को पूरा का पूरा अंदर उतार दिया. ","उसकी कमर से पकड़ कर मैंने एक बार फिर से उसकी चूत चोदनी शुरू कर दी. फट-फट … पच-पच .. फच-फच की आवाजों के साथ उसकी चूत का बाजा बजने लगा. ","पंद्रह मिनट तक मैंने उसको घोड़ी की पोजीशन में चोदा. इस बीच वो एक बार और झड़ गयी थी. अब मैं भी स्खलित होने वाला था. मैं पूरी ताकत झोंक कर उसकी चूत को फाड़ना शुरू कर दिया. ","दस-पंद्रह धक्के पूरे ही हुए थे कि मेरा बदन अकड़ने लगा. मेरे लंड से लावा निकल कर स्वरा की चूत में गिरने लगा. मैंने उसकी पीठ को कस कर पकड़ लिया और उसके ऊपर झुक कर उसकी चूचियों को कस कर दबाते हुए सारा माल उसकी चूत में भर दिया. ","शादी से पहले ही उसने अपनी चूत चुदवा ली. अगले दिन उसको जाना था. उस रात को हम दोनों ने एक दूसरे के साथ ही बिताया. अगले दिन मैं उठा और उसको अलविदा कहा. जाते हुए उसकी आँखों में आंसू थे. मैंने उसको गले से लगा कर बाय कहा और वहां से आ गया. ","लेखक की इमेल आईडी नहीं दी जा रही है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-1","href":"https://www.freesexkahani.com/indian-sex-stories/sharmili-ladki-vasna-1/"},{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hindi Sex Kahani","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","href":"https://www.freesexkahani.com/indian-sex-stories/lund-deewani-desi-bur-2/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"शादी में पहली बार लंड का मजा","href":"https://www.freesexkahani.com/antarvasna/shadi-lund-ka-maja/"}]}