{"Title":"शर्मीली लड़की की अन्तर्वासना का जागी-1","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"23-04-2020","views":"20,745","description":["मेरे ऑफिस में एक सीधी शर्मीली लड़की से मेरी दोस्ती थी. मैं उससे मजाक करते हुए उसके जिस्म को छेड़ने लगा था. एक दिन मैंने उस जवान लड़की की चूत में उंगली दे दी. उसके बाद …","मैं बेड पर लेटा था, साइड में स्वरा की शादी का निमंत्रण पत्र पड़ा था। और वो मेरे लंड पर बैठी थी, जो उसकी चूत में पूरी तरह घुसा हुआ था। उसकी मोटी जाँघें मेरे कमर के इर्द गिर्द थीं। वो अपने मोटे और बड़े बड़े चूतड़ों को जल्दी जल्दी ऊपर नीचे कर रही थी, जिससे उसकी चूत से पक पक, फच्च फच्च की आवाज़ें आ रही थीं। उसकी बड़ी चुचियों पर भूरे फूले हुए निप्पल बिल्कुल ऊपर की ओर तने हुए थे।","स्वरा का फ़ोन बार-बार वाइब्रेट कर रहा था।","उसने फोन उठाया और बोली- हेलो … बाबू, हां हम सर को अपनी शादी का कार्ड देने आए थे … हां दे दिए हैं … ओके … पर हम अभी बिजी हैं, आज सर का बर्थडे भी है, वो केक काट रहे हैं। कॉल करेंगे बाद में, बाई … हां हां बाबू, … लव यू टू.","सॉरी सर, हमारे मंगेतर की कॉल थी. कहते हुए स्वरा ने अपने कसे हुए कूल्हे तेज़ी से ऊपर नीचे करने शुरू कर दिए।","-फ्लैशबैक-\nजब पहले दिन स्वरा मेरे डिपार्टमेंट में जॉब के लिए आयी तब उसकी उम्र कोई 25 साल होगी। साँवला रंग, लंबा कद, चौड़े कंधे, लंबे काले बाल, बड़े स्तन, पतली कमर और बड़े नितम्ब!\nबेहद शर्मीली और सीधी साधी बिहारी लड़की थी स्वरा।","कुछ महीनों के बाद …\n8 दिसंबर … जाड़े की शाम थी, अंधेरा हो चला था, स्वरा मेरी बाइक पर बैठी थी। आज उसका 26वां बर्थडे था। उसने ट्रीट देने का वादा किया था, प्लान था कि पहले कुछ खाएंगे, फिर 7 से 10 मूवी, फिर मैं उसे उसके होस्टल ड्राप करूँगा।","सफेद रंग का टॉप, नीली जीन्स जो उसकी जांघों में चिपकी हुई थी, वो अपने दोनों पैर एक तरफ करके बाइक पर बैठी हुई थी.\n“तुम्हारा बॉयफ्रेंड गुस्सा नहीं होगा, तुम मेरे साथ बर्थडे मना रही हो?” मैंने सवाल किया।","“वो बहुत अच्छे हैं सर, कुछ नही कहेंगे, उन्हें मुझ पर बहुत ट्रस्ट है.” स्वरा अपने बॉयफ्रेंड की तारीफ करते हुए बोली।\nमैंने अचानक ब्रेक मारा, स्वरा मुझसे टकरा गई, उसका दायाँ स्तन पूरा मेरी पीठ से चिपक गया।","“अरे क्या हुआ सर?” स्वरा संभलते हुए बोली।\n“कुछ नहीं, “कुछ चीटियां सड़क पार कर रही थीं!” मैंने उसकी टाइट चूची का आनन्द महसूस करते हुए कहा।\n“सर आप भी ना … बहुत शैतान हैं।” स्वरा मुस्कराई।","हम एक रेस्टोरेंट पहुँच गए। बिल्कुल खाली था रेस्टॉरेंट। हल्का सा अंधेरा था, बस टेबल पर उजाला था। दीवार से सटे सोफे पर स्वरा बैठ गयी, और मैं उसके बगल में बैठ गया।","स्वरा चुपचाप बैठी थी, मैंने अपना हाथ उसकी जाँघ पर रख दिया, स्वरा अपने आप में सिमट गई। जाँघ गर्म थी उसकी। स्वरा कुछ नहीं बोली, मैंने हाथ बढ़ाकर उसकी जीन्स की ज़िप पर रख दिया और उंगली से रगड़ने लगा।","“सर ये मत करिए प्लीज।”\nमैंने उसकी ज़िप खोल दी, और उसकी पैंटी के ऊपर से उंगली रगड़ने लगा।","“सर मत करिए, अजीब सा लग रहा है।”\nमैंने एक उंगली से पैंटी नीचे की और स्वरा की चूत रगड़ने लगा। स्वरा ने अपना सर मेज पर रख दिया।","“स्वरा थोड़ी टांगे फैलाओ, प्लीज।”\n“नो सर, बस करिये!”\n“प्लीज थोड़ा सा रास्ता दे दो, अंदर हल्की सी जाने दो बस प्लीज।”","स्वरा ने जाँघें फैला दीं। चूत बिल्कुल गर्म थी और गीली भी, मैंने उंगली अंदर डाल दी और अंदर बाहर करने लगा। स्वरा की चूत को कुरेदते हुए बहुत मजा आ रहा था. ","ऐसा महसूस हो रहा था जैसे मैं घी से गीली हुई रूई में उंगली घुसा रहा हूं. स्वरा के पैर कांप रहे थे। मैंने अपनी दोनों उंगलियां अंदर डाल दीं, फच्च.. फच्च.. की आवाज़ आने लगी।","इतने में ही कहीं से एक आवाज आई- सर, आर्डर प्लीज।\nमैंने देखा तो साइड में वेटर खड़ा था.","एक बार तो मैं भी बिदक गया मगर फिर मैंने सिचुएश को कंट्रोल करते हुए स्वरा की ओर देख कर कहा- हम्म … क्या आर्डर करूं स्वरा?\nमैं अपना हाथ पीछे करते हुए बोला।\n“कुछ भी सर, ओनियन उत्तपम मंगा लीजिये.” स्वरा मुस्कराते हुए बोली।","“हमेशा यही खाती हो.”\nस्वरा जोर से हँसने लगी और उसकी उंगलियां अपनी जीन्स की ज़िप बंद कर रही थी।","वेटर चला गया और मैंने फिर से स्वरा की जीन्स की जिप पर हाथ रख दिया. मगर इससे पहले की मैं उसकी जीन्स की जिप को खोलने का प्रयास करता उसने मेरे हाथ को पकड़ लिया .","“क्या हुआ अब?”\n“नहीं सर, कोई देख लेगा. मुझे ये ठीक नहीं लग रहा है.”\n“अरे कुछ नहीं होगा, तुम तो बेकार ही घबरा रही हो, यहां हमें कोई नहीं देख रहा, वैसे भी इतनी रोशनी कहां है कि किसी को कुछ दिख जाये” मैंने उसका विश्वास जीतने की कोशिश करते हुए कहा.\n“लेकिन सर … मुझे अजीब सा लग रहा है. ”","इतने में ही वेटर हमारा ऑर्डर लेकर आ गया.\nमैंने कहा- चलो जल्दी करो, मूवी भी देखनी है।\nवो बोली- हां सर, पर वहां यह शैतानी मत करिएगा।\nहम दोनों ज़ोर से हँस पड़े.","रेस्तरां से निकल कर हम दोनों मूवी देखने के लिए गये. सिनेमा हॉल में पहुंच कर हमने देखा कि वहां पर बहुत कम लोग आये हुए थे. मूवी शुरू हुई और हॉल में अंधेरा हो गया. ","मुझे मूवी बोरिंग सी लगी. कुछ मजा नहीं आ रहा था मूवी देखने में. स्वरा को भी शायद कुछ खास मजा नहीं आ रहा था. रेस्तरां वाली बात याद आई तो मेरा लंड खड़ा होने लगा. ","स्वरा ने छेड़खानी करने के लिए मना कर दिया था मगर जब से मैंने उसकी चूत में उंगली दी थी अब मेरे अंदर का शैतान जाग चुका था. मैंने उसकी जांघ पर हाथ रख दिया तो उसने मेरे हाथ को हटा दिया.","मैंने उसके हाथ को पकड़ लिया और दूसरे हाथ को उसकी पैंट के ऊपर से उसकी जांघों के बीच में उसकी चूत के ऊपर रख दिया. वो दूसरे हाथ से हटाने लगी तो मैंने उसके हाथ को वहीं पर पकड़ लिया. ","अब मेरे हाथ के नीचे उसका हाथ दबा हुआ था. मैं उसी के हाथ से उसकी चूत को मसलवाने लगा. धीरे धीरे उसको मजा आने लगा. अब तक मेरा लंड भी खड़ा हो चुका था. मैंने पहले वाले हाथ को अपने लंड पर रखवा दिया.","उसने मेरे लंड को पकड़ लिया और उसको सहलाने लगी. मैंने उसकी जीन्स का बटन खोला और उसकी पैंटी के ऊपर से उसकी चूत को सहलाने लगा. अब उसने भी मेरी पैंट की जिप को खोल दिया और मेरे अंडरवियर में हाथ देकर मेरे लंड को सहलाने लगी. ","मैंने आगे पीछे देखा तो आसपास में कोई नहीं बैठा था. मैंने उसकी गर्दन को नीचे झुकाने की कोशिश की. वो जान गयी थी कि मेरे मन में क्या चल रहा है. इसलिए यहां वहां देखने के बाद उसने धीरे मेरी जांघों की ओर गर्दन झुका दी. ","उसने मेरे लंड को बाहर निकाल और मैंने उसके मुंह में लंड दे दिया. धीरे धीरे वो मेरे लंड पर मुंह चलाने लगी और मैंने आंखें बंद कर लीं और उसको लंड चुसवाने लगा. ","मैंने उसके टॉप के ऊपर से ही उसके बूब्स को दबाना शुरू कर दिया. वो मस्ती में मेरे लंड को चूस रही थी. मुझे पता था कि वो सब नाटक करती थी विरोध करने का, उसको भी मेरे साथ इस तरह की हरकतें करने में मजा आता था. ","फिर मैंने उसकी गांड को पीछे से दबाना शुरू कर दिया. मेरे हाथ उसकी गांड को भींच रहे थे. अब मेरे लंड में खून का बहाव इतना तेज हो गया था कि लंड एकदम से दर्द करने लगा था. साथ ही मजा भी इतना आ रहा था कि ऐसा मन कर रहा था कि उसके मुंह में लंड देकर उसकी गले के बाहर ही निकाल दूं. ","वो भी तेजी के साथ मेरे लंड को चूस रही थी. चार-पांच मिनट में ही मेरा वीर्य निकलने को हो गया. मैंने उसके मुंह को अपने लंड पर दबा दिया और उसके गले में वीर्य की पिचकारी छूट कर अंदर जाकर लगने लगी. ","झटके देते हुए मैं शांत हो गया. मैंने अभी भी उसके मुंह को अपने लंड पर दबा कर रखा हुआ था. उसने मेरे वीर्य को शायद पी लिया था.\nफिर उसने लंड को बाहर निकाल दिया. ","उसने अपने कपड़े ठीक किये और इतने में ही इंटरवल हो गया. दूसरी बार मूवी शुरू हुई तो मैंने उसकी पैंट को थोड़ा नीचे करवा दिया और उसकी पैंटी को नीचे करके मैं खुद भी सीट के आगे फर्श पर झुक कर बैठ गया. ","मैंने उसकी चूत में जीभ से चाटना शुरू कर दिया. पहले तो उसने बर्दाश्त कर लिया लेकिन जैसे जैसे मेरी जीभ उसकी चूत को अंदर तक जाकर चोदने लगी तो उसने मेरे बालों को खींचना शुरू कर दिया. दस मिनट तक मैंने उसकी चूत को चूस चूस कर उसका बुरा हाल कर दिया. ","फिर एकाएक उसने मेरे मुंह को अपनी चूत पर कस कर दबा दिया. उसकी चूत ने पानी छोड़ दिया. मैंने उसकी चूत का सारा पानी पी लिया. उस दिन हम लोगों ने पहली बार एक दूसरे के जननांगों का पानी पीया था. ","यह घटना होने के बाद ऐसे कई वाकये आये जब हमने एक दूसरे यौनांगों को खूब चूमा चाटा. मगर अभी तक उसकी चूत का भेदन नहीं कर पाया था क्योंकि ऐसी कोई जगह का जुगाड़ नहीं हो सका था हां मगर ऑफिस के दौरान कई बार कोई कोना मिल जाता था तो उसकी गांड में लंड लगा कर उसकी चूचियों को दबा देता था और वो मेरा लंड सहला देती थी. ","काफी समय बाद …\nस्वरा बहुत शर्मीली और सीधी लड़की थी, कभी मना नहीं कर पाती थी। हमारी दोस्ती हुए 2 साल बीत चुके थे। स्वरा 27 की हो गयी थी।","एक दिन मैंने उससे पूछा- स्वरा कल संडे है, घूमने चलोगी?\nवो बोली- नहीं सर, कल बहुत काम है।\nमैंने कहा- तो काम निपटा के चलना, 1-2 बजे तक, हम्म?\nउसने कहा- ठीक है सर।","संडे को मेरी बाइक एक पार्क के सामने रुकी।\nपीछे बैठी स्वरा बोली- अरे सर यहाँ चलेंगे? यहां तो कपल आते हैं।","मैं- अरे चलो, चल कर थोड़ी देर बैठते हैं।\nस्वरा- नहीं सर, यहाँ क्या करेंगे, कहीं और चलिए न!","मैं- अरे थोड़ी देर … फिर जहां कहोगी वहां चल पड़ेंगे। ओके?\nस्वरा- ठीक है, चलिए।","हम दोनों एक पुराने बरगद के पेड़ के नीचे बैठ गए। खूब छाया थी, ठंडी हवा चल रही थी। कुछ जोड़े थोड़ी थोड़ी दूर पर बैठे हुए थे।","मैंने पूछा- अच्छा लग रहा है स्वरा?\nवो बोली- लग तो रहा है, पर … वो देखिए वो दोनों कितनी गंदी हरकत कर रहे हैं।","एक जोड़ा एक दूसरे को किस कर रहा था, लड़का लड़की के स्तन को कस कर मसल रहा था, और लड़की लड़के के लंड को अपने हाथ में पकड़े हुए थी।","वो बोली- चलिए सर यहाँ से।\nमैं- अरे उधर मत देखो ना।\nस्वरा ने अपना सर अपने घुटने पर रख लिया और बोली- हमें ऊपर नहीं देखना अब।","स्वरा मेरे एक साइड में बैठी थी, घुटने मुड़े हुए थे और अपना सर घुटनों पर रखे हुए थी। साइड से उनका बायां स्तन बिल्कुल मेरे सामने था, मैंने उसकी पीठ पर अपना हाथ रख दिया, और उसकी ब्रा के हुक पर रगड़ने लगा।","स्वरा अपने आप में थोड़ा और सिमट गई- सर, मत कीजिये प्लीज।\nमैं- क्यों क्या हुआ?\nवो बोली- सर, अजीब लग रहा है।\nमैं-ठीक है, नहीं करूंगा लेकिन एक पप्पी तो तुमको देनी ही पड़ेगी.\nवो बोली- धत्त … बिल्कुल नहीं।","मैंने स्वरा की ब्रा का हुक खोल दिया, उसने चौंकते हुए अपने दोनों स्तन अपनी हथेलियों से पकड़ लिए, मैं उसकी साँवली सपाट मगर गदराई पीठ पर हाथ फिराने लगा।","वो रोकने लगी- सर प्लीज़, नहीं … ह्म्म्म … उफ्फ … मत करिए, प्लीज मानिये मेरी बात।\nमैंने उसकी पीठ पर अपने होंठ रख दिये और चुम्बन लेने लगा।\nउसकी सिसकारें निकलने लगीं- आह … हम्म, नहीं सर, बस करिये।","मैंने उसकी एक हथेली को कस कर पकड़ लिया और खींच कर हटा दिया, उसका एक वक्ष निवस्त्र हो गया, उसका भूरे रंग का बड़ा सा निप्पल मेरे सामने था, मैंने उसका निप्पल अपनी दो उंगलियों से मसलना शुरू कर दिया, निप्पल टाइट होने लगा। ","स्वरा सिसकारी भरने लगी, मैंने दूसरा हाथ भी हटा दिया, उसने कोई प्रतिरोध नहीं किया। अब मैं उसके दोनों स्तनों को पकड़ कर उसके निप्पल्स को मसल रहा था। उसके स्तन फूल कर कस गए थे और मेरी हथेलियों में समा नहीं रहे थे।","वो सिसकारने लगी- आह … आह … हम्म … अम्म … हाए … आये … बस सर … उम्मह आह … अहह!\nस्वरा मना कर रही थी लेकिन उसकी ये कामुक आवाजें बता रही थीं कि उसको बहुत मजा आ रहा है. ","तभी मेरे फ़ोन की रिंग बजने लगी, मैंने कॉल उठायी तब तक स्वरा ने अपने कपड़े ठीक कर लिए.","मैंने हैरानी से कहा- बहुत चालाक हो स्वरा … कपड़े पहन लिए इतनी जल्दी?\nस्वरा- ह्म्म्म … और आप बहुत शैतान हो. कुछ भी कर देते हो.\nस्वरा मुस्काती हुई बोली.\nमैं- अभी तक किया कहां है यार.\nवो बोली- करने वाले की तलाश में जुटे हुए हैं हमारे घर वाले, कभी भी खबर मिल सकती है आपको।","तभी उसका फोन बजा और उसने उठा कर हैलो किया.\n“हां मैया, आ रही हूं, बस 10 मिनट इंजार कीजिये.”\nइतना कह कर उसने फोन रख दिया.","मैंने पूछा- किसका फोन था?\nवो बोली- माता जी का, घर पर बुलायी हैं हमको, बोल रही थी शाम को कोई खरीदने वाले आ रहे हैं हमको, जाकर तैयारी करनी है. ","हंसते हुए मैंने कहा- तो फिर इतनी उदासी से क्यों कह रही हो, तुम्हें तो खुश होना चाहिए कि तुम्हारी मुनिया की खातिरदारी करने वाला आ रहा है.\nवो बोली- हां, आपको मजा आ रहा है हमार जिन्दगी बर्बाद होते हुए देखने में. ","वो गुस्सा होकर उठ गयी और बोली- चलिये, नहीं तो यहीं से हाथ पकड़ कर ले जायेंगे हमको. आपका नाम भी बदनाम हो जायेगा.\nमैंने कहा- हम तो तुम्हारे लिये सारे इल्जाम सह लेंगे. होने दो बदनामी.","स्वरा के घरवाले उसकी शादी के लिए लड़का ढूंढ रहे थे और 2-3 महीने के बाद उसकी शादी भी पक्की हो गयी. अब वो थोड़ी उदास और अलग-अलग रहने लगी थी. ","कहानी दूसरे भाग में जारी रहेगी.\nलेखक की इमेल आईडी नहीं दी जा रही है.","कहानी का अगला भाग: शर्मीली लड़की की अन्तर्वासना का जागी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"मेरा प्यार मेरी जिंदगी-2","href":"https://www.freesexkahani.com/first-time-sex/pyar-jindgi-2/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-3","href":"https://www.freesexkahani.com/xxx-kahani/teacher-student-chudai-3/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"अविवाहिता लड़की से दोस्ती और चुदाई","href":"https://www.freesexkahani.com/first-time-sex/unmarried-ladki-dosti-chudai/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"}]}