{"Title":"शहर में आया एक नया लड़का","author":{"name":"ऋषि","href":"https://www.freesexkahani.com/author/rishi/"},"date":"22-05-2020","views":"133,453","description":["जवान हुआ तो मुझे लगा कि मेरी रूचि लड़कों में है. मैं लड़के पटाकर गांड मारता था. फेसबुक पर एक लड़के से दोस्ती के बाद उससे मैंने कैसे मजे किये. गे सेक्स स्टोरी का मजा लें. ","दोस्तो, मेरा नाम ऋषि है। मैं 22 साल का हूं और मैं भोपाल में रहता हूं। मेरी हाईट 5 फीट 9 इंच है और रंग सांवला है। मेरा शरीर भी भरा हुआ है. बॉडी भी एथलीट टाइप है. ","मेरी ये पहली कहानी है. हो सकता है इसको लिखते हुए मुझसे कुछ गलतियां हो जायें, इसलिए आप गलतियों पर ध्यान न दें और इस सेक्स कहानी का मजा लें. मैं उम्मीद करता हूं कि आपको मेरी यह स्टोरी पसंद आयेगी. ","मैं 19 साल का था जब मुझे पता चला कि मुझे लड़के पसंद हैं. मैं पोर्न साइट्स पर गे पोर्न देखता था. मुझे वो बहुत मजेदार लगती थी. मुझे लड़कों में उसके बाद कुछ ज्यादा ही इंटरेस्ट आने लगा. कहीं बाहर भी जाता था तो लड़कों को ही देखता था. उनकी गोल गोल गांड देख कर मेरा लंड खड़ा हो जाता था. ","फिर मैं गे सेक्स स्टोरीज पढ़ने लगा. उनमें एक अलग ही बात होती थी जो पोर्न में मुझे नहीं मिल पाती थी। गे सेक्स स्टोरी पढ़ते हुए मुझे ज्यादा मजा आता था. इसलिए मेरा ज्यादातर समय अन्तर्वासना पर बीत जाता था. ","उसके बाद फिर मैंने फेसबुक पर आईडी बनाई उसमें मैं ऐसे लड़कों को ढूंढता था जिन्हें लड़के पसंद होते थे. मैं एक टॉप था तो मुझे गांड मारना ज्यादा पसंद था. मैं ज्यादातर बॉटम लड़कों से ही मिलता था.","इससे पहले मैं 3 बार लड़कों के साथ सेक्स कर चुका था. मगर एक दो बार की मुलाकात में ही फिर वे अपना पार्टनर बदल लिया करते थे और फिर दूसरे के साथ ही व्यस्त हो जाते थे. उनसे फिर कभी बात नहीं हो पाती थी. इसलिए हर बार एक नये लड़के की गांड चोदने के लिए मिलती थी. ","फिर मुझे एक फेसबुक पोस्ट दिखा जिसमें एक लड़का भोपाल आने वाला था और उसे रूम के लिए एक साथी चाहिए था जो उसके साथ रूम शेयर करके रह सके. उसको एक ऐसा साथी चाहिए था कि वो तब तक उसके साथ रहे जब तक कि वो खुद भोपाल में ही रहे.","मैंने उसको मैसेज किया और हम दोनों की बातें होने लगीं. उसने मुझे बताया कि वो कहां रहेगा और उसको कैसा रिलेशन चाहिए. उसकी उम्र 19 साल थी. वो भी सांवला था और काफी स्लिम था. ","जब उसने मेरी फोटो देखी तो उसको मैं भी पसंद आ गया. हम वीडियो कॉल पर बात करने लगे. हम लोगों ने तय किया कि मैं उसके साथ रूम पर कभी कभार रहूंगा क्योंकि मेरे घर वाले भी चिंता करते. इसलिए हमेशा उसके रूम पर रहना संभव नहीं था. ","वो बहुत ही खुले विचारों वाला लड़का था. मैं उसको जो भी बोलता था वो बहुत आसानी से समझ जाता था. मगर मैं उसके साथ ज्यादा क्लोज नहीं होना चाहता था. मैं जानता था कि कुछ दिन बाद वो चला जायेगा और फिर मुझे उसकी याद आयेगी. इसलिए एक दूरी बना कर भी रखना जरूरी था. ","उसके आने के एक दिन पहले मैंने आपने आपको ठीक किया. सिर के बाल कटवाए. नीचे के बाल भी काटे. उसके बाद मैं ही उसको लेने के लिए स्टेशन गया. मैंने उसको देखा तो वो बहुत अच्छा लग रहा था. ","मैंने उसका सामान गाड़ी में रखा और उसके रूम पर चले गये. फिर वहां पर सब सेट था. वो काफी थका हुआ था. हम दोनों बैठ कर बातें करने लगे. उसके बाद मैं जाने लगा तो उसने मुझे पीछे से पकड़ लिया. मुझे अपनी बांहों में जकड़ लिया और गले लगा लिया. ","उसने मेरी गर्दन पर चूमते हुए कहा- जल्दी आना जानू।\nमेरे शरीर में करंट दौड़ गया. फिर मैं मुस्कराया और वहां से चला आया.","शाम हो चुकी थी इसलिए मैंने वापस जाने के लिए नहीं सोचा. मैं चाहता था कि वो आज थक कर आया है. बेहतर है कि उसकी थकान उतर जाये और उसके बाद मैं उससे मिलने के लिए जाऊं. ","मैंने उसको मैसेज लिख दिया कि आज के दिन वो आराम करे और मैंने उसको बताया कि सुबह फिर मुझे भी कॉलेज जाना होता है इसलिए मेरा आ पाना मुश्किल है. मैंने उसको कह दिया कि मैं कॉलेज से लौटने के बाद शाम के समय में ही उसके पास आ पाऊंगा. वो मुझे आने के लिए कहने लगा. ","उसकी बातों से मुझे लग रहा था कि वो मुझसे मिलने के लिए काफी तड़प रहा था. वो जल्दी से जल्दी मुझसे मिलना चाहता था. हालत तो मेरी भी वैसी ही थी. मैंने भी बहुत दिनों से सेक्स नहीं किया था. मुझे भी काफी तड़प हो रही थी उससे मिलने के लिए लेकिन मैं सब्र रखे हुए था. मैं कल शाम के लिए तैयार था. ","अगले दिन फिर वो कॉलेज खत्म करके अपने रूम पर आया और मुझे मैसेज किया कि आ जाओ. तब तक पांच बज गये थे. मैं उससे बोला कि तब तक तुम खाना खा लो. मैं एक घंटे में पहुंच जाऊंगा वहां. मैं 6 बजे उसके रूम पर पहुंचा. उसने मुझे अंदर बुलाया और मैं उसके बेड पर जाकर बैठ गया. ","वो मेरे लिये पानी लाने के लिए गया. वापस आया और मैंने पानी पीया. उसके बाद हम दोनों बातें करने लगे. मैं बोला कि तुम इतने अच्छे दिखते हो और तुम्हारी कमर भी कितनी पतली है.\nवो बोला- सच!\nमैंने कहा- हां, सच्ची.\nवो बोला- हां, वैसे कमर तो काफी पतली है मेरी. ","मैंने उसको पानी का गिलास वापस दिया और उसकी कमर पर हाथ रख दिया. उसने मेरे हाथ को सहलाया और वो फिर गिलास वापस रखने के लिए किचन में चला गया. मैं उसके पीछे गया और उसको पीछे से जाकर अपनी बांहों में कैद करते हुए पकड़ लिया. मैं उसके गले को चूमने लगा. ","बहुत ही मस्त गर्दन थी उसकी. मैं उसकी कमर पर हाथ फिराने लगा. मैंने उसकी टीशर्ट के अंदर हाथ डाल दिया. मैंने अपना हाथ नीचे करके उसका लोअर उतार दिया और उसने मेरा साथ देते हुए अपनी लोअर को अपनी टांगों से खुद ही नीचे निकाल दिया. ","उसको मैंने पलट कर अपनी ओर घुमा लिया और उसके होंठों को चूसने लगा. वो अब मेरी शर्ट के बटन खोल रहा था. हम दोनों किस करने में लगे हुए थे. ","जैसे ही मेरी शर्ट के पूरे बटन खुले तो मैंने भी अपनी शर्ट को उतार दिया. वो मेरी छाती को चूमते हुए अपने घुटनों पर आ गया और मेरे पेट को चूमने लगा. मेरा लंड मेरी पैंट में तन गया था. वो मेरे लंड को हाथ से सहलाने लगा. मेरे लंड को मेरी पैंट के ऊपर से ही दबाने लगा. ","फिर अपने हाथ से मैंने भी अपनी बेल्ट को खोल दिया. मेरा लंड बाहर आ गया. वो मेरी ओर देखने लगा. अपने हाथों से मेरे लंड को सहलाने लगा. उसके नर्म नर्म हाथ में लंड बहुत अच्छा फील कर रहा था. मेरे मुंह से निकल गया- वाऊ .. आह्ह … नाइस। ","उसने मेरे लंड को अपने चेहरे पर रखा और स्माइल करने लगा. मैंने अपना हाथ उसके सिर पर रखा और स्माइल करने लगा. फिर मैंने अपना हाथ उसके चेहरे पर रखा तो वो मेरे लंड को चूसने लगा. वह बहुत ही मस्त तरीके से मेरे लंड को चूस रहा था. ","मैं दीवार के सहारे से लग गया और आराम से उसको अपना लंड चुसवाने का मजा लेने लगा. मेरी आंखें बंद हो रही थीं. दस मिनट तक उसने मेरे लंड को चूसा और फिर उसको अच्छे तरीके से गीला कर दिया. उसकी लार मेरे पूरे लंड पर लगी हुई थी और मेरे लंड से नीचे टपक रही थी. ","मैंने फिर उसको गोद में उठा लिया और उसको ले जाकर बिस्तर पर लिटा दिया. मैं उसको किस करने लगा और उसके लंड को पकड़ कर हिलाने लगा. फिर उसके लंड को हिलाते हुए मैंने दूसरे हाथ की अपनी एक उंगली उसकी गांड में डाल दी. वो पूरा सहम गया और मुझसे लिपट गया.","उसके बाद मैंने उसको हटाया और शेल्फ से तेल उठा लिया. मैंने उसकी गांड में तेल डाला और मालिश करने लगा. मैंने अपनी उंगली पर तेल लगाया और उसकी गांड में उंगली करते हुए उसकी गांड को चिकनी करने लगा. वो साथ साथ में आंहें भर रहा था. ","फिर मैंने 2 उंगली उसकी गांड में डाल दीं. उसकी आवाज और तेज हो गयी. मैंने अपनी स्पीड तेज कर दी. वो अब ज्यादा जोर से आवाजें कर रहा था उसको मजा आ रहा था और मेरा लंड फटने को हो गया था. फिर मैंने उसकी गांड से उंगली निकाली और उसके मुंह में डाली दी. वो उसकी गांड से निकली मेरी उंगली को बड़ी ही मस्ती में चूसने लगा. ","उसके बाद मैंने उसकी टांगों को फैला दिया और धीरे धीरे अपना लंड उसकी गांड में सरकाने लगा. उसने बिस्तर को अपने हाथों में जोर से पकड़ लिया. शायद उसको काफी दर्द हो रहा था. मैंने अपना लंड पूरा अंदर डाल दिया. ","तीन चार बार लंड के धक्के देने के बाद उसको भी मजा आने लगा.\nवो कामुक आवाजें करने लगा- आह्ह … फक मी ऋषि, फक मी हार्ड बेबी. चोदो यार आह्ह … मजा आ रहा है. फक मी कमॉन.\nउसकी गांड काफी गर्म थी. उसकी गांड की गर्मी मुझे अपने लंड पर अलग से महसूस हो रही थी. ","मैंने उसको 10 मिनट तक ऐसे ही चोदा. जब मैं झड़ने वाला था तो मैंने उसके लंड को पकड़ लिया और जोर जोर से हिलाने लगा. मैं उसके लंड की मुठ मारने लगा. दो मिनट में ही उसका पानी निकल गया और वो फारिग हो गया. ","अब मैंने भी तेजी से धक्के मारने शुरू किये और अपने लंड का पूरा माल उसकी गांड में गिरा दिया. हम दोनों वहीं पर लेट गये और सो गये. कुछ देर के बाद हम उठे. दोनों नहाने के लिए गये और नहाते हुए उसकी भीगी गांड देख कर मैंने फिर से उसकी गांड में लंड लगा दिया. उसके छोटे छोटे बूब्स को दबाने लगा. वो भी फिर से तैयार हो गया.","मैंन उसको नीचे फर्श पर घुटनों के बल बिठा लिया और वहीं पर बाथरूम में ही उसको अपना लंड चुसवाने लगा. वो भी पूरा मजा लेकर मेरे लंड को चूसने लगा. पांच मिनट तक उसने मेरे लंड को बहुत मस्ती में चूसा और फिर मैंने एक बार फिर से उसके मुंह में अपना माल निकाल दिया. मुझे काफी थकावट होने लगी और भूख भी लग आयी थी.","नहाने के बाद हम दोनों तैयार होकर बाहर में कुछ खाने के लिए गये. हम दोनों एक दूसरे को देख कर मुस्करा रहे थे. फिर जब हम रूम में वापस आये तो हमने फिर से एक बार शावर लिया. उसके बाद हम दोनों बेड पर नंगे ही सो गये.","रात 12 बजे के करीब मेरी नींद खुली और मैं किचन में पानी पीने के लिए गया. जब मैं वापस आया तो वो भी जाग गया था. मैंने उसको भी पानी लाकर दिया.\nफिर मैं उसके साथ रजाई में घुस गया तो उसने बोला- मुझे तुम्हारे साथ बहुत मजा आया ऋषि. मैं तुमको प्यार करने लगा हूं. ये बोल कर उसने मेरी छाती को चूमा और मेरे होंठों को किस करने लगा. ","मैंने उसको कंधे से पकड़ कर नीचे होने का इशारा किया. वो नीचे खिसक गया और मेरे लंड को मुंह में लेकर चूसने लगा. मुझे फिर से जोश आ गया. मैं उसके मुंह को पकड़ कर अपने लंड पर दबाने लगा. मेरा लंड उसके गले तक लगने लगा. ","वो मेरे लंड को चूसता रहा. मैं मजा लेता रहा. फिर मैंने उसको पलटा दिया और उसकी गांड में थूक कर मसल दिया. मैंने अपने लंड के टोपे पर भी थोड़ा सा थूक लगाया और अपना सुपारा उसकी गांड पर रख कर लंड को अंदर धकेल दिया. ","एक बार फिर से मैं उसकी गांड को चोदने लगा. इस बार उसको ज्यादा दर्द नहीं हुआ. मैंने उसको भींच लिया और पूरा लंड उसकी गांड में उतार दिया. मैं अब पूरे लंड को अंदर धकेल कर फिर से पूरा लंड बाहर खींचने लगा. ","इस तरह उसकी गांड को चोदने में बहुत मजा आ रहा था. उसके बाद मैंने उसको उठने के लिये कहा. उसको झुका कर घोड़ी वाली पोजीशन में कर लिया. यह मेरी फेवरेट पोजीशन होती है. मैंने उसकी गांड को थाम कर पीछे से उसके छेद में लंड को पेल दिया और तेजी से चोदने लगा. ","उसकी गांड में लंड जाते हुए मेरी जांघें उसकी गांड से टकरा रही थीं और पट-पट की आवाज हो रही थी. मैंने उसके कंधों को पकड़ लिया और तेजी से उसकी गांड को पेलने लगा. दस मिनट तक उसकी गांड बजाने के बाद अब मैं भी झड़ने को हो गया. मैंने धक्के देते हुए उसकी गांड में सारा वीर्य निकाल दिया और उसके ऊपर ही गिर गया. ","हम दोनों तेजी से हांफ रहे थे. फिर दो मिनट तक उसके ऊपर गिरा रहा और फिर उसके नंगे जिस्म से लिपट कर सो गया. उसने भी मुझे अपने से चिपका लिया और फिर हम दोनों को नींद आ गयी. ","इस तरह से उस रात मैंने दो-तीन बार उसकी गांड चोदी. फिर अक्सर मैं उसके रूम पर चला जाता था और उसकी गांड चोदने का मजा लिया करता था. वो मेरा बहुत ख्लया रखता था. उससे मिल कर बहुत मजा आया. ","दोस्तो, ये थी गांड मारने के शौक की कहानी, आपको मेरी कहानी पसंद आई या नहीं, मुझे नीचे दी गई ईमेल पर मैसेज करें. आप लोग कहानी पर कमेंट्स सेक्शन में भी अपना फीडबैक दे सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड चोदने का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-gand-chudai/"},{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"},{"title":"मेरी चालू बीवी लंड की प्यासी-7","href":"https://www.freesexkahani.com/xxx-kahani/chalu-biwi-pyasi-7/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hindi Sex Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"गे साइट पर मिले अंकल ने गांड चोद दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/hindi-gand-mari-kahani/"},{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"}]}