{"Title":"धर्म से धारा बनने तक का सफर- 2","author":{"name":"भानू सोलंकी","href":"https://www.freesexkahani.com/author/bhanusolanki/"},"date":"25-12-2021","views":"165,643","description":["शीमेल पोर्न स्टोरी में पढ़ें कि मैं लड़कियों जैसा दिखने लगा तो लड़के मुझे लाइन मारने लगे. मेरी गर्लफ्रेंड ने मेरी मदद की और मुझे बताया कि हमें सेक्स का मजा कैसे लेना है.","दोस्तो, मैं धर्म आपका अपनी सेक्स कहानी में स्वागत करता हूँ.\nशीमेल पोर्न स्टोरी के पहले भाग\nएक जवान हैण्डसम लड़का शीमेल बन गया\nमें अब तक आपने पढ़ा था कि किसी वजह से मर्द से औरत बनने लगा था और उसी के बाद मैं अपनी सहेली मीना के साथ प्रकाश और दीपक को लेकर अपने कमरे में आ गई थी.\nअब हम चारों के बीच सेक्स को लेकर चर्चा करने लगे थे.","अब आगे शीमेल पोर्न स्टोरी:","प्रकाश को अपने दूध दबाने का निमंत्रण देकर मैंने दीपक को अपनी साड़ी का पल्लू हटाकर खुल्ला निमंत्रण दे दिया. ","पहले वो थोड़ा डरा, पर मैंने उसके हाथ को अपने बाएं स्तन पर ब्लाउज़ के ऊपर रख दिया. ","थोड़ा डरते डरते उसने मेरे दूध को थामा और उसको ऊपर से ही सहलाने लगा. ","मीना प्रकाश के पास बैठी थी.\nप्रकाश भी निडर होकर मीना की साड़ी में से दिख रहे उसके खुले पेट को छूने ही जा रहा था कि मीना ने प्रकाश को रोक लिया. ","उसने कहा- पहले तुम धारा के स्तनों का रसपान करो, बाद में मैं तुम्हें अपने आम चूसने का मौका भी दूंगी.","प्रकाश तेजी से से उठ कर मेरे बगल में आ गया.\nवो मेरे दाहिने स्तन को सहलाने लगा.","मैं भी अब सेक्स में पूरी तरह से डूब रही थी.\nवो दोनों ब्लाउज़ के ऊपर से ही मेरे नर्म नर्म स्तनों को अपने मर्दाना हाथों से बड़ी बेरहमी से मसल रहे थे.","मेरा लौड़ा घाघरे में ही अब धीरे धीरे अपना असर दिखा रहा था. ","मेरी लेडीज़ पैंटी उसे ज्यादा देर तक अन्दर नहीं रख पाएगी, यह सोच कर मैंने अपने पैरों को क्रॉस कर लिया. ","दीपक अब मुँह से मेरे स्तन का रसपान करने लगा.","इस बीच मीना की चूत भी गीली हो चुकी थी.","प्रकाश मेरी पतली सेक्सी साड़ी को हटाकर मेरी गहरी नाभि में उंगली करने लगा, तो मेरे मुँह से सीत्कार निकलने लगी- आह … ओह … अहम्म!","मेरी वासना में डूबी हुई मादक आवाजें निकलने लगीं.\nमुझे इतना उत्तेजित देख कर मीना ने मेरे करीब आकर मेरे ब्लाउज़ के बटन खोल दिए. ","मेरी भूरी उभरी हुई बड़ी बड़ी चुंचियां मेरी ब्रा में से बाहर झांक रही थीं. ","दीपक ने जल्दी से मेरी ब्रा का हुक खोल दिया. मेरी चूचियां अब दीपक के सामने खुल गई थीं.","मीना और दीपक दोनों ही मेरे मम्मों पर झपट पड़े. एक चूची को दीपक चूस रहा था और एक चूची मीना. ","प्रकाश अभी भी मेरी नाभि से ही खेल रहा था. हम चारों सेक्स में डूबे हुए थे. ","दीपक मेरी चूची को कभी कभी काट भी रहा था, तो मुझे दर्द और आनन्द दोनों की मिश्रित अनुभूति होने लगी. ","अब मुझसे रुका नहीं गया, मैंने मीना और दीपक दोनों को बांहों से भर लिया और खड़ी होकर दोनों को बेडरूम की ओर घसीटने लगी.\nसाथ में दीपक भी अपने आप चला आया. ","इस बीच मेरी साड़ी का एक सिरा, जो मेरे घाघरे से बंधा हुआ था, वो खुलने लगा और साड़ी घिसटती हुई हमारे पीछे छूट गई.","मैंने बेड पर एक बड़ा गद्दा लगाया और छोटे गद्दे अपनी बांहें रखने के लिए अगल बगल में लगा दिए. ","फिर मैंने अपने पैर ऐसे सिकोड़ कर रखे कि मेरा लंड मेरी मांसल जांघों के बीच ही दबा रहे.\nमैं अपनी दोनों बांहें फैलाकर लेट गई. ","मेरी बड़ी बड़ी चुंचियों का रसपान करते हुए मीना और दीपक थक ही नहीं रहे थे.\nप्रकाश भी मेरी नाभि और पेट को अपनी जीभ से चाटने लगा था.","मेरा पूरा शरीर काम वासना की आग में जल रहा था.\nमैं पसीने से पूरी भीगी हुई थी. ","मीना मेरे होंठों पर अपने गुलाबी होंठ रखते हुए लंबे चुम्बन लेने लगी थी.\nदीपक भी अपना मुँह मेरे दोनों स्तनों के बीच दबाकर कामुक सिसकारियां भरने लगा. ","कुछ ही पलों बाद प्रकाश और दीपक अपने अपने कपड़े उतारने लगे.\nदोनों ने अपनी अपनी शर्ट उतारी और उसके बाद पैंट उतारने लगे. ","तभी मीना बोली- रुको.\nवो दोनों रुक गए. ","मीना ने कहा- मैं उसी से मेरी चुदवाऊंगी, जिसका लंड इस कमरे में सबसे बड़ा होगा. ","वो दोनों यह सोच कर राजी हो गए कि चलो जिसका लौड़ा बड़ा होगा, वो मीना को चोदे लेगा और दूसरा मुझे!\nपर उनको कहां पता था कि खेल कुछ और ही है. ","मीना बोली- चलो खोलो अपनी अपनी पैंट. ","इतना कहकर वो अलमारी में रखा मेजरमेंट करने वाला टेप ले आई.\nप्रकाश ने अपना पैंट खोलकर नीचे उतारा. ","उसका लंड पूरी तरह से तना हुआ था और किसी लोहे की रॉड से कम नहीं था. मीना ने इंची टेप से नापा तो उसका लंड 5.5 इंच का निकला. ","उसने कहा- चलो दीपक, अब तुम्हारी बारी … अपना लंड दिखाओ. ","दीपक ने अपने लंड का दर्शन कराए, उसका लंड नापने पर 6 इंच हुआ. ","दीपक खुशी के मारे उछल पड़ा और कहने लगा- चलो मेरी प्यारी मिन्नू … अब तो अपनी चूत के दर्शन करा दो मेरे मोटे लंड को.\nइतना कहकर वो मीना को अपनी ओर खींचने लगा.","तभी मीना उससे छूटती हुई बोली- रुको मेरी जान, खेल अभी बाकी है.\nवो मेरी तरफ देखने लगी. ","उसके मेरी तरफ देखते ही मैंने अपने पैर फैला दिए.","पैर फैलाने की वजह से मेरा लंबा, मोटा विशालकाय लौड़ा मेरे मुलायमी पेटीकोट के अन्दर से ही बड़ा सा आकार बनाने लगा. ","दीपक और प्रकाश ये देखकर हैरान रह गए कि आखिर ये है क्या? ","दीपक मेरे पैरों के नजदीक आया और उसने मेरे पेटीकोट के अन्दर अपना सर डाल दिया. ","मैंने भी उसके सर के बालों को पकड़ कर उसको अन्दर पेटीकोट में ही ले लिया. ","मेरा लंबा, चिकना, लंबा, मर्दाना लंड देखकर वो अचंभित ही रह गया और धीरे धीरे बोलने लगा- नहीं, नहीं, ये नहीं हो सकता … ये नहीं हो सकता. ","प्रकाश हड़बड़ी में आकर उससे पूछने लगा- दीपक, बताओ क्या हुआ?","दीपक कुछ बोले, उससे पहले ही मीना ने मेरी पेटीकोट का नाड़ा ढीला करके उसे नीचे सरका दिया. ","और ये क्या … चुत की जगह पर हल्की हल्की सुनहली झांटों से भरा चिकना लंबा मोटा लंड देखकर वो दोनों हैरान रह गए. ","दोनों अपने आंखें मलने लगे कि कहीं वो सपना तो नहीं देख रहे हैं. ","फिर मीना ने इंची टेप से मेरा बड़े अंडकोषों से चिपका लंड अपने मुलायम हाथों में लेकर सहलाया तो लंड अकड़ उठा. उसने लंड नापा, तो वो 7.5 इंच का निकला.","मीना खुशी से उछल पड़ी और उसने अगले ही पल मेरी फैली हुई बांहों में खुद को गिरा दिया.\nउसने अपने आपको मुझे समर्पित कर दिया.\nवो मुझे फिर से चूमने लगी और दांतों से मेरे होंठ को काटने लगी. ","दीपक और प्रकाश नजदीक आने से डर रहे थे.","मैंने उन्हें अपने पास बुलाया. ","दीपक को अपनी गदरायी हुई, गठीली, मांसल मुलायम एक जांघ पर और प्रकाश को अपनी दूसरी जांघ पर बिठा दिया. ","मैंने कहा- चलो अब चूसो मेरे स्तनों को.\nफिर उन दोनों का सर अपनी मजबूत बांहों से मैंने अपने स्तनों पर दबा दिया.","मीना मेरे हल्की झांटों भरे लंड को मेरी दोनों टांगों के बीच नजदीक बैठकर प्यार से सहला रही थी.","मैंने कहा- चल मीना, अब मेरे लौड़े की प्यास तो बुझा दे. ","वो तुरंत से मेरे लंड के सुपारे को नीचे करके अपनी रसभरी जीभ उस पर फेरने लगी. ","‘आह … ओह … अहम्म … ओय मां …’\nमैं पूरी तरह मदहोश हो गयी थी.","धीरे धीरे प्रकाश और दीपक का भी डर दूर हो गया. वो दोनों अब अपने अपने लौड़े के साथ खेलते हुए मेरे स्तनों का पान करने लगे. ","मीना ने अपनी गति थोड़ी बढ़ा दी. ","तभी मेरे मुँह से ‘ओह मां मर गईईई …’ की चीख निकल गई. मेरा लंड अब पूरी तरह से तन चुका था.","प्रकाश और दीपक को दूर करते हुए मैंने मीना की साड़ी को खींच दिया.\nवो अपना ब्लाउज और ब्रा खुद उतारने लगी. ","तब तक प्रकाश उसके पेटीकोट में ही घुस गया.","मैंने प्रकाश और दीपक को एक तरफ बैठने का इशारा किया और वो दोनों बेड के एक कोने पर बैठ गए. ","मीना के दोनों गुलाबी रंग के स्तन और उस पर भूरे रंग की लंबी लंबी चुंचियां गजब ढा रही थीं. ","उसका हरे रंग का मुलायम पेटीकोट नाड़ा खोलते ही नीचे सरक गया.\nउसने लाल रंग की पैंटी पहन रखी थी. ","मैंने प्रकाश से कहा- जाओ मीना की पैंटी हटा दो. ","उसे तो मानो बस इसी पल का इंतजार था … वो जल्दी से अपने पैरों के बल बैठ गया और धीरे से मीना की पैंटी नीचे करने लगा.\nपैंटी नीची करते ही मैं चकित रह गया. ","अरे बाप रे यह जन्नत मेरे हर रोज साथ थी, फिर भी मैं उसे महसूस नहीं कर पाया. घनी काली झांटों से भरी गुलाबी पंखुड़ी वाली, पसीने और अन्दर से निकले पानी की वजह से चिकनी हरी-भरी चुत देखकर मैं वाकयी हैरान रह गया.","मेरा लौड़ा सांप की तरह फुंफकार मारने लगा.","मैंने दीपक को अपने पास बुलाते हुए कहा- चल दीपक, अब तू मेरा लौड़ा पकड़ हाथ में.\nउसने मना कर दिया. ","लेकिन मैं बोली- क्यों बे भोसड़ी के … मेरी चुचियाँ चाट सकता है तू … उन्हें मसल भी सकता है … तो साले मेरे लंड को क्यों नहीं पकड़ सकता? ","मेरी बात सुनकर उसने पहले तो आना-कानी की, पर फिर मान गया.\nउसके हां कहते ही मैंने उसके सर को मेरे लंड के सुपारे पर ही पटक दिया और उसके बालों को अपने हाथों से पकड़ कर मेरे लंड को उसके मुँह में दे दिया. ","उधर प्रकाश मीना की झांटदार चुत में उंगली घुसाने का नाकाम प्रयत्न कर रहा था. ","मीना भी ‘आह … उह … ओई … उफ़्फ़ …’ की कामुक सिसकारियां भर रही थी. ","मैंने मीना को अपने पास बिठाया और प्रकाश को नीचे जमीन पर कर दिया.\nवहां दीपक भी जमीन पर नीचे बैठा मेरा लंड चूस रहा था.","ऐसा मैंने पहले कभी नहीं किया था तो मुझे बहुत ही आह्लादित करने वाले आनन्द की अनुभूति हो रही थी. ","प्रकाश के सर को मीना ने अपनी गदराई जांघों के बीच ले लिया और वो उसे अपनी चुत का रसपान कराने लगी. ","मीना और मैं एकदूसरे को होंठ से होंठ चिपका कर सहला रहे थे.","करीब दस मिनट ऐसा करने के बाद मैं और मीना दोनों पूरे गर्म हो गए थे. ","मैंने मीना से कहा- चल अब आ जा. ","बस फिर क्या था, मेरे लंड को दीपक के मुँह से अलग करके एकदम सटा कर उसकी चूत के गुलाबी होंठ मेरे लंड के सुपारे पर रख दिए और उसे मेरे लंड के ऊपर ही दबाने लगी. ","इस दौरान प्रकाश और दीपक दोनों मेरे और मीना के स्तनों से खेल रहे थे और अपने अपने लौड़े सहला रहे थे. ","पूरे बेडरूम में गर्मी का माहौल छा गया था.\nमीना के दबाव के कारण मेरे लंड का सुपारा उसकी चुत में घुस गया था. ","मेरा लंड चुत में जाते ही वो चीख पड़ी- ओई मां आह … मर गयी!","मैंने उसका मुँह अपने हाथों से दबाया ताकि बाहर कोई हमारी आवाज सुन ना ले. ","फिर उसको मैंने नीचे पीठ के बल लेटा दिया और टांगें फैलाकर उसकी टांगों के बीच मैं लंड हिलाती हुई बैठ गई. ","मीना की चुत पर मैंने अपना लंड रगड़ा तो वो फिर से रोमांचित्त हो गई और कहने लगी- धारा, अब तड़पाना बंद भी करो … मेरी आग को बुझा दो रानी, मेरी चुत को चरमसुख दिला दो … उहहहह … आह … ओई … हाय … उम्म!","वो लौड़े को अन्दर लेने के लिए तड़पने लगी.\nमैंने भी तुरंत ही झटका दे मारा और पूरा सुपारा उसकी चुत में पेल कर फंसा दिया. ","दीपक मेरे गोरे नितम्बों के बीच में से दिख रहे बादामी रंग के गांड के छेद को उंगली और जीभ से चाट रहा था.","उसके ऐसा करने पर मैं भी एकदम से सिहर सी गई और हल्की हल्की ‘आह … उह … उफ्फ् …’ की सिसकारियां भरने लगी. ","ऐसा करती हुई मैंने अपने लंड को दम देती हुई पेलना शुरू कर दिया, एक के बाद के दो तीन चार धक्के लगा दिए. ","मीना की चुत भी बहुत कसी हुई थी, वो मेरे लंड को अन्दर लेने के लिए गांड उछाल कर ऊपर नीचे हो रही थी. ","मैंने इस बार प्रकाश को बुलाया और अपना लंड उसके मुँह से गीला करने को कहा.","उसके ठीक ऐसे ही करने पर 2 मिनट के बाद मीना की चूत पर मैंने लंड फिर से रख दिया.\nमीना ने टांगें फैला दीं और उसी पल मैंने जोर से धक्का दे दिया.","मेरा आधा लंड उसकी चुत को फाड़ता हुआ अन्दर चला गया. वो फिर से चीख पड़ी- ओई मां आआ आह … मर गई मैं … आह … उह … उफ्फ्फ … अम्म … म्मह!","मैंने जोर से दूसरा धक्का लगा दिया और इस बार मेरा पूरा लंड उसकी चुत में समा गया. ","वो चीख कर और बांहें फैलाकर मुझसे चिपक गई. वो मुझे कसके उसके ऊपर दबाने लगी. उसने अपने दोनों पैर मेरी कमर से लगा दिए और पीछे की ओर कर दिए, ताकि मैं कहीं दूर न जा पाऊं.\nउसने मुझे अपने दांतों से मेरे होंठों को दबा दिया.","दीपक मेरी गांड की छेद में उसकी बड़ी उंगली डाल कर अन्दर बाहर कर रहा था.\nमुझे भी मजा आ रहा था.","प्रकाश मीना के बगल में लेट कर अपना लंड हाथ में लिए हस्तमैथुन कर रहा था. ","इस वक्त मीना की चूत इतनी गर्म थी कि क्या बताऊं.\nमुझे भी इतना ज्यादा मजा आ रहा था और लग रहा था कि यह पल कभी खत्म ही न हो. ","मीना और मेरे स्तन एक दूसरे से टकरा रहे थे.\nमैं अब धीरे धीरे पूरा लंड बाहर निकालती, फिर पूरा लंड चुत के अन्दर पेल देती. ","ऐसा करने से मीना को भी बड़ा आनन्द प्राप्त हो रहा था. यह मुझे उसकी बांहों की पकड़ से ही पता चल रहा था. ","लंड चुत के अन्दर बाहर अन्दर बाहर करते करते मैं 20-25 मिनट तक मीना को चोदती रही.\nकभी मैं धीरे धीरे लंड पेलती, तो कभी काफी स्पीड में पेलने लगती. ","पूरे रूम में मीना और मेरी जांघों, गांड और स्तनों की टकराहट से गच्च, गच्च, गच्च, पच,पच …’ आवाजें आने लगी थीं. ","मैं सेक्स में मंत्रमुग्ध हो गई थी. चुदाई में और कुछ मिनट तक सटासट करने के लंबे समय बाद मेरे लौड़े ने उसकी चुत में ही पानी छोड़ दिया और मैं उसके ऊपर ऐसे ही लेटी रही. ","दो मिनट ऐसे रहने के बाद मैं उठी और फिर से गद्दे पर पीठ के बल सो गई. ","शीमेल पोर्न स्टोरी के अगले भाग में आपको मेरे लंड से गांड चुदाई का मजा मिलेगा. आप मेल करना न भूलें.\n[email protected]","शीमेल पोर्न स्टोरी का अगला भाग: धर्म से धारा बनने तक का सफर- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक जवान हैण्डसम लड़का शीमेल बन गया","href":"https://www.freesexkahani.com/indian-sex-stories/sex-change-shemale-sex-kahani/"},{"title":"धर्म से धारा बनने तक का सफर- 3","href":"https://www.freesexkahani.com/antarvasna/shemale-xxx-kahani/"},{"title":"लॉकडाउन में जवान भांजी चुद गयी मामा से","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-sex-mama-bhanji/"},{"title":"घर के बेसमेंट में शादीशुदा लड़की के साथ चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/hot-nurse-sex-kahani-hindi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Chudai Ki Kahani","fantasy sex story","Hot girl","Kamukta","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"पड़ोसन लड़की की चुत की कुंवारे लंड से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-xxx/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girlfriend-sex-story/"}]}