{"Title":"धर्म से धारा बनने तक का सफर- 3","author":{"name":"भानू सोलंकी","href":"https://www.freesexkahani.com/author/bhanusolanki/"},"date":"26-12-2021","views":"115,108","description":["शीमेल Xxx कहानी में पढ़ें कि गर्लफ्रेंड की चूत चुदाई के बाद मैंने कैसे उन दो लड़कों की गांड मारी जो मुझे लड़की समझ कर चोदना चाहते थे.","हैलो फ्रेंड्स,\nशीमेल Xxx कहानी के पिछले भाग\nशीमेल ने गर्लफ्रेंड की बुर फाड़ दी\nमें आपने पढ़ा कि मैं धर्म से धारा बन चुकी थी और आप सभी को बता रही थी कि मेरे कमरे में मैं अपनी सहेली मीना की चुदाई कर चुका था.\nप्रकाश और दीपक भी मेरे जिस्म से खेल रहे थे.","अब आगे शीमेल Xxx कहानी:","अभी मेरा लौड़ा आधा तना हुआ था. मैंने मीना से कहा- जा फ्रेश हो जा.\nवो बाथरूम की ओर चली गई.","अब दीपक और प्रकाश कहने लगे कि हमें भी तो दिखाओ जन्नत का मजा! ","दीपक मेरे गदराये गोरे गुलाबी नंगे जिस्म … और लाल पड़ गयी बड़ी बड़ी चूचियों को देख रहा था.\nवह मेरी निप्पल को अपने मुँह में लेकर चुभलाने और अपनी जीभ से खेलने लगा. ","मैंने अपनी नंगी नर्म चिकनी संगमरमरी जांघों को अलग किया और अपने तने लंड को मुठियाती हुई बोली- आजा प्यारे दीपक … मेरा लंड तैयार है.","तब मैंने दीपक को चित लिटा दिया और उसकी दोनों टांगों के बीच में बैठ गयी.","मैंने दीपक की जांघों को फैला दिया … इससे उसकी गांड का छेद मुझे साफ़ दिखने लगा. ","उसकी गांड के छेद में मैंने एक उंगली लगा दी. उंगली लगाते ही दीपक के बदन में सिरहन दौड़ गई.\nमैंने धीरे से उसकी गांड के छेद में उंगली डाली और चारों तरफ घुमाने लगी. ","इससे दीपक की गांड का छेद कुछ खुल सा गया.\nदीपक दर्द और मस्ती से चिल्लाने लगा पर मैंने उसकी एक ना सुनी और गिनती बढ़ाती हुई उसकी गांड में लगभग अपनी चार उंगलियों को थूक लगाते हुए डाल कर आगे-पीछे करने लगी. ","उसकी गांड अब लंड लेने लायक हो गई थी तो मैंने अपने लंड के चमड़ी को नीचे किया और लाल सुपारे को बाहर निकाल कर अपने सुपारे पर ढेर सारा थूक लगा दिया.","अब मैंने अपने दोनों अंगूठों से दीपक की गांड के छेद को फैलाया और अपने लंड को उसकी गांड के छेद पर टिका दिया. ","दीपक की गांड के छेद के ऊपर मैं अपने लंड के सुपारे को रखकर रगड़ने लगी. ","थोड़ी देर में मैं अपनी उत्तेजना के आपे से बाहर हो गई और सिसकारियां भरने लगी. ","दीपक समझ गया, उसने झपटकर नीचे से दोनों हाथों में मेरी बड़ी-बड़ी चूचियों को दबोच लिया.\nलेकिन दीपक बहुत घबरा रहा था क्यूंकि मेरा लंड बहुत ही लंबा और मोटा था. ","मैं उसके ऊपर झुक गई और अपने गुलाबी होंठों को दीपक के होंठों पर रखकर लंड का सुपारा गांड में धकेल दिया.","सुपारा गांड के अन्दर जाते ही मेरे मुँह से निकला- ओहहह … शाबाश दीपक … मजा आ गया … आंह तेरी गांड तो बहुत ज्यादा टाईट है.","दीपक मेरी बड़ी-बड़ी चूचियों को जोर-जोर से दबाते हुए मेरे गुलाबी होंठों को चूसने लगा. दीपक की गांड का छेद बेहद गर्म था.","मेरा पूरा लंड अन्दर जाते ही मेरे मुँह से निकल गया- आहह … मादरचोद … आह शाबाश दीपक … अब लगा धक्का नीचे से भोसड़ी के!","ये कहने के साथ ही मैंने अपना लंड थोड़ा सा बाहर निकाला और अगले ही पल वापस धक्का दे मारा. ","दो तीन बार ही मैंने धीरे-धीरे ऐसा किया था कि दीपक के मुँह से निकला- आंह धारा थोड़ा धीरे से कर मेरी जान … आह.","“शाबाश … लगा धक्के पर धक्का मेरे लंड पर … दीपक … मेरे लंड से गांड मरवा ले आंह … और मेरी चूचियों और जिस्म का रस चूस ले!”","दीपक को अब मेरे लंड से गांड मरवाने में मजा आने लगा था.\nउत्तेजना के मारे वो अपने आपे से बाहर होकर जोर-जोर से मेरे लंड में अपनी गांड पेलता हुआ चुदने लगा. ","वो मेरे गदराये गोरे गुलाबी नंगे जिस्म को अपने दोनों हाथों में दबोचकर और मुझे अपने ऊपर झुकाकर मेरी बड़ी-बड़ी गुलाबी चूचियों के साथ खेलने लगा.\nमेरे सारे गदराये जिस्म की ऊचाइयों व गहराइयों पर जहां-तहां मुँह मारते हुए अपनी गांड मरवाने लगा.","हर धक्के लगाने के बाद मेरे मुँह से आवाजें आ रही थीं- आह आहह उम्म्म … आह हहह उम्म्म्ह!","मेरी उछलती संगमरमरी जांघें और भारी चूतड़ों को पीछे लगे शीशे में देखते हुए दीपक पागल हो रहा था.","दीपक ने अपनी दोनों टांगों को हवा में फैला दिया था जिससे मेरा लंड उसकी गांड की जड़ तक धंस धंस कर जा रहा था. ","फिर मैंने दीपक की दोनों टांगें उठाकर अपनी कंध़ों पर रख लीं.\nइस पोजीशन में हर धक्के पर मेरी चिकनी संगमरमरी जांघें दीपक की गांड से टकराकर मुझे गुदगुदे गद्दे का मजा दे रही थीं.\nइससे फट-फट की आवाज भी आ रही थी. ","तभी अचानक मैंने दोनों हाथों में दीपक के चूतड़ों को दबोचकर उसे गोद में उठा लिया और खड़ी हो गई. ","न जाने कितनी ताकत छिपी थी मेरी बाजुओं में. ","दीपक मेरी सख्त बांहों में दबा हुआ था और मेरी बड़ी बड़ी गुलाबी चूचियों को अपने होंठों और दांतों में दबा चूसने में लगा था. ","अब मैं भी नीचे से अपनी गुदगुदे गद्देदार चूतड़ उछाल उछाल कर अपने लंड को दीपक की गांड में जड़ तक घुसा कर उसे चोदने लगी थी.","करीब आधे घंटे तक पागलों की तरह मैंने दीपक के नंगे जिस्म को दोनों हाथों में दबोचकर चोदा.\nइसके बाद मुझे ऐसा लगा कि अचानक हम दोनों के जिस्म ऐंठ रहे हों.","तभी मैंने दीपक को नीचे गद्दे पर लिटा दिया और हुमच हुमच कर गांड में लंड पेलने लगी. ","अचानक तभी मैंने जोर से अपने उभरी हुई गांड को उछाला और अगला धक्का ऐसे दे मारा कि मेरे जिस्म से जैसे लावा फूट पड़ा. ","मेरे मुँह से जोर से निकला- आहहहह … उईईई!","मैं ऊपर से अपनी कमर और चूतड़ों का दबाव डालकर अपने लंड से दीपक की गांड में जड़ तक धंसाकर झड़ रही थी ","दीपक भी एक हाथ से अपना लंड और दूसरे हाथ से मेरे भारी चूतड़ों को दबोचकर लगा हुआ था.","कुछ ही पलों में उसने मेरे पेट पर पिचकारी छोड़ दी.\nमैं निढाल होकर दीपक के ऊपर लुढ़क गई. ","थोड़ी देर में मैं उठी और दीपक की गांड से अपनी लंड निकालती हुई बोली- हाय प्रकाश … मैं तो बहुत थक गयी हूँ, अब मैं गर्म पानी से स्नान करूंगी … तभी मेरी थकान उतरेगी.","प्रकाश ने कहा- ठीक है धारा, चलो मैं भी तुम्हारी मदद करता हूँ.","वो देख रहा था कि मेरा लंड डबल चुदाई की थकान से निढाल हो गया था.","उसने मेरी दोनों बगलों में हाथ डाल सहारा देकर मुझे उठने में मदद की.\nबगलों में हाथ डालकर उठाने में मेरी बड़ी-बड़ी चूचियां भी प्रकाश के हाथों में आ गईं. ","वो मेरी तरफ़ देखने लगा.\nप्रकाश को अपनी तरफ़ देखता पाकर मैं बोली- क्या देख रहा है प्रकाश … मेरे लंड को देख रहा है क्या …. अरे तू चिंता मत कर. अभी ये तीसरे राउंड के लिए तैयार हो जाएगा.","प्रकाश ने जवाब दिया- कुछ नहीं धारा … मैं देख रहा था कि साले दीपक की गांड बहुत टाईट है. कैसा रगड़कर तेरे लंड को लाल कर दिया है.\nमैंने मुस्कराते हुए अपने मुरझाए हुए मोटा लंड को थामकर सहलाती हुई बोली- तू घबरा मत, अभी मेरे अन्दर बहुत दम है. गर्म पानी से स्नान करने के बाद तीसरे राउंड में पूरा का पूरा मजा दूँगी तुझे. अगर उसके बाद भी दम बचे, तो सारी रात अपनी है.","प्रकाश मान गया कि एक जबरदस्त गांड चोदने के बाद भी मेरा लंड दूसरे को चोदने का दम रखती है और एक मर्द से किसी तरह कम नहीं है.","मैं आगे-आगे और वो मेरे पीछे-पीछे बाथरूम की तरफ़ जाने लगा.\nप्रकाश बाथरूम की तरफ जाते मुझे देख रहा था. मैं पूऱी तरह नंगी थी. मेरी गोरी गुलाबी भरी हुई चिकनी पीठ उभरी हुई थी और मेरी कमर, भारी चूतड़ों के चलने पर थिरक रही थी. ","बाथरूम में पहुँचकर मैं टब का फव्वारा चलाने के लिए झुककर उसकी टौंटी घुमाने लगी.","झुकी हुयी होने से मेरे बड़े-बड़े गुलाबी चूतड़ों के बीच में से लम्बा मोटा लंड और बड़े-बड़े आंड प्रकाश को दिख रहे थे, जिससे मैं उसे चोदने वाली थी.","मैं टब में घुस गयी और प्रकाश एक हाथ में हाथ वाला फव्वारा लेकर आ गया.\nवो दूसरे हाथ से मेरा संगमरमरी गदराया बदन मलमल कर नहलाने लगा. ","प्रकाश के मर्दाने हाथ मेरे बड़े बड़े उरोजों पर फिसल रहे थे.\nमर्दाने हाथों के स्पर्श से मैं फिर से उत्तेजित होने लगी थी. ","प्रकाश मुझे होंठों से पकड़कर चूसने लगा निप्पलों को बारी बारी से होंठों में लेकर चुभलाने चूसने लगा.","प्रकाश के मर्दाने हाथ मेरी मोटी मोटी चिकनी गुलाबी जांघों पर फिर रहे थे. ","उसके हाथ मेरी जांघों के बीच में आधे तने हुए लंड व अंडकोष से होते हुए भारी नितंबों सुन्दर टांगों पर फिसल रहे थे.","प्रकाश के होंठ मेरे बड़े-बड़े उरोजों, गदराए पेट, गोल नाभि से फिसलकर काले हल्के बालों से भरे मेरे मूसल लंड पर आ पहुंचे. ","प्रकाश ने मेरे लंड को अपने होंठों में दबाकर चूसते हुए कहा- हाय धारा, मैंने कभी सोचा भी नहीं था कि औरतों की टांगों के बीच में भी इतना बड़ा लंड होगा. ","“अरे … तुमने क्या सोचा था कि लंड केवल मर्द के पास होता है? … हम लोगों के पास भी लंड है … और मैं पूरी तरह से चुदाई कर सकती हूँ.”\nयह कहकर मैं टब से उठ गई.","मैंने प्रकाश को टब में धकेल दिया और अपने साढ़े सात इंच के मूसल लंड को थाम कर उसकी गांड के छेद पर रगड़ने लगी.","मैंने अपना एक पैर टब की दीवार पर जमाया और उस पर प्रकाश ने अपनी जांघ को चढ़ा दिया. ","अब मेरे लंड का सुपारा ठीक उसकी गांड के छेद के मुँह पर था.\nप्रकाश ने अपने दोनों हाथों की उंगलियां मेरे भारी चूतड़ों पर जमाकर गांड को उचकाया तो सट से मेरा पूरा लंड उसकी गांड के अन्दर चला गया. ","पूरा लंड अन्दर जाते ही मैंने सिसकारी भरी- उम्म्म्म आंह.\nवो भी दर्द से मचल रहा था.","मैंने भी तीन चार कस कसके झटके लगा दिए. ","फिर मैंने लंड को गांड के अन्दर ही रहने दिया और प्रकाश को वैसे ही गोद में उठा लिया. ","प्रकाश ने अपनी दोनों टांगें मेरी उभरी गुदाज गांड के ऊपर लपेट लिया और अपनी दोनों बांहें मेरे गले में डाल दीं.","मेरी बड़ी-बड़ी चूचियां प्रकाश की छाती से टकरा रही थीं.\nमैं अपने दोनों हाथ प्रकाश के चूतड़ों पर जमाये हुए उसे कमरे की तरफ़ ले चली. ","चलने से लगने वाले हिचकोलों से मेरा लंड प्रकाश की गांड में थोड़ा अन्दर बाहर हो रहा था. ","कमरे में पहुँचकर हम दोनों ने देखा कि मीना और दीपक बेड वाले गद्दे से उठकर पलंग पर सो रहे थे. ","मुझे हंसी आ गयी और बोली- काफ़ी समझदार हैं साले … हमारे चुदायी के खेल के लिए पूरा ही गद्दा खाली कर दिया.","मैंने हंसते हुए प्रकाश को गोद से उतार दिया जिससे मेरा लंड प्रकाश की गांड से झटके से निकल गया और मेरे मुँह से भी आंह निकल गयी. ","मैंने एक तौलिया प्रकाश को दिया क्योंकि वो भी भीग गया था.\nदूसरे टॉवल से मैं अपना बदन पौंछने लगी.","बदन पौंछकर दोनों गद्दे पर आ गए. ","मेरा लंबा मोटा लंड मीनार की तरह खड़ा था.\nमैंने और प्रकाश ने एक दूसरे की तरफ करवट ली. ","प्रकाश मेरे बड़े-बड़े उरोजों और निप्पलों को टटोलते हुए बोला- हाय मेरी जान धारा … अब शुरू करें?","मैं प्रकाश के पीछे लेट गई और पीछे से उसे अपनी बांहों में भर कर उसकी पीठ पर स्तनों को रगड़ने लगी.\nप्रकाश भी गर्दन पीछे करके मेरे रसीले होंठों को चूमने लगा. ","मेरा लंड एकदम खड़ा हो गया था और प्रकाश की गांड पर रगड़ खा रहा था.","तभी मैंने अपनी एक उंगली प्रकाश के मुँह में घुसा दी.\nप्रकाश ने मेरी उंगली को चूस कर पूरा गीला कर दिया.","फिर मैंने अपनी गीली उंगली को प्रकाश के मुँह से निकाल कर सीधे उसकी गांड छेद में डाल दी और गोल-गोल घुमाने लगी. ","प्रकाश को मेरी हरकतों से मजा आने लगा था. ","कुछ देर उसकी गांड में उंगली अन्दर-बाहर करने बाद मैंने प्रकाश की एक टांग ऊपर उठा दी.\nइससे उसकी गांड का छेद फैल गया.","मैंने अपने लंड को हाथ से पकड़ कर सुपारा ठिकाने पर लगाया और धक्का दे मारा.\nमेरा पूरा का पूरा लंड अन्दर चला गया और मेरे मुँह से सिसकारी निकल गई- ओह हहहह … भई वाह … मजा आ गया!","मैं प्रकाश की पीठ पर अपनी चुचियों के निप्पलों को दबाती हुई धीरे-धीरे कमर चलाती हुई उसे रगड़ कर चोदने लगी. ","प्रकाश अपने एक हाथ की उंगलियों से मेरी मोटी-मोटी संगमरमरी चिकनी जांघों को सहलाकर गद्देदार भारी नितंबों को दबा रहा था.","करीब आधे घंटे तक दोनों पूरे गद्दे में लेटे हुए चुदायी करते रहे.","तभी मैंने अपनी टांग ऊपर उठा ली और प्रकाश की टांग पर चढ़ा दी. इससे मेरे चौड़े चूतड़ और फैल गए. अब मैं आराम से नितम्ब उछाल उछाल कर अपना लंड प्रकाश की गांड में अन्दर-बाहर करती हुई चोदने लगी.","तभी प्रकाश ने दाऐं हाथ में मेरी उभरी हुई गांड को दबोच लिया और अपनी गांड को मेरे लंड पर दबाने लगा. ","मैंने भी प्रकाश की पीठ पर उभारों को दबाती हुई उसे कसके बांहों में भर लिया.","मैं उसकी गांड में जड़ तक लंड पेल कर झड़ने लगी और जोर से कराहने लगी- उम्म … आहह!","फिर प्रकाश भी लंड को मुठियाते हुए झड़ने लगा.\nमैं प्रकाश को दबोच कर हांफ रही थी.","हम दोनों एक दूसरे की बांहों में लिपटे-लिपटे वैसे नंगे ही सो गए.","सुबह जब मैं उठी तो मीना मुझसे पहले उठ चुकी थी.\nमैंने दीपक और प्रकाश को उठाया और उन दोनों को अपने अपने घर चलता किया. ","जाते जाते दोनों कह रहे थे कि दोबारा कब मिलेंगे?\nमैंने उनसे जान छुड़ाने के लिए कह दिया- बाद में बात करते है … ठीक है अब जाओ.","इतना कह कर मैंने उन दोनों को रवाना किया.","मीना चाय बना रही थी, नहाकर आने की वजह से वो बहुत ही सेक्सी और सुंदर लग रही थी. ","मैं हाथ मुँह धोकर आयी तो उसने मुझे अपनी बांहों में भर लिया और कहने लगी- धारा, तेरा लंड वाकयी में बड़ा कमाल का है. मुझे कल रात पूरा मजा करवाया तूने … आई लव यू धारा!","मेरी रोमांचक और सेक्सी शीमेल Xxx कहानी में आपको मजा आया?\nगुड बाय.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शीमेल ने गर्लफ्रेंड की बुर फाड़ दी","href":"https://www.freesexkahani.com/teenage-girl/shemale-porn-story/"},{"title":"घर के बेसमेंट में शादीशुदा लड़की के साथ चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/hot-nurse-sex-kahani-hindi/"},{"title":"कामुक मामी की प्यासी चुत की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/family-aunty-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["fantasy sex story","Gand Ki Chudai","Kamvasna","Nangi Ladki","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सास बहू ननद सबकी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/xxx-family-porn-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 6","href":"https://www.freesexkahani.com/group-sex-stories/sex-with-dildo-girls/"},{"title":"मुंह बोली बहन के साथ सेक्स का पहला मजा","href":"https://www.freesexkahani.com/antarvasna/didi-sex-story-hindi-me/"},{"title":"बीवी को गैर मर्द से चुदवाने की तमन्ना","href":"https://www.freesexkahani.com/antarvasna/hot-wife-cuckold-sex-kahani/"}]}