{"Title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","author":{"name":"Guruji","href":"https://www.freesexkahani.com/author/guruji/"},"date":"08-09-2019","views":"62,627","description":["मॉडल और अभिनेत्री शर्लिन चोपड़ा पहले मोना चोपड़ा के नाम से बॉलीवुड में आई थी। मुस्लिम माँ और ईसाई पिता की औलाद शर्लिन हैदराबाद में पैदा हुई थी.","शर्लिन ने अपनी सबसे पहली फिल्म की थी एक तेलुगू फिल्म ‘ए फिल्म बाय अरविंद’।\nउसके बाद उसने बॉलीवुड मुंबई में हिंदी फिल्मों की ओर रुख लिया. शर्लिन चोपड़ा ने 2005 में फिल्म ‘टाइम पास’ से डेब्यू किया। बॉलीवुड की कुछ और फिल्मों जैसे ‘रेड स्वास्तिक’ ‘नॉटी बॉय’ और ‘गेम’ में एक्टिंग कर चुकी हैं। शर्लिन ने गायन क्षेत्र में भी कोशिश की थी.","रूपेश पाल की एक हॉट मूवी फिल्म ‘कामसूत्र 3डी’ में भी शर्लिन ने काम किया था लेकिन वो फिल्म कभी परदे पर नहीं आयी।","शर्लिन भले ही फिल्मों में काम करके अपनी पहचान न बना पाई हों, लेकिन ‘प्लेब्वॉय’ मैगजीन के लिए न्यूड फोटोशूट और विवादित ट्वीट्स से काफी शोहरत बटोर चुकी हैं। शर्लिन पहली भारतीय थी जो 2012 में न्यूड पत्रिका प्लेबॉय के कवर पेज पर आयी थी.\n","","","","शर्लिन चोपड़ा ने सरेआम मीडिया के सामने स्वीकार किया है कि वह बॉलीवुड में कास्टिंग काउच का शिकार बनी थी। उसने माना था कि उसे फ़िल्में लेने के लिए सम्बंधित लोगों के बिस्तर गर्म करने पड़े हैं. ","शर्लिन ने काम ना मिलने पर अपने परेशानी के दिनों में पेड सेक्स भी किया है। उसने माना है वह पैसे के लिए कई लोगों के साथ सेक्स कर चुकी है, उसे अभी भी लोग सेक्स की पेशकश करते हैं लेकिन अब वो ये सब नहीं करती।","शर्लिन का वक्ष ज्यादा उभरा हुआ यानि सेक्सी नहीं था तो उसने अपने जिस्म को खूबसूरत बनाने के लिए कोस्मेटिक सर्जरी से अपनी फ्लैट ब्रेस्ट में सिलिकॉन इम्पलांट करवाया।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू दीदी सेक्स की भूखी","href":"https://www.freesexkahani.com/teacher-sex/meri-chalu-didi-sex/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-3","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"}]}