{"Title":"शिमला की ठंड में गर्लफ्रेंड की चुदाई","author":{"name":"इवा शर्मा","href":"https://www.freesexkahani.com/author/shariva/"},"date":"12-10-2019","views":"22,915","description":["मैं अपनी गर्लफ्रेंड के साथ शिमला घूमने के लिए गया हुआ था. वहां पर मैंने उसकी चूत को गर्म करके उसकी चुदाई के मजे लिये. मेरी इस रियल सेक्स स्टोरी में पढ़ कर मजा लें. ","दोस्तो, मेरा नाम विराट (काल्पनिक) है। मैं दिल्ली का रहने वाला हूं। मेरी उम्र 24 साल है। यह रियल सेक्स कहानी मेरी और मेरी गर्लफ्रैंड की है। मेरी गर्लफ्रैंड का नाम रचना है और वो भी मेरे साथ ही स्टडी करती है। उसका फिगर 34-30-34 का है।","यह बात तब की है जब मैं और मेरी गर्लफ्रेंड एक बार शिमला गए थे. आप लोग तो जानते ही हो कि शिमला में काफी ठंड होती है. हम दोनों साथ में एक होटल में रुके हुए थे तो कुछ न कुछ तो हमारे बीच में होना ही था. ","पहले हमने जाकर होटल में एक रूम लिया और फ्रेश हो गये. मैंने अपनी गर्लफ्रेंड के होंठों को किस करने के लिए उसको अपने पास खींचा मगर वो कहने लगी कि पहले खाना खा लेते हैं.\nवैसे मुझसे तो इंतजार करना मुश्किल हो रहा था मगर उसकी बात भी माननी पड़ती थी मुझे. ","उसके बाद हमने खाना ऑर्डर कर दिया. फिर हम मार्केट में घूमने के लिए निकल गये. लगभग एक घंटे तक बाहर घूमने के बाद हम लोग वापस आ गये. वापस आकर हमने साथ में थोड़ी देर बातें करते हुए टाइम पास किया. उसके बाद हम दोनों सोने की तैयारी करने लगे.","हमने कमरे को अंदर से लॉक कर लिया और मैं उसको अपनी बांहों में लेकर लेट गया. हम दोनों एक दूसरे से चिपके हुए थे. ठंड का मौसम था मगर अंदर हवस की गर्मी बढ़ने लगी थी. धीरे धीरे हमारे बदन गर्म होने लगे. उसके बाद बात अपने आप किस करने तक पहुंच गई.","अब दोनों के होंठ एक दूसरे से मिल गये थे. हम काफी देर तक एक दूसरे के होंठों को चूसते रहे. किस करना मुझे पसंद था और जब मैं उसके होंठों को चूसता था तो मुझे एक अलग ही नशा हो जाता था. सेक्स में किस करने में मुझे अलग ही मजा आता था. यह मुझे बहुत उत्तेजित कर देता था.","उसके बाद मेरे हाथ अपने आप ही मेरी गर्लफ्रेंड के बूब्स पर पहुंच गये. उसका हाथ मेरे लंड पर आ गया था. मेरा लंड टाइट हो चुका था और अब दोनों एक दूसरे में समाने के लिए जैसे बेताब लग रहे थे. वो भी बार बार अपने हाथ से मेरे लंड को मसल रही थी और मैं उसकी चूचियों को दबाने में लगा हुआ था.","इस तरह करते हुए हमें काफी देर हो गई थी. जब हम दोनों के ही बदन बहुत ज्यादा गर्म हो गये तो मैंने अपने गर्लफ्रेंड को नंगी करना शुरू कर दिया. मैं खुद भी नंगा हो गया. मैंने जैसे अपनी टांगों से अपना अंडरवियर उतारा तो मेरी गर्लफ्रेंड ने मेरे खड़े हुए लंड को अपने हाथ में ले लिया और उसको जोर से आगे पीछे करने लगी. मेरे मुंह से सिसकारियां निकलने लगीं. ","मैं घुटनों के बल आ गया और उसके सामने लंड को कर दिया. वो भी मेरा इशारा तुरंत समझ गई और उसने मेरे लंड को बिना देर किये हुए अपने मुंह में ले लिया. मुझे अपनी गर्लफ्रेंड के मुंह में लंड देकर चुसवाने में बहुत मजा आता था. एक दो बार मैंने लड़कों से भी अपना लंड चुसवाया था मगर लड़की के मुंह से लंड चुसवाने का मजा कुछ और ही होता है. ","वो भी मेरे लंड को मजे से चूस रही थी. अब मेरा लंड फटने को हो रहा था और अगर ज्यादा देर तक मेरा लंड उसके मुंह में रहता तो मैं उसके मुंह में ही स्खलित हो जाता इसलिए मैंने उसको अलग कर दिया.","अब मैंने उसकी चूत को नंगी करके उसे लिटा दिया. उसकी चूत मेरे सामने थी. ","शिमला आने से एक दिन पहले ही उसने अपनी चूत के बालों को साफ किया था. उसकी चूत काफी चिकनी लग रही थी. मैंने उसकी चूत को सहलाना शुरू कर दिया और वो भी सिसकारियां लेने लगी. उसके बाद मैंने उसे कमर के बल सपाट करके लिटा दिया. उसके हाथों को पीछे ले जाकर रूमाल से बांध दिया. ","यहां मैं बता देना चाहता हूं कि यह सब उसकी इच्छा से ही हो रहा था. उसको इस तरह से वाइल्ड सेक्स करने में बहुत मजा आता था. हम दोनों की पसंद एक जैसी थी. मुझे भी उसको बांध कर चोदने में मजा आता था. इसलिए मैंने उसके हाथों को रूमाल से पीछे की तरफ बांध दिया था. ","उसको सीधी लेटा कर फिर मैंने उसकी चूत में अपना मुंह रख दिया और उसकी चूत को चूसने लगा. वो अपनी चूत को मेरे मुंह की तरफ धकेलने लगी. चूंकि उसके हाथ बंधे हुए थे इसलिए वो अपनी गांड को ही उठा सकती थी. उसकी चूत मेरे मुंह पर आकर लग रही थी.","फिर मैंने उसकी चूत में जीभ अंदर डाल दी और उसकी चूत को तेजी के साथ अपनी जीभ से ही चोदने लगा. वो भी मजे से मेरे द्वारा मुख चोदन का आनंद लेने लगी. उसकी चूत से अब कामरस निकलना शुरू हो गया था. उसको चूत चटवाने और चुसवाने में भी बहुत आनंद मिलता था. ","हम दोनों पार्टनर्स को एक दूसरे की पसंद के बारे में अच्छी तरह से पता था. उसके बाद मैंने काफी देर तक उसकी चूत को चूसा और फिर वो ऐसे तड़पने लगी जैसे बिना पानी के मछली होती है. उसको इस तरह तड़पाना मुझे अच्छा लगता था. वो भी कई बार मेरे हाथों को बांध कर मेरे लंड को चूसते हुए मुझे ऐसे ही गर्म करके तड़पाती थी और मजा लेती थी. ","फिर मैंने धीरे धीरे उसकी पूरी बॉडी पर किस करना शुरू कर दिया. उसके हर बॉडी पार्ट पर किस किया और उसकी दोनों टांगे उठा कर उसकी चूत पर जीभ ले जाकर उसकी चूत को ऊपर से नीचे और नीचे से ऊपर करते हुए चाटने लगा. वो पागल सी होने लगी. उसकी गर्म चूत से निकल रहे पानी का स्वाद मेरी मुंह में जा रहा था.","फिर मैंने तेजी से इसी क्रिया को करना शुरू कर दिया. मैंने इतनी स्पीड से उसकी चूत को चाटा कि उसकी चूत से फव्वारा छूट गया. उसकी चूत ने पानी छोड़ दिया और मैंने उसकी चूत का सारा पानी पी लिया. वो जोर से हाँफ रही थी और मेरे होंठ उसकी चूत के पानी से भीग गये थे.","उसके बाद मैं उठा और मैंने उसके सिर के पास जाकर उसके मुंह में लंड को डाल दिया. मेरा लंड तना हुआ था और मैंने उसी पोजीशन में उसके मुंह को चोदना शुरू कर दिया. मेरे लंड की गोटियां उसके नाक पर जाकर लग रही थीं. उसको लंड चूसने में इतना कम्फर्टेबल तो नहीं लग रहा था मगर फिर भी वो मेरे लंड को चूस रही थी. ","मुझे उसको इस तरह से ऊपर की तरफ से लंड चुसवाने में बहुत मजा आता था. मुझे हार्डकोर सेक्स बहुत पसंद है इसलिए वो भी मेरी आदतों से भली भांति परिचित थी. वो हर पोज में मेरा साथ देती थी. इसलिए मैं भी उसको खुश कर देता था. ","मेरे लंड पर उसकी लार लगनी शुरू हो गई थी. जिसके कारण उसका पूरा मुंह गीला हो गया था. बीच-बीच में मैं उसकी चूत में उंगली डाल कर भी उसकी चूत को चोद रहा था. अभी कुछ देर पहले ही मैंने उसका पानी निकाला था इसलिए उसको दोबारा से चुदाई के लिए तैयार करने के लिए मैं ऐसा कर रहा था. ","गर्लफ्रेंड से लंड चुसाई करवाते हुए मैं अपनी गर्लफ्रेंड की चूत में उंगली भी तेजी के साथ कर रहा था. चूत में उंगली करने से अब वो धीरे धीरे दोबारा से गर्म होना शुरू हो गई थी. अब मेरे लंड पर दांत से रगड़ने लगी. मुझे मजा भी आ रहा था और हल्का दर्द भी हो रहा था. ","कुछ देर इसी तरह उसके साथ मस्ती करने के बाद मैंने उसके हाथों को खोल दिया और उसके बाद हम दोनों अब 69 की पोजीशन में आ गये थे. अब वो मेरे लंड को आसानी से मुंह में लेकर चूस रही थी और मैं उसकी चूत में जीभ को चलाने लगा था. उसकी चूत फिर से रिसने लगी थी. उसकी चूत नमकीन सा पानी मुझे बहुत अच्छा लगता था. ","काफी देर तक हम दोनों ओरल सेक्स का मजा लेते रहे. अब मुझसे रुकना मुश्किल हो रहा था. मैंने उसकी चूत में तेजी के साथ जीभ को चलाना शुरू कर दिया था और अब बस मैं अपनी गर्लफ्रेंड की चूत चुदाई के तड़प उठा था. ","मैं उठा और मैंने बैग से कॉन्डम निकाल लिया. अपने तने हुए चिकने लंड पर मैंने कॉन्डम को लगा दिया और उसकी चूत के मुंह पर अपना कॉन्डम लगा हुआ लंड रख दिया. वो भी अब दोबारा से काफी गर्म हो चुकी थी और चुदाई के लिए तैयार हो चुकी थी. ","अपनी गर्लफ्रेंड की नंगी चूत को मैंने उसकी टांगों को फैलाते हुए चौड़ी कर दिया था और मेरा लंड उसकी चूत में जाने के लिए तैयार था. मैंने धीरे धीरे उसकी चूत पर लंड को टिका कर अब दबाव देना शुरू कर दिया. धीरे धीरे करके मैंने पूरा लंड उसकी चूत में उतार दिया. उसकी चूत में लंड को पूरा उतार कर मैंने उसकी चूत को तेजी के साथ चोदना शुरू कर दिया. ","उसकी चूत की ताबड़तोड़ चुदाई शुरू कर दी मैंने और फिर उसकी चूत को चोदते हुए मैं उसके होंठों को भी चूसने लगा. आहह् बहुत मजा आ रहा था. उसकी चूत की गर्मी मुझे कॉन्डम के अंदर भी महसूस हो रही थी. उसके चूचे मेरे धक्कों के साथ ही ऊपर नीचे हिल रहे थे. उसकी निप्पल एकदम से तन गई थीं.","बीच बीच में मैं उसकी निप्पलों को भी अपनी चुटकी में मसल कर दबा रहा था. वो अब और ज्यादा गर्म होने लगी थी. उसने अपनी गांड को मेरे लंड की तरफ धकेलना शुरू कर दिया था. उसकी गांड बहुत ही मोटी और गद्देदार थी.","उसकी नर्म और मोटी गांड को मैं अपने हाथ से कभी कभी दबा भी रहा था. अब दोनों के मुंह से कामुक सिसकारियां निकलने लगी थीं. हमें पता नहीं लग रहा था कि हम लोग शिमला में चुदाई कर रहे हैं क्योंकि दोनों के ही जिस्म बहुत ज्यादा गर्म हो चुके थे.","पांच-सात मिनट तक उसको इसी रफ्तार के साथ चोदने के बाद मैंने दोबारा से उसके हाथों को बांध दिया. उसके हाथ पीछे की तरफ लाकर बांध दिये थे अबकी बार मैंने. उसको मैंने घोड़ी बना दिया था. उसके हाथ पीछे बंधे हुए थे. उसके हाथों को बांध कर मैंने उसको नीचे झुका कर पीछे से उसकी चूत में लंड को डाल दिया. ","अब पीछे से उसकी चूत की चुदाई शुरू हो गई. अब मैंने उसके बालों को भी पकड़ लिया था. ठीक वैसे ही जैसे घोड़ी की लगाम को पकड़ लिया जाता है. मैं उसके बालों को पकड़ कर उसकी चूत में लंड को पेलने लगा. जोर जोर से मैं उसकी चूत में लंड को धकेल रहा था और वो भी पूरा लंड अपनी गर्म चूत में आसानी के साथ ले रही थी. ","चुदाई करते हुए ही मैं उसकी मोटी और गद्देदार गांड पर थप्पड़ भी मार रहा था. मेरे थप्पड़ों से उसकी गांड से चट-चट की आवाज आ रही थी. उसकी गांड को मैंने थप्पड़ मार मार कर लाल कर दिया था. उसकी गांड को एकदम टमाटर के जैसे दिखने लगी थी. ","दस मिनट तक मैंने उसकी चूत को खूब रगड़ा. इस बीच वो पहले ही झड़ चुकी थी. उसके बाद मैंने भी अपना वीर्य निकाल दिया. फिर हम थक कर लेट गये.","हम दोनों रात में नंगे ही सो रहे थे. इसलिए एक बार फिर से मूड बन गया. इस तरह उस रात मैंने दो बार उसकी चुदाई की. उसके बाद हम सो गये. ","अगली सुबह जब उठे तो मेरी गर्लफ्रेंड रचना मुझसे पहले ही उठ चुकी थी. वो खिड़की के पास में बैठी हुई थी. उसने अपनी नाइटी पहनी हुई थी. मैं नंगा ही उठ कर उसके पास गया और अपने लंड को उसके कंधे पर रगड़ने लगा. उसने मेरे लंड को देखा और फिर मुस्कराने लगी. ","फिर मैंने उसको गोद में उठा लिया और उसको बेड पर लाकर पटक दिया. उसकी नाइटी को निकाल दिया और उसकी दोनों टांगें खोल कर उसकी चूत को चाटने लगा. वो फिर से गर्म हो गई और इस बार मेरा मन कुछ नया करने के लिए किया तो मैं उसको शावर में ले गया. वहां शावर चला कर उसकी गीली चूत को रगड़ा. बहुत मजा आया. ","हम दोनों वहां होटल में तीन रुके और हमने वहां पर खूब मस्ती की. अलग-अलग तरह से चुदाई का मजा लिया. उसके बाद हम दोनों अपने शहर में वापस लौट आये. उन दिनों को याद करके मेरा लंड आज भी खड़ा हो जाता है. ","आप लोगों को मेरी यह रियल सेक्स कहानी पसंद आई? मुझे मैसेज करें. कहानी पर कमेंट करके अपनी प्रतिक्रिया भी दें. मुझे आप लोगों के मैसेज का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-1","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-1/"},{"title":"ऑफिस की पंजाबन आंटी की चूत की प्यास","href":"https://www.freesexkahani.com/aunty-sex/punjaban-aunty-ki-chut-ki-pyas/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Oral Sex","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"मेरी क्लासमेट पर मेरी वासना भरी नजर","href":"https://www.freesexkahani.com/antarvasna/classmate-vasna-bhari-najar/"},{"title":"स्पेशल वैलंटाइन डे पर मेरी चूत में दो लंड","href":"https://www.freesexkahani.com/antarvasna/special-valentine-do-lund/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}