{"Title":"चचेरी बहन की गांड मारकर मजा लिया","author":{"name":"रिंकू टून","href":"https://www.freesexkahani.com/author/rinku4/"},"date":"23-03-2022","views":"305,339","description":["सिस्टर एस फ़क स्टोरी में पढ़ें कि मेरे चचाजान की जवान बेटी हमारे घर आयी तो मैं मुठ मार रहा था. उसके आने का पता लगा तो मैंने उसकी चुदाई की सोची.","दोस्तो, मेरा नाम आदिल राशिद है. मैं लाहौर का रहने वाला हूँ.","ये मेरे चचाजान की लड़की रुबीना की चुदाई की सिस्टर एस फ़क स्टोरी है. ","आप लोगों को तो पता ही है कि हम लोगों में गर्मी कुछ ज्यादा ही होती हैं, खास तौर पर लड़कियों में!","यह बात आज से 2 साल पहले की है, तब मेरी उम्र 21 साल थी और रुबीना की उम्र 19 साल थी.\nवो एक कमसिन कली थी. उसकी छोटी सी गांड थी और चुचियां भी चीकू के नाप की छोटी छोटी सी ही थीं.","हम साथ ही पढ़ते और खेलते थे.","मेरा घर चाचा के घर से लगा हुआ ही था.\nउस दिन मेरी अम्मी मामू के घर गई थीं और मेरे अब्बू काम पर गए थे. ","मैं, रुबीना और उसका छोटा भाई फैजान ही घर में थे.","उस दिन रुबीना मेरे घर खेलने आई थी. मैं बाथरूम में मोबाइल में ब्लू फिल्म देख कर मुठ मार रहा था. ","ब्लू फिल्म की आवाज सुनकर रुबीना ने मुझे आवाज दी- भाईजान, आप कहां हो, आओ गेम खेलेंगे.\nमैंने कहा- मैं बाथरूम में हूँ, तुम 5 मिनट रुक जाओ मैं अभी आता हूँ.","वो ओके कह कर बाहर ही रुक गई.","मैं मुठ मार रहा था. मेरे ऊपर बस चुदाई का नशा चढ़ रहा था.","उसी समय मेरे मन में आया कि क्यों ना आज रुबीना पर चांस मारा जाए.\nलेकिन उसे कैसे फांसूं, ये समझ नहीं आ रहा था. ","फिर मैंने आइडिया लगाया\nमैंने बाथरूम का सारा पानी बहा दिया और रुबीना को आवाज दे कर कहा- रुबीना थोड़ा पानी दे जा यार, अन्दर नल में पानी नहीं आ रहा है.","वो बोली- ओके भाईजान, आ रही हूँ.","मैंने दरवाजा खोल कर डिब्बा बाहर रख दिया और अपना खड़ा लंड बॉक्सर से थोड़ा बाहर ऐसे निकाला, जैसा अंजाने में निकल आया हो. ","मैं पानी के लिए खड़ा हो गया.\nवो पानी लाई और डिब्बे में डालने लगी.\nउसी समय उसकी निगाह मेरे लंड पर आ पड़ी. ","वो मेरे कड़क लंड का लाल सुपारा देख कर घबरा गई मगर छिपी नजरों से मेरे लंड को देखने लगी.","मैंने ये सब ऐसे नजरअंदाज किया, जैसे मुझे कुछ पता ही नहीं हो कि मेरा लंड बाहर निकला हुआ है. ","फिर मैं पानी लेकर खड़ा हो गया और मैंने दरवाजा खुला रहने दिया.\nमैं मुठ मारने लगा और मोबाइल में वॉल्यूम बढ़ा कर ब्लू-फिल्म देखने लगा.","ब्लू-फिल्म में से चुदाई की तेज आवाजें बाहर जाने लगीं.\nकाफी देर तक मुठ मारने के बाद मेरा लंड माल छोड़ने के नजदीक आ गया था.","तभी रुबीना ने चुपके से झांक कर देखा तो वो देखती रह गई.\nमैंने देख लिया था कि वो मुझे मुठ मारते हुए देख रही है. मैं मुँह ऊपर करके और तेजी से मुठ मारने लगा. ","तभी मेरा लंड अपने चरम पर आ गया और मैंने आंह आंह करते हुए वीर्य झाड़ दिया.\nमेरे वीर्य की तेज पिचकारी सामने जा गिरी. ","रुबीना वो देखने लगी.\nमैं हाथ धोकर आ गया. ","मैंने रुबीना की तरफ वासना से देख कर कहा- आओ अब खेलते हैं.\nवो मेरी तरफ कुछ अजीब सी नजरों से देख रही थी.","वो बोली- क्या खेलने का मन है?\nमैंने कहा- छुपाछुपाई खेलते हैं.","उसने कहा- ठीक है.\nतो हम खेलने लगे.","पहले वो और हम छुपने वाले थे और फैजान हम दोनों को खोजने वाला था.\nहम दोनों बिस्तर के कोने में आ गए और छिप गए.","मैंने रुबीना से कहा- आ जा … तू मेरी गोदी में बैठ जा. यहां अंधेरा है, वो हमें नहीं खोज पाएगा.\nवो मेरी गोद में बैठ गई.","उसके बैठते ही मेरा लंड खड़ा होने लगा और उसकी गांड से लगने लगा.\nमैंने एक मिनट के लिए उसे उठाया और अपना लंड लोअर से बाहर निकाल कर उसे बैठने के लिए कहा. ","जैसे ही वो बैठी, उसकी गांड में मेरा लंड सीधा छेद में लग गया.\nमैंने उसे उठा कर अपने लंड पर लगभग लटका लिया. ","उसे लंड महसूस होने लगा. मैं थोड़ा थोड़ा कंधे से पकड़ कर लंड पर उसे दबाने लगा. ","कोई दो मिनट तक हम दोनों यूं ही बैठे रहे. ","मैंने उसके गाल से अपने गाल रगड़ते हुए उससे पूछा- तुमको कैसा लग रहा है?\nवो बोली- तुम्हारा वो मेरी में गड़ रहा है. ","मैंने कहा- तभी तो पूछ रहा हूँ कि कैसा लग रहा है.\nवो हंस दी और बोली- अच्छा लग रहा है, मजा भी आ रहा है.","फिर मैंने उससे कहा- और मजा लेना है?\nवो बोली- हां.","मैं समझ गया कि उसे भी सेक्स चढ़ने लगा है.","मैंने उससे कहा- ठीक है अब ऐसा करते हैं कि फैजान को किसी काम से बाहर भेज देते हैं फिर हम पूरा खेल खेलेंगे.\nउसने हामी भर दी.","मैंने बाहर आकर फैजान को कुछ पैसे दिए और टॉफ़ी लेकर पड़ोस में उसके दोस्त के साथ खेलने जाने के लिए कह दिया. ","वो पैसे पाकर खुश हो गया और चला गया.","रुबीना भी मेरे साथ मस्ती करने लगी.","उसने पूछा- भाई आप बाथरूम का दरवाजा खोल कर अपने लंड को क्यों हिला रहे थे.\nमैंने उससे कहा- तुझे दिखाने के लिए. तूने देखा था न!","वो हंस दी और बोली- हां दूर से देखा था.\nमैंने कहा- पास से देखोगी?","वो बोली- हां देखूँगी और जैसे आप हिला रहे थे, वैसे ही मैं भी हिलाऊंगी.","अब मैंने घर का दरवाजा बंद किया और अपनी बहन का लोअर नीचे खिसका दिया.","वो समझ गई कि आज उसकी चुत की सील टूटने वाली है.","मैंने उसके हाथ में अपना लंड पकड़ा दिया.\nवो मेरे लंड को बड़ी मस्ती से देखने लगी.","मैंने उससे कहा- मुँह में ले कर चूस ले.\nवो बोली- मैंने देखा तो है भाई मगर कभी किया नहीं है.","मैंने कहा- फिल्म में देखा था क्या?\nवो बोली- हां.","मैंने मोबाइल पर एक भाई बहन की चुदाई वाली फिल्म लगा दी और उसे दिखा कर गर्म करने लगा.\nउसमें बहन भाई का लंड चूस रही थी.","फिर मैंने अपने लंड को उसकी तरफ कर दिया तो वो मेरे लंड को मुँह में लेकर चूसने लगी.","मुझे अपनी बहन से लंड चुसवाने में काफी मजा आने लगा था.","फिर कुछ देर बाद मैंने टोपे पर तेल लगा कर उसे अपनी गोदी में बैठा लिया. ","मेरा लंड उसकी गांड के छेद में घुसने की कोशिश करने लगा. मगर अन्दर नहीं जा रहा था.","मैं ऐसे ही लंड को उसकी चुत के ऊपर नीचे करने लगा था.\nमुझे उसकी गर्म चुत से लंड रगड़ने में बहुत मजा आ रहा था. ","थोड़ी देर मेरा मन पूरी तरह से उसकी गांड मारने का बन गया तो मैंने उससे कहा- अब तुम अपने पूरे कपड़े उतार दो हम दोनों खुल कर चुदाई का खेल खेलेंगे.","उसने हामी भर दी और हम दोनों ने अपने कपड़े उतार दिए.\nमेरा 7 इंच का मोटा लंड उसके सामने एकदम खड़ा था.","वो एक बार फिर से मेरे लंड को चूसने लगी.\nउसके मुँह में मेरा लंड पूरा नहीं जा रहा था. ","अब मैंने उससे कहा- चलो अब चुदाई का खेल खेलते हैं. ","मैंने उसे चित लिटाया और उसकी चुत को चूसने लगा.\nवो मस्त होने लगी.","मैंने उसकी चुत चूसने के साथ साथ उसकी चूचियां मसलना भी शुरू कर दिया था.\nउसकी गर्म आवाजें निकलने लगीं.","मैंने पूछा- कभी तुमने अपनी चुत में उंगली की है.\nउसने कहा- हां भाई कई बार की है. मगर ज्यादा अन्दर तक नहीं की हैं. हां पीछे काफी अन्दर तक ले चुकी हूँ.","मैंने कहा- ओके इसका मतलब है कि तुम्हारी गांड काफी ढीली है. बताओ पहले चुत में लंड लोगी या गांड मरवाओगी?\nवो बोली- जिधर आपकी मर्जी हो.","मैंने पहले उसकी गांड मारने की सोची क्योंकि एक तो उसने अपनी उंगलियों से गांड में मजा ले लिया था, जिससे उसकी गांड में मेरा मोटा लंड आसानी से जा सकता था.\nचुत का क्या … वो तो कभी भी मार लूंगा.","मैंने उसे लंड पकड़ा दिया और कहा- इस पर तेल लगा कर इसे हिलाओ. ","वो अपने दोनों हाथ से लंड पर तेल लगा कर उसे हिलाने लगी.\nमुझे मजा आ रहा था. ","फिर थोड़ी देर बाद मैंने उससे लंड मुँह में लेने को कहा, तो उसने मना कर दिया.","वो बोली- इस पर तेल लग गया है. अब बाद में चूस लूंगी.\nमैंने कहा- चल ठीक है अब तू कुतिया बन जा!","वो हंसने लगी- मैं कुतिया बनूंगी तो तू कुत्ता बनेगा.\nमैंने हंस कर कहा- हां बन जा साली … जल्दी से तेरी गांड का गड्डा बना देता हूँ, फिर कहीं फैजान आ गया तो कुछ नहीं हो पाएगा.","वो झट से डॉगी बन गई.\nमैंने उसकी गांड में तेल लगाया और उंगली से गांड ढीली करने लगा.","वो मस्ती से आह आह करने लगी.","मैंने अब तेल से भीगा हुआ लंड उसकी गांड के छेद में लगाया और धक्का मार दिया. ","मेरा सुपारा उसकी गांड के पहले छल्ले में फंस गया.\nवो दर्द से चीखने लगी- आह भाई बड़ा दर्द हो रहा है.","मैंने आव देखा न ताव और फिर से एक शॉट मार दिया.\nइस बार मेरा आधा लंड उसकी गांड फाड़ता हुआ अन्दर घुस गया.\nवो बुक्का फाड़ कर चिल्लाने लगी.","मैं घबरा गया और मैंने लंड बाहर निकाल कर उसका मुँह दबा लिया.","वो जैसे तैसे चुप हुई और सुबकने लगी.","मैंने कुछ देर उसे सहलाया तो वो चुप हो गई.\nमगर अब वो लंड लेने को राजी नहीं थी.","मैंने सोचा कि इससे लंड चुसवा कर ही माल चुसवा लेता हूँ.","मैंने लंड साफ़ किया और किचन से शहद लाकर लंड पर लगा लिया.","उसने लंड पर शहद देखा तो वो लंड चूसने लगी.","मैंने उससे काफी देर तक लंड चुसवाया और उसके मुँह में ही झड़ गया.\nवो भी मेरा सारा वीर्य खा गई.","मैंने उससे पूछा- कैसा लगा?\nवो हंस कर बोली- मीठे लंड से खट्टा रस निकला.","मैं समझ गया कि ये फिर से मस्त होने लगी है.\nमैंने फिर से लंड चुसवा कर खड़ा करवाया और उससे फिर से घोड़ी बनने को कहा.","उसका मन खुद से गांड मरवाने का था.\nवो बोली- इस बार ज्यादा चिकना कर लो और धीरे धीरे करना.\nमैंने ओके कहा और गांड में भरपूर तेल लगा कर उसे चिकना कर दिया. ","फिर अपने लंड पर भी खूब सारा तेल लगा कर उसकी गांड में धीरे से लंड पेल दिया.","इस बार मैं काफी संभल कर गांड मार रहा था.\nउसे दर्द तो हुआ पर वो झेल गई.","मैं धकापेल गांड मारता गया.\nवो भी एस फ़क के मजे लेने लगी थी.\nमैं उसकी चुत को भी मसलने लगा था. उसकी चुत में भी उंगली करने लगा था जिससे उसे दोगुना मजा आ रहा था. ","कुछ बीस मिनट बाद मेरा लंड झड़ने को हो गया और मैंने उसकी चोटी पकड़ कर उसकी गांड में ही अपना सारा माल गिरा दिया.","वो भी चुत रगड़वाने से झड़ गई थी. हम दोनों थक कर गिर पड़े थे. ","कुछ देर बाद वो मेरे लंड को चूमती हुई बोली- अब इसे हाथ से मत हिलाना … ये मेरा हो गया है.\nमैंने कहा- चल अब आगे भी ले ले.","वो बोली- अभी नहीं अभी गांड में बेहद दर्द हो रहा है. कल ले लूंगी.\nमैंने उसे चूम लिया. ","अब हम दोनों भाई बहन चुदाई का खेल जब तब खेलने लगे थे.","आपको यह सिस्टर एस फ़क स्टोरी कैसी लगी, प्लीज़ मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"उंगली से गांड ढीली","href":"https://www.freesexkahani.com/videos/desi-wife-nude-video/"},{"title":"बुआ की सहेली की चुत दोबारा चोदने को मिली","href":"https://www.freesexkahani.com/antarvasna/sexy-chut-hindi-kahani/"},{"title":"क्लासमेट ने मेरा मोटा लम्बा लण्ड चूसा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/oral-sex-lund-chusai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Gand Sex","Gandi Kahani","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"},{"title":"बड़ी बहन और उसकी सहेली को चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-didi-sex-kahani/"},{"title":"चचेरी बहन के साथ ओरल सेक्स का मजा","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-ki-kahani/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"}]}