{"Title":"दीदी की चुदाई देख कर मेरा खड़ा हो गया","author":{"name":"सतीश स्पाई","href":"https://www.freesexkahani.com/author/pagal0918/"},"date":"19-10-2022","views":"249,328","description":["सिस्टर बॉयफ्रेंड सेक्स कहानी में पढ़ें कि घर पर मैं और मेरी बहन ही अकेले थे. मैंने रात में दीदी को मेरे दोस्त के भाई के साथ देखा कमरे में! मैंने उनकी पूरी चुदाई देखी.","यह बात तब की है जब मैं डिप्लोमा कर रहा था और मेरी छोटी बहन बी.एड कर के घर पर बैठी थी। ","एक बार मेरे घर पर मैं और मेरी बहन ही अकेले थे और गर्मी का मौसम था इसलिए रात में हम छत पर सो रहे थे। ","बीच रात में जब मेरी नींद खुली तो मैंने देखा कि मेरी दीदी मेरे पास नहीं थी.\nतो मुझे लगा कि वो नीचे चली गयी होगी. तो मैं भी तकिया लेकर नीचे आने लगा.","लेकिन तभी मुझे नीचे से बात करने की आवाज आई. तो मुझे शक हुआ कि कौन है जिससे दीदी आधी रात में बात कर रही हैं.","तो मैं धीरे से गया. फिर मैंने थोड़ा पर्दा हटाया तो मैं अंदर का नजारा देखकर दंग रह गया.\nमेरी दीदी बेड के पास खड़ी थी और एक लड़का उसकी गांड को सहला रहा था.","बाद में ध्यान से देखने पर पता चला कि वो लड़का रवि भैया है मेरे दोस्त का भाई.\nतो मैं समझ गया कि दीदी का बॉयफ्रेंड सेक्स के लिए आया था.","उस समय मेरी दीदी ने सलवार कमीज़ पहन रखी थी.","तभी मेरे देखते देखते रवि भैया ने दीदी की कमीज़ ऊपर करके उतार दी.","अब दीदी ब्रा में खड़ी थी और उनकी ब्रा पिंक कलर की थी और दीदी के जिस्म के कलर से ऐसे मैच कर रही थी कि ऐसा लगता था मानो कुछ पहना ही ना हो.","फिर रवि ने दीदी की सलवार का नाड़ा खोला और उसे भी नीचे सरका दिया.","अब उनके सामने एक 24 साल की चिकनी गुलाबी जवानी खड़ी थी.","फिर रवि भैया बोले- जान बहुत दिन हो गये … और अब मत तड़पाओ. मैं तुम्हारी जवानी को चूसने इतना रिस्क लेकर आया हूँ.\nतो दीदी बोली- मेरे राजा, तुम्हारे लिए ही तो ये मस्त जिस्म रखा है. मेरी चूत में तुम्हारे लंड की ज़रूरत है. मुझे चोद दो, मुझे अपनी रखैल तो बना लो और अपने होंठों से मेरी चूची को पी जाओ. अपने लंड को मेरी चूत का रास्ता दिखाओ.","फिर रवि ने दीदी को पूरी नंगी कर दिया.\nओह गॉड … मैंने पहली बार ऐसा भड़कता हुआ जिस्म देखा था.\nमेरी दीदी के गोल गोल बूब्स, केले के तने की तरह चिकनी जांघें थी.","अब मेरा मन कर रहा था कि मैं अभी दीदी को चोद दूँ.","फिर दीदी ने रवि के कपड़े उतारे.\nअब वो दोनों बिल्कुल नंगे थे. ","मैंने उस समय अपना लंड अपने एक हाथ में ले रखा था.","फिर रवि ने दीदी के होंठो पर अपने होंठ रख दिए और अपने एक हाथ से दीदी के बूब्स और एक हाथ से दीदी की चूत मसलने लगे थे.","दीदी की चूत पर एक बाल भी नहीं था, उनकी चूत एकदम चिकनी थी.\nबस मेरा दिल कर रहा था कि अपनी जीभ से दीदी की चूत को चाटता रहूँ.","फिर वो दोनों बेड पर लेट गये और अब रवि का लंड पूरा तन गया था.\nअब दीदी जैसी मस्त और जवान लड़की को देखकर तो रवि के बाप का लंड भी खड़ा हो जाता। ","फिर वो दोनों 69 पोज़िशन में आ गये और दीदी ने रवि भैया का लंड मुंह में ले लिया.\nअब दीदी रवि का लंड ऐसे चूस रही थी जैसे कोई लॉलीपोप हो. अब रवि भी दीदी की गीली चूत को अपनी जीभ से चाट रहे थे.","इस समय तक दीदी की हालत बहुत बुरी हो गयी थी, बस वो किसी लंड को अपनी चूत में घुसवाना चाहती थी.\nअब वो मचलने, तड़पने लगी थी और बोली- रवि, मेरी यह चूत तुम्हारे लंड के बिना मर जाएगी, इसमें अपना लंड घुसा कर फाड़ दो.","तो रवि ने दीदी के दोनों पैरों को पूरा खोल दिया.\nऔर दीदी के पैर खुलते ही मुझे दीदी की रसीली चूत दिख गयी.","फिर रवि ने अपने तने हुए लंड के टॉप को दीदी की चूत पर धीरे-धीरे रगड़ना शुरू किया.\nअब दीदी से काबू नहीं हो रहा था और वो कसमसाने लगी थी.","तब दीदी ने अपनी आँखों को बंद कर लिया और वो धीमी धीमी सांसें खींचती हुई आहें भरने लगी।\nफिर कुछ देर के बाद रवि उठकर बैठ गया और वो दीदी की चूत पर अपने लंड को सटाते हुए दीदी को अपनी चूत को फैलाने के लिए कहने लगा.\nऔर दीदी ने अपनी चूत को फैला दिया।","फिर रवि ने अपने लंड के टोपे को उसकी चूत के अंदर डाल दिया और एक ज़ोर के झटके के साथ अपने लंड को अंदर डालने के लिए उसने अपनी कमर को एक झटका मार दिया।","अब दीदी ने ज़ोर से चीख मारी और वो अपने दोनों पैरों को कसते हुए चीखी- नहीं, आईईई ईई ईई!\nदर्द भरी आवाज के साथ दीदी पूरी तरह से कांप उठी।","अब रवि ने अपनी कमर को हिलाना शुरू कर दिया और दीदी के दोनों बूब्स को उसने अपनी हथेलियों में लेकर धीरे धीरे दबाना शुरू कर दिया.\nऔर इसके साथ ही उसने अपनी कमर को हिलाना भी जारी रखा.","इधर दीदी आहह ह्ह ऊआ होहा आअ की आवाज़ निकालने लगी।","फिर कुछ देर के बाद जब रवि ने अपनी कमर की स्पीड को कम किया.\nऔर तब मैं समझ गया कि अब उसका लंड मेरी बहन के कुंवारेपन के दरवाजे पर दस्तक दे चुका था।","अब रवि ने अपने दोनों हाथों को दीदी के बूब्स के ऊपर से हटाकर उसकी कमर को पकड़कर ज़ोर से झटके के साथ लंड को दोबारा अंदर दे मारा जिसकी वजह से दीदी का तो जैसे पूरा इंजन ही हिल गया।","वो अब दर्द की वजह से बड़ी ही ज़ोर से चिल्ला उठी- आईई ईई ईईईई आह ह्ह्ह अब बस करो, मैं मर जाऊंगी प्लीज … ऊऊईई ईई।\nअब दीदी दर्द की वजह से आह हह्ह आह होह्ह की आवाज़ के साथ मोन कर रही थी.","और इधर जब रवि ने देखा कि उसकी सिसकियाँ अब कम नहीं हो रही हैं तो वो उसके ऊपर लेट गया और उसके होंठों को धीरे धीरे चूसने लगा और वो उसके दोनों बूब्स को मसलने लगा.\nजिसकी वजह से अब दीदी कुछ देर के बाद शांत होने लगी थी.","और कुछ देर के बाद दीदी ने रवि से पूछा कि कितना बाहर है?\nतो उसने बताया कि और थोड़ा सा ही बाहर है.\nऔर फिर अपने बचे हुए लंड को अंदर करने के लिए उसने ज़ोर से एक झटके के साथ अपनी कमर को हिला दिया।","अब दीदी ओह्ह हआ हहऊ आह हो की आवाजें निकालने लगी.\nऔर इस तरह से रवि ने दीदी की चुदाई करीब आधे घंटे तक बहुत मज़े लेकर बहुत अच्छे तरीके से की.","अब दीदी भी अपने दर्द को भुलाकर अब उसका साथ खुलकर देने लगी थी और अब वो दोनों खुलकर एक दूसरे को धक्के देकर मज़े देने और लेने लगे.\nउस समय वो दोनों पूरे जोश में नजर आ रहे थे।","अब दीदी भी रवि के साथ साथ लगातार अपनी कमर को हिला रही थी और रवि धक्के देने के साथ साथ दीदी के होंठों को बुरी तरह से चूस रहा था.\nऔर अब दीदी भी उसका पूरा साथ दे रही थी।","फिर कुछ देर के बाद वो दोनों शांत हो गये तो मुझे यह पता चल गया कि अब मेरी बहन की चूत में रवि का वीर्य जा चुका था.\nऔर अब वो दोनों बिल्कुल निढाल एकदम शांत पड़े रहे।","फिर कुछ देर बाद रवि उठकर बैठते हुए अपने लंड को वो दीदी की चूत से बाहर निकालते हुए उसके ऊपर से हट गया।","जब मैंने दीदी की चूत को ध्यान से देखा तो उसकी चूत इतनी जबर्दस्त लगातार चुदाई की वजह से पहले से बहुत ज्यादा सूज गई थी.\nतब रवि उठकर बाथरूम में चला गया और बाथरूम से आने के बाद वो तैयार हुआ और चला गया.","फिर मैंने देखा कि दीदी अब अपने पूरे कपड़ों को पहनकर चुपचाप सो रही थी.\nमैं उसको देखकर समझ चुका था कि वो उस बॉयफ्रेंड सेक्स की वजह से ज्यादा थककर आराम कर रही है। ","तब से मैं अपनी दीदी के बूब्स और चूत का दीवाना बन गया.\nअब जब भी वो झुकती हैं तो मैं कोशिश करता हूँ उनके शर्ट के गले में से उनकी चूचियां देखने की … और बहुत बार देखा भी है। ","मुझे अब लगता है कि मेरी घर की सारी औरतें बहुत ही कामुक है चुदाई के लिए … उनको रोज नये नये लंड चाहियें अपनी चूत के लिए!","दोस्तो, आपको मेरी सिस्टर बॉयफ्रेंड सेक्स कहानी में मजा आया या नहीं? मुझे कमेंट्स करने अवश्य बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामुकता विहीन लड़की का कायाकल्प- 1","href":"https://www.freesexkahani.com/teenage-girl/frigid-teen-porn-story/"},{"title":"कामुकता विहीन लड़की का कायाकल्प- 2","href":"https://www.freesexkahani.com/xxx-kahani/erotic-foreplay-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Padosi","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"पड़ोसन लड़की की जवानी का मजा","href":"https://www.freesexkahani.com/teenage-girl/sexy-hot-ladki-ki-chudai/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"}]}