{"Title":"भाभी की बहन चोदकर बीवी बना ली- 1","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"01-01-2021","views":"169,375","description":["सिस्टर इन लॉ सेक्स स्टोरी में पढ़ें कि कैसे मैंने भाभी की सेक्सी बहन को पटाया. उसे अपनी जवानी और हुस्न पर बहुत घमंड था. जब वो हमारे घर आई तो … ","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार!\nदोस्तो, मेरा नाम अनुज है. मेरी उम्र 22 साल है. मैं मुंबई के पास ही एक छोटे शहर से हूं. मेरा भाई इंजीनियर है. उसकी शादी मुंबई में हुई है. उनकी लव-कम-अरेंज मैरिज हुई है. ","मेरी भाभी माया और मेरे भैया पहले से एक दूसरे से प्यार करते थे और फिर घरवालों की रज़ामंदी से उन दोनों की शादी करवा दी गयी.","भाभी की एक छोटी बहन है जिसका नाम रीति है. मैंने गोपनीयता के कारण सिस्टर इन लॉ सेक्स स्टोरी में सारे नाम बदल दिये हैं. ","रीति एक 20 साल की जवान लड़की है. उसको अपनी सुन्दरता पर बहुत घमंड था जिसको मैंने बाद में तोड़ दिया था. वह कॉलेज में पढ़ रही है. अब मैं आपको असली बात बताता हूं. ","भैया की शादी के तीन महीने बाद ही मैंने रीति को सेट कर लिया था.\nभाभी को भी पता था कि रीति और मेरे बीच में कुछ चल रहा है.","दरअसल जब मैंने रीति को 15 हजार की रिंग गिफ्ट में दी थी तभी से भाभी को हमारे प्यार के बारे में पता लग गया था. ","फिर दोस्तो, मेरी किस्मत ने मेरा साथ दिया और मेरी भी सरकारी नौकरी लग गयी.","अब रीति मेरे और करीब आ गयी थी. जब भी मिलना होता था तो हम दोनों कई बार किस भी कर लिया करते थे. ","उसके बाद भाभी प्रेग्नेंट हो गयीं. फिर समय गुजरता गया और उनकी डिलीवरी की डेट नजदीक आ गयी. भाभी ने रीति को घर बुला लिया. अब रीति भाभी की देखभाल करने लगी. ","घर में 3 फ्लोर थे. नीचे के फ्लोर में भैया भाभी, बीच में मम्मी पापा और ऊपर मैं रहता था. वहां पर एक और खाली रूम था. रीति को उसी रूम में शिफ्ट कर दिया था. इसलिए अब भाभी की देखरेख कम और मेरी ज्यादा होती थी.","मैं रीति को घूरता रहता था. उसकी जवानी देखकर उसको चोदने का मन करता था.\nभाभी भी मेरी हरकतों को नोटिस कर रही थी. ","एक दिन मैंने रीति से पूछा कि हम हनीमून पर कहां जायेंगे तो वो बोली- शिमला चलेंगे. ","मौका देखकर मैंने कहा- क्यों न एक बार यहीं करके देख लेते हैं?\nवो बोली- नहीं, अभी नहीं, जो होगा वो शादी के बाद ही होगा.\nइतना बोलकर वो उस दिन बात को टाल गयी.","उसके अगले दिन मैं उसको शॉपिंग करवाने के लिए ले गया.","हमने वहां पर मूवी भी देखी. उसको मैंने 20 हजार की शॉपिंग करवा दी थी और मूवी देखते हुए ही मैंने उसको गर्म करके चुदाई के लिए मना लिया. वो मान भी गयी थी. ","फिर हम शाम के 7 बजे घर पहुंचे. रीति को खुश देखकर भाभी को कुछ शक हुआ.","उस वक्त मैं भाभी के पास बैठा था कि तभी मेरा फोन बजा. मैंने पैंट की जेब से फोन निकाला तो साथ ही कॉन्डम के पैकेट भी गिर पड़े. ","भाभी ने कॉन्डम देख लिये.\nवो बोली- अब मैं सोच रही हूं कि तुम्हारी और रीति की शादी करवा देती हूं.\nमैं कुछ नहीं बोला.","फिर भाभी ने पूछा- अनुज, एक बात बताओ.\nमैंने कहा- जी भाभी?\nवो बोलीं- क्या तुम दोनों का कुछ चल तो नहीं रहा है?\nमैंने कहा- नहीं भाभी. अब तक तो कुछ नहीं हुआ है.","वो बोली- अगर कुछ है तो बता दो.\nमैंने कहा- भाभी सच कहूं तो आज हमारी पहली रात है.\nवो बोली- इतनी जल्दी क्या है? शादी के बाद रोज ही तो करना है.\nमैं बोला- भाभी, शादी के बाद तो दिन में पांच पांच बार करूंगा.","इस पर वो हंसने लगी.\nदरअसल भाभी मेरा पूरा साथ देती थी और हम दोनों के बीच में हर तरह का मजाक होता था. ","वो बोलीं- मेरी बहन बहुत नाजुक है. उसका ध्यान रखना. अपनी ही जायदाद समझकर करोगे तो सही रहेगा.\nमैंने कहा- आप चिंता मत करो भाभी, मैं उसका पूरा ध्यान रखूंगा. हम दोनों आपस में एक दूसरे से बहुत प्यार करते हैं. ","उसके बाद मैं अपने रूम में आ गया. रात के 10 बज चुके थे.\nरीति भी अपनी दीदी को गुड नाइट बोलने गयी हुई थी.","भाभी ने उसको अपने पास ही रोक लिया.\nफिर रीति कहने लगी कि उसको नींद आ रही है. ","भाभी को तो पहले से पता था कि आज उसकी कुंवारी बहन की चुदाई होने वाली है. भाभी समझ गयी कि ये चुदने के लिए उतावली हो रही है और इसीलिए बहाने बना रही है. भाभी ने उसको फिर आने दिया.\nवो उनको गुड नाइट बोलकर ऊपर आ गयी. ","ये सब बातें रीति ने मुझे बाद में बताई थीं.","जब वो मेरे रूम में आई तो उसने एक नाइटी पहनी हुई थी. कॉफी कलर की नाइटी उसके गोरे बदन पर बहुत सेक्सी लग रही थी.","दोस्तो, अभी तक मैंने आपको रीति के रूप के बारे में नहीं बताया था. उसकी सुन्दरता के बारे में मैं आपको बाद में बताना चाहता था. ","उसने मॉडलिंग का कोर्स किया हुआ था जिससे उसकी बॉडी एकदम स्लिम और पूरी शेप में थी. उसके दूध गेंद की तरह थे. लगता था कि दो बड़ी बड़ी गेंद उसकी ब्रा में रख दी गयी हों. उसका फिगर उभरकर अलग ही नजर आ जाता था.","उसकी टांगें थोड़ी लम्बी थीं जिससे उसको चोदने का और ज्यादा मन करता था. मेरे रूम में आकर उसने दरवाजे को अंदर से लॉक कर दिया और चलकर बेड पर आ गयी. ","आते ही मैंने उसको बांहों में भरकर दबोच लिया. मैं उसको बेतहाशा चूमने लगा.\nवो बोली- जानू … आज तुम्हारी ताकत देखूंगी. काफी जिम-शिम करते हो तुम. तुम्हारी बॉडी की ताकत देखनी है मुझे. तुम्हारा हथियार भी देखना है जिसको तुम वीडियो कॉल पर दिखाते थे. बहुत उछलता था तुम्हारा औजार उन वीडियो कॉल में. ","मैं और रीति दरअसल वीडियो कॉल में एक दूसरे को नंगे देख चुके थे.","रीति मेरे लंड को ‘बहुत बड़ा है’ … कहकर डरती रहती थी.\nमैं उसकी चूत को सेक्स चैट और वीडियो कॉल में ही गर्म कर देता था.\nउसको मैंने चुदाई के बहुत सुनहरे सपने दिखाये थे. ","अब हम दोनों फिर से एक दूसरे को किस करने लगे. मैंने नाइटी के ऊपर से ही उसकी चूचियों को दबाना शुरू कर दिया.","उसकी चूचियां कसाव में आने लगीं और धीरे धीरे मेरे हाथों से मसले जाने के कारण टाइट हो गयीं. ","मैंने उसकी नाइटी को उतार दिया. वो अब ब्रा और पैंटी में थी. उसकी ब्रा और पैंटी दोनों ही लाल थी.","उसके गोरे बदन पर उसकी कसी हुई ब्रा और उसकी गांड और चूत को कवर किये हुए उसकी पैंटी को फाड़ देने का मन कर रहा था. ","एक बार फिर से मैंने उसको नीचे पटक लिया और उसकी चूचियों को ब्रा के ऊपर से ही जोर जोर से मसलने लगा. मन कर रहा था कि उसकी चूचियों को भींच भींच कर उसकी चीखें निकाल दूं. ","मेरी पकड़ भी इतनी मजबूत थी कि वो सच में चिल्लाने लगी. मगर जितना वो चिल्ला रही थी मुझे उतना ही ज्यादा मजा आ रहा था. रूम बंद था और हम सबसे ऊपर वाले फ्लोर पर थे इसलिए नीचे आवाज जाने का कोई सवाल नहीं था. ","मैं रीति की जवानी के भरपूर मजे लूटना चाहता था. काफी देर तक उसके स्तनों को जोर जोर से मसलता रहा और वो कराहने लगी. फिर मैंने उसको पेट के बल पलट दिया. ","उसकी पीठ पर उसकी ब्रा की स्ट्रिप्स के पास चूमा तो वो सिहरने लगी.","कई चुम्बन देने के बाद मैंने उसकी ब्रा के हुक खोल दिये. जहां पर उसकी ब्रा की पट्टी आकर बंधी हुई थी वहां पर पीठ के ठीक बीच में चूमा. ","एकदम से उसकी आह्ह … निकल गयी. फिर तुरंत मैंने उसको पलट कर पीठ के बल कर लिया. उसकी चूचियों पर ब्रा के कप ढके हुए थे. इस हालत में वो निहायत ही सेक्सी लग रही थी. ","रीति की जवानी सच में देखने लायक थी. इतनी सेक्सी फिगर वाली लड़की को चोदने के लिए तो 70 साल के बुड्ढे का लंड भी तड़प उठे.","फिर धीरे से मैंने उसकी चूचियों से ब्रा को उठा दिया. ","उसकी गोरी चूचियों की एक झलक ही मिली थी कि उसने अपने दोनों हाथों से अपने लड्डुओं को ढक लिया. ऐसा नहीं था कि रीति मेरे सामने इससे पहले नंगी नहीं हुई थी. ","व्हाट्सएप की सेक्स चैट में मैं कई बार उसको नंगी करवा चुका था. मगर फोन पर लाइव सेक्स वीडियो देखने और रियल लाइफ में जवान नंगी लड़की आंखों के सामने देखने में बहुत फर्क होता है. वह शर्मा रही थी. ","फिर मैंने धीरे से उसके हाथों को उसकी चूचियों से अलग किया और उसके गोरे गोरे दो अमरूद मेरे सामने नंगे थे.","चूचियों की इतनी गोल शेप मैंने कभी पोर्न फिल्म में भी नहीं देखी थी. ","उसके निप्पल लगभग गुलाबी रंग के थे. देखने में ऐसा लग रहा था जैसे किसी नवजात के लिए दूध की एक बहुत ही खूबसूरत बोतल को तैयार किया गया हो.\nउस वक्त वो नवजात मैं ही था. ","मैंने उसकी चूचियों के तने हुए निप्पलों पर पहले एक एक किस किया और फिर बाईं चूची को आराम से मुंह में भर लिया.","मेरे गर्म होंठ उसकी चूची पर लगे तो उसके मुंह से सीत्कार निकलने लगे. ","मस्ती में आकर मैं उसकी चूची को पीने लगा.","क्या बताऊं दोस्तो, इतना मजा आ रहा था उसकी नर्म नर्म कोमल चूची को पीने में कि मन कर रहा था कि सारी उम्र इन चूचियों के दूध को ऐसे ही पीता रहूं. ","दस मिनट तक मैं एक चूची को ही पीता रहा. उसके बाद फिर दूसरी चूची पर मुंह लगाया और चूसने लगा.\nमेरा हाथ अब पहली चूची को हल्के हल्के दबा रहा था.","मेरी लार से उसकी चूची एकदम चिकनी हो गयी थी.","बीच बीच में मैं अपनी पहली उंगली और अंगूठे के बीच में उसकी चूची के निप्पल को जोर से भींच देता था.","इस मजे में वो मेरे सिर को अपनी छाती में दबा लेती थी. उसकी चूत की गर्मी अब हर पल बढ़ती जा रही थी. ","मेरा लंड मेरी लोअर में तना हुआ उसकी पैंटी के ऊपर उसकी चूत पर चुभ रहा था. वो कह रहा था कि इस लोअर और इस पैंटी की दीवार को हटा दो. मुझे मेरी मंजिल तक जाने दो. ","मैं अपने लंड की हालत समझ रहा था. मगर रीति की रसीली चूचियों को छोड़ने का मन भी नहीं कर रहा था. उसकी चूचियों को पी पीकर मैंने लाल कर दिया. ऐसा लग रहा था देखकर कि जैसे गोरी अंग्रेजन की चूचियों को भींच कर सुजा दिया गया हो.","जब रीति से चूचियों का दर्द बर्दाश्त न हुआ तो उसने मुझे हटा दिया. मैंने भी उसकी पीड़ा समझी और मैं अपनी मंजिल की ओर नीचे की तरफ कदम बढ़ाने लगा. ","उसके गोरे सपाट पेट को चूमते हुए मेरी नजर उसकी जांघों के बीच में उसकी कमसिन चूत पर कसी पैंटी पर ही गड़ी हुई थी. उसके पेट को चूमते हुए मैंने उसकी नाभि में जीभ घुसाई. ","नाभि में जीभ लगते ही उसके पूरे बदन में बिजली दौड़ने लगी. उसका पेट कांपने लगा. वो जांघों को ऊपर की ओर सिकोड़ कर अपना बचाव करना चाह रही थी लेकिन मैंने हाथों के जोर से उसकी जांघों को नीचे ही दबा दिया. ","उसकी नाभि को चूस चूस कर उसको कई मिनट तक तड़पाया. उसकी हालत खराब होने लगी. अब मैं असली माल की ओर बढ़ चला. उसकी पैंटी के में से हल्के हल्के रोयें बाहर की ओर झांकते दिख रहे थे. ","मैंने उसकी पैंटी को हल्का सा नीचे की ओर किया और उसकी चूत के ऊपर वाले हिस्से पर अपने होठों से प्यारा से चुम्बन दे दिया. वो एकदम से सिसकार उठी. ","पहली बार मैं उस कमसिन जवान लड़की की कुंवारी चूत को अपनी आंखों के सामने नंगी देखने वाला था. फिर मैंने धीरे से उसकी पैंटी को नीचे की ओर खींचा और उसकी छोटी सी कमसिन चूत बेपर्दा होती चली गयी. ","ओए होए … आह्ह … क्या चूत थी यारो उसकी!\nएकदम से छोटी सी, चिपकी हुई फांकों वाली, नन्ही सी मुनिया. उसको देख देखकर ही प्यार करने का मन करे. ","मैंने उसकी पैंटी को पूरी नीचे खींच दिया और उसकी टांगों से निकाल कर बाहर ही कर दिया. अब रीति मेरे सामने पूरी की पूरी नंगी पड़ी हुई थी. मैंने उसकी चूत के होंठों पर हल्का सा गर्म किस किया और वो एकदम से सिसकार उठी. ","अपने हाथों से चूत को छुपाने की कोशिश करने लगी. मैंने उसके हाथों को दोनों तरफ बेड पर दबा लिया और उसकी चूत को ऊपर से नीचे और नीचे से ऊपर चाटने लगा. रीति मछली के जैसे छटपटाने लगी. ","उसको ऐसे छटपटाते हुए देखकर मुझे बहुत मजा आ रहा था. मैंने उसकी चूत में जीभ दे दी और उसको चूसने लगा.","उसके मुंह से जोर जोर की सिसकारियां फूटने लगीं- आह्ह … अनुज आह्ह … नो … उम्म … मत करो … ऊईई … आह्ह … नहीं … आआह आआऊऊ … म्म्म … मम्मी … आह्ह मर गयी … आह्ह आआ आ आ … रुक जाओ!","ऐसी प्यारी और कामुक सिसकारियां मुझे उसकी चूत को अंदर तक जीभ से चोदने के लिए मजबूर कर रही थीं. मैं उसकी चूत में अंदर तक जीभ देकर उसकी चूत की दीवारों को गर्म करने लगा. ","तीन चार मिनट की चुसाई के बाद ही वो मेरे मुंह को अपनी चूत में दबाने लगी. उसकी चूत से निकल रहा मादक सा रस मुझे उसकी चूत को जैसे काटकर खा जाने के लिए प्रेरित कर रहा था. ","मैंने उसको उठने के लिए कहा. वो उठ बैठी. फिर मैं नीचे लेटा और उसको मेरे मुंह पर चूत रखकर लेटने के लिए कहा. वो मेरे चेहरे के ऊपर आई और अपनी चूत को मेरे मुंह पर लगा दिया. ","उसकी गांड को थामकर मैंने एक बार फिर उसकी चूत में जीभ दे दी और जोर जोर से चोदने लगा. अब पोजीशन ऐसी थी कि उसकी गांड मेरे चेहरे के ऊपर छत की ओर थी. उसका धड़ मेरे सिर के आगे की ओर था. उसकी टांगें मेरे लंड तक पहुंच रही थीं. ","मैं तेजी से उसकी चूत में जीभ को अंदर बाहर किये जा रहा था और वो जैसे अपनी गांड को ऊपर नीचे करके मेरे मुंह को ही चोदने लगी थी. उसकी चुदास इतनी ज्यादा बढ़ गयी थी कि वो जोर जोर से आवाजें करने लगी.","उसके मुंह से कामुक सीत्कारें बरसने लगीं- आह्ह … अनुज … ओह्ह माय गॉड … ओह्ह … आह्ह … ओह्ह फक … आआआ हहह … ओ नो … स्स्स … आह्ह श्श्स्स … गयी … आह्ह गयी मैं. ","इतना कहते ही उसकी चूत ने पचर पचर पानी छोड़ दिया और उसकी चूत के रस से मेरा सारा चेहरा भीग गया. उसके बदन में बिजली के से झटके लगने लगे और वो मेरे मुंह पर चूत पटकती हुई शांत होती चली गयी. ","फिर थक कर वो एक तरफ गिर गयी और बुरी तरह से हांफने लगी. मेरे लंड को मैंने देखा तो वो मेरी लोअर के एक बड़े हिस्से को अपने प्रीकम से भिगो चुका था.","आपको जवान कुंवारी लड़की की चुदाई की ये कहानी कैसी लग रही है? आप सिस्टर इन लॉ सेक्स स्टोरी पर मुझे अपने कमेंट्स में जरूर लिखें. आप अपने सुझाव मेरी नीचे दी गयी ईमेल पर भी भेज सकते हैं.\n[email protected]","सिस्टर इन लॉ सेक्स स्टोरी का अगला भाग: भाभी की बहन चोदकर बीवी बना ली- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की बहन चोदकर बीवी बना ली- 2","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-ko-choda/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna2-sex-kahani/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 4","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chatna-ki-kahani/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"}]}