{"Title":"दीदी की मालिश के बाद चुदाई का मौक़ा मिला","author":{"name":"मंगरू कुमार","href":"https://www.freesexkahani.com/author/mangarukumar/"},"date":"30-06-2021","views":"753,017","description":["सिस्टर हॉट सेक्स स्टोरी मेरी कजिन दीदी की है. वो विवाहित है. मैं उनके घर रहने गया तो दीदी मुझे वाटर पार्क ले गयी. वहां जाने अनजाने मैंने दीदी के बदन को छुआ.","मैं एक साधारण परिवार से रहने वाला लड़का हूँ, मेरी उम्र 20 वर्ष है. मैं बाहर रूम लेकर पढ़ाई करता था.\nये घटना मेरे साथ 2 वर्ष पूर्व घटी थी. ","ये सिस्टर हॉट सेक्स स्टोरी उस समय की है, जब मैं कालेज में प्रथम वर्ष का छात्र था. उस समय मुझ पर जवानी का जोश चरम पर था … अब भी है.","मेरी एक कजिन दीदी हैं, वो दिखने में बहुत ही कामुक लगती हैं. उनकी उम्र 32 वर्ष के लगभग थी.","दीदी कद में जरा छोटी थीं, पर उनके गोरे बदन का मैं दीवाना था. उनकी चूचियां ऐसी थीं कि मन करता था कि अभी निकाल कर चूस लूं.\nपर मैं ऐसा नहीं कर सकता था. ","मुझे उनकी चूचियों को नंगी देखने का मौका एक बार मिला था, जब वो आंगन में नहा रही थीं और मैं गलती से आंगन में पहुंच गया था.","वहां मैंने उनकी बड़ी और गोल चूची देखीं तो एकदम से मदहोश हो गया. दीदी के चुचों के निप्पल काले थे और काले अंगूर जैसे तने हुए थे.\nदीदी की ऐरोला की गोलाई कुछ ज्यादा ही थी.\nतभी से मेरा मन उनकी चूचियों को चूसने का करने लगा था. ","ये उस वक्त की बात है जब गर्मी की छुट्टियों में दीदी के घर घूमने गया था.\nउनके पति अपने काम से शहर से बाहर गए हुए थे और उनका दो साल छोटा बच्चा अपनी बुआ के घर गया था.","चूंकि उन्हें मालूम था कि मैं आने वाला हूँ तो दीदी मेरा ही इंतजार कर रही थीं.","दीदी को शायद ये ज्यादा चाह थी कि मैं उनके पास जाऊं और उनको शॉपिंग करवाऊं, उन्हें घुमाऊं. ","मैं जब दीदी के पास पहुंचा, तो दीदी ने मेरे लिए नाश्ते पानी का इंतजाम किया और कुछ ही देर बाद उन्होंने मेरे साथ मार्केट चलने की बात कही. ","मैंने हामी भर दी और दीदी को अपने साथ बाजार ले जाकर उनको खूब घुमाया और खरीदारी करवाई.","दूसरे दिन वो वाटर पार्क में नहाने जाने के लिए मुझसे बोलीं.\nतो मैंने जाने से मना कर दिया.\nपर वो नहीं मानी तो मैं उनको वहां लेकर गया.","जब वो नहाने के लिए गईं और स्वमिंग सूट पहनी, तो क्या गजब की माल लग रही थीं.\nउनके चूतड़ बड़े ही मस्त थे और पूरे बाहर को निकले हुए थे.","हम दोनों वाटर पार्क में नहाने लगे थे.","तभी नहाते हुए गलती से मेरा हाथ उनके चूतड़ को छू गया. पर इस पर उनकी कोई प्रतिक्रिया नहीं हुई थी.\nमुझे ऐसे लगा कि दीदी को कुछ असर ही नहीं हुआ.","मैंने एक दो बार और भी उनके बदन को छुआ, उनकी गांड को कई बार दबाया भी, पर दीदी ने कोई रिएक्ट नहीं किया.\nहम दोनों एक दूसरे के साथ पानी में खेलते हुए मस्ती करते रहे.","करीब एक घंटे तक नहाए. ","आखिर में मैंने एक कायदे का प्रयास किया और निकलने के समय मैंने उनकी गांड में उंगली कर दी.\nमैं सोच रहा था अब या तो दीदी मुझसे नाराज हो जाएंगी या कुछ इशारा देंगी.\nपर दीदी कुछ नहीं बोलीं. ","फिर हम दोनों बाइक से वापस घर आ गए.\nमैंने बाइक पर भी कई बार झटके मारे और उनकी चूचियों को अपनी पीठ से रगड़वाया भी … मगर दीदी ने तब भी कुछ भी नहीं कहा.","हालांकि मैंने महसूस किया था कि वो कोई भी प्रतिक्रिया देने की बजाए अपनी चूचियों को मेरी पीठ से कुछ ज्यादा ही रगड़ कर मजा ले रही थीं.\nइसका मतलब साफ़ था कि दीदी को भी चूचियों को रगड़वाने में मज़ा आने लगा था. ","हम लोग घर आ गए.","चूंकि आज हम दोनों दिन भर बहुत घूमे थे और नहाने के समय काफी मस्ती की थी, तो काफी थक गए थे.\nइसी कारण शाम के लिए होटल से खाना मंगवाने की तय कर ली थी. ","मैं तो आते ही बिस्तर पर पसर गया था. दीदी भी मेरे बाजू में ही लेट गई थीं.\nजल्द ही हम दोनों सो गए.","शाम को सात बजे मेरी नींद खुली, तो मैंने होटल से खाना आर्डर कर दिया.\nआधे घंटे बाद खाना आया तो हम दोनों ने खाना खाया. ","अब दीदी के पास कोई काम नहीं था, तो हम दोनों टीवी देखने लगे. ","रात हुई तो दीदी सोने की तैयारी करने लगीं.\nबिस्तर पर लेट कर दीदी बोलीं- यार मौनू … आज तो मैं बहुत थक गई हूं … क्या तुम मेरी बॉडी दबा दोगे, यदि तुम्हारा मन हो तो प्लीज़ कर दो.","मैं पहले तो चुप रहा, पर बाद में मैंने हां बोल दी.\nदीदी नाईटी पहन कर लेटी हुई थीं.","मेरी हां के बाद वो पेट के बल लेट गईं.\nमेरा तो पहले से ही मन कर रहा था उनके चुचों और चूतड़ों को दबाने के लिए, पर अभी भी मैं ऐसा खुल कर नहीं कर सकता था.","मैं धीमे धीमे उनकी पीठ दबाने लगा … फिर मैंने उनके पैर दबाए. काफी देर तक दीदी के शरीर की मालिश करता रहा.","फिर वो बोलीं- मौनू, टेबल पर मसाज आयल रखा है … क्या तुम मेरी पीठ पर तेल लगा सकते हो?","अब माहौल गर्म हो रहा था. मुझे भी कुछ लग रहा था, पर मैं कोई अपनी तरफ से गलती नहीं करना चाह रहा था.\nमैंने दीदी से हां कहा और तेल की शीशी ले आया.","दीदी ने अपनी नाइटी हटा दी थी और पैंटी पर एक चादर डाल ली थी.\nपीठ पर सिर्फ ब्रा कसी हुई थी.","मैंने दीदी की नंगी पीठ देखी तो मन मस्त होने लगा.\nपर तब भी मैंने चुपचाप दीदी की पीठ पर तेल लगाना चालू कर दिया.\nतेल लगाते टाइम बार बार उनकी ब्रा बीच में आ रही थी. ","वो बोलीं- मौनू, मेरी ब्रा का हुक खोल दो … फिर आराम से मसाज करो. ","मेरा मन खोलने का कर तो रहा था पर मैंने ऐसा नहीं किया.","वो ब्रा खोलने की बात 3 बार बोलीं- शर्माओ नहीं, यहां कोई तीसरा नहीं है. तुम बिंदास मेरी ब्रा खोल दो.\nअब मैं समझ चुका था कि दीदी कुछ खेल खेलना चाह रही हैं.\nमैंने ब्रा के हुक खोल दिए और उनकी पीठ पर अच्छे से मसाज करने लगा.","बाद में दीदी पैरों पर मसाज करने को बोलीं. ","मैं नीचे आया तो दीदी ने खुद ही अपने पैरों से अपनी चादर को हटा कर अपनी पैंटी में फंसी गांड दिखा दी.","मैंने उनकी फूली हुई गांड देखी और पैर से जांघों तक हाथ फेरने के लिए दीदी से पूछा.\nतो दीदी बोलीं- हां तुमको जिधर मन हो उधर मसाज कर सकते हो, मेरा तो पूरा बदन टूट रहा है.","अब मैं दीदी की टांगों पर पर तेल टपका कर मालिश करने लगा.\nदीदी की टांगें बड़ी ही चिकनी थीं … उस पर तेल की चिकनाहट और भी मस्ती दे रही थी.","मैं दीदी की दोनों टांगों पर एक साथ हाथ फेरने लगा.\nइस क्रिया को करने में मैं अपने दोनों हाथों को उनकी पिंडली से सरकाते हुए उनकी गांड के पास तक जा रहा था.\nएक तरह से मैं डिप्स लगाते हुए दीदी की गांड तक अपना मुँह ले जा रहा था. ","शुरू में तो मैंने कुछ नहीं किया.\nपर पांच सात बार डिप्स लगाते हुए मैंने अपनी ठोड़ी से उनकी गांड को रगड़ दिया. ","दीदी ने एक बार सर घुमा कर देखा और बोलीं- वाह … बहुत बढ़िया लग रहा है … ऐसे ही करो.","मैंने दीदी की गोरी और मोटी जांघों से लेकर उनकी गांड तक खूब मसाज की.","अभी दीदी ने अपनी पैंटी को नहीं निकाला था. इस समय दीदी केवल पैंटी के सहारे ही अपनी चुत गांड को ढके हुई थीं.","मुझे उनकी टांगों की मालिश करते समय उनके चूतड़ों की थिरकन बड़ी मस्त लग रही थी.","फिर मैंने पैंटी के ऊपर से ही अपने हाथ दीदी की गांड पर रख दिए और उनकी गांड की मालिश करने लगा; दीदी के मोटे चूतड़ों को खूब दबा दबा कर मालिश की.","दीदी के चूतड़ों की मालिश करते टाइम उनकी पैंटी बीच में आ रही थी. वो मुझसे पैंटी भी निकालने को बोलीं. ","मैंने कहा- दीदी इससे तो आप पूरी नंगी हो जाओगी. रहने दो, मैं ऐसे ही आपकी मालिश कर देता हूँ. ","मगर वो नहीं मानी … उन्हें तो खुद ही नंगी होने की पड़ी थी.\nकुछ देर बाद दीदी ने खुद ही पैंटी निकाल दी. ","अब दीदी को नंगी देख कर मेरे तो पसीने छूट रहे थे.\nमैंने उनके नंगे चूतड़ देखे और चूतड़ों के बीच से दीदी की पसीजती चूत को देखा तो मैं मदहोश हो गया.\nमैं अपना थूक गटकते हुए सीन देख रहा था. ","तभी दीदी की आवाज आई- रुक क्यों गए … मालिश करो न!\nमैं आराम आराम से दीदी की नंगी हो चुकी गांड की मालिश करने लगा. ","दीदी की टांगें खुलने लगी थीं और उनकी भूरी चुत अपना जलवा बिखेरने लगी थी.","मैं भी गर्म होने लगा और मेरा लंड अकड़ने लगा. मैं अभी भी डिप्स लगाते हुए दीदी की गांड पर अपनी ठोड़ी लगा रहा था.","इस तरह से मालिश करते हुए एक टाइम ऐसा भी आया कि मेरी उंगली उनकी गांड में घुस गई.\nदीदी ने बस हल्की सी आह निकाली मगर ऐसा रिएक्ट किया मानो उनको कुछ महसूस ही नहीं हुआ. ","मैं आराम से गांड में उंगली अन्दर बाहर करने लगा. दीदी ने अपनी गांड थोड़ी उठा भी दी थी, तो मेरी उंगली उनकी गांड में सटासट अन्दर बाहर होने लगी थी. चिकनाई के लिए तेल बढ़िया काम कर रहा था. कुछ देर बाद जब मेरा मन नहीं माना और लंड पूरा खड़ा हो गया था, तो मैंने भी हाफ पैंट से अपना सुपारा निकाला और उनकी गांड में पेलने की कोशिश करने लगा. ","जैसे ही दीदी की गांड में मैंने सुपारा डाला, वो आह आह करने लगी और बोलने लगी- ये क्या कर रहे हो मौनू … बिना कंडोम लगाए ये सब क्यों कर रहे हो?","मैंने लंड बाहर निकाल लिया और चुप हो गया.\nतभी दीदी उठ कर बैठ गईं और अपने मम्मों को मेरी तरफ कर दिया. मैं दीदी के बड़े बड़े दूध देखकर मदहोश होने लगा. ","उसी बीच दीदी ने मेरे लंड को हाथ में ले लिया और बोलीं- मौनू, कितना बड़ा हो गया है रे तू … पूरा जवान मर्द हो गया है.\nबस ये बोल कर दीदी झुक गईं और मेरे लंड को अपने मुँह में लेकर चूसने लगीं.","मेरा लंड दीदी के मुँह में गया तो मेरी आह आह निकलने लगी. मैं पहली बार किसी लड़की से अपना लंड चुसवा रहा था.","कुछ देर तक लंड चूसने के बाद मैंने उनको रोका- दीदी ऐसा मत करो, मैं झड़ जाऊंगा.\nवो मान गईं और चित लेट गईं. वो मुझसे बोलीं- अब तुम पीछे के जैसे ही मेरे आगे की भी मालिश कर दो.","दीदी की चुत मेरे सामने खुली पड़ी थी और उन्होंने मेरा लंड भी चूस लिया था तो अब मुझे भी कोई डर नहीं रह गया था.","मैंने भी अपने कपड़े निकाल दिए और आगे बाद कर मैंने दीदी के बड़े बड़े मम्मों को खूब मसला और एक एक करके दोनों दूध अपने मुँह में लेकर खूब चूसे.\nउनके मम्मों से अभी भी दूध आता था.","फिर दीदी मादक स्वर में बोलीं- अब मेरी प्यासी चुत की मालिश भी कर दो.\nमैंने पूछा- लंड डालकर करूं या उंगली से!\nदीदी हंस पड़ीं और बोलीं- अपने मोटे लंड से मेरी चुत की मालिश करो.\nवो उठ कर अलमारी में से कंडोम निकालकर लायी और मुझे दे दिया.","मैंने लंड पर कंडोम चढ़ाया और कंडोम के ऊपर से तेल लगा लिया.\nफिर दीदी की चूत में लंड पेल दिया. लंड लेते ही दीदी की आह निकल गई. ","मैं रुका तो उन्होंने कहा- मेरी कितनी भी चीख निकले, तुम रुकना मत … आज मेरी चुत का भुर्ता बना दो.","मैंने दीदी की चुत चुदाई शुरू कर दी.","कुछ देर बाद मैंने उनको पलट दिया और उनकी गांड भी मारी.\nदीदी की गांड कुछ ज्यादा ही टाइट थी. तो लंड लेते समय दीदी को कुछ दर्द हुआ.\nमगर मैं तेल लगा कर पहले ही दीदी की गांड को ढीला कर चुका था तो गांड ने लंड ले ही लिया.","मैंने दीदी को खूब पेला.\nदीदी ‘आहहहह ऊहह ..’ करने लगीं. ","फिर हम दोनों बाथरूम में नहाने गए. नंगे ही खूब मल मल के नहाए.\nनहा कर निकले तो नंगे ही एक साथ बेडरूम में सोने के लिए चले गए. ","रात में मैंने दीदी को तीन बार और चोदा. दीदी ने भी मेरे लंड को खूब चूसा.\nसिस्टर हॉट सेक्स करते करते सुबह के चार बज गए थे. फिर हम दोनों एक दूसरे की बांहों में नंगे ही सो गए. ","हमारी नींद सुबह 9 बजे खुली. मैंने दीदी से चाय बनाने के लिए बोला.\nपर दूध नहीं था तो वो बोली- मौनू, मेरा दूध निकाल ले और चाय बना ले. ","मैंने दीदी के थन दुहना शुरू कर दिए. उनके दोनों निप्पलों से दूध निकाला और चाय बना कर हम दोनों ने पी. ","अब जब भी जीजा जी के बाहर चले जाने से दीदी अकेली हो जाती हैं, तो वो मुझे बुला लेती हैं.\nमैं जाकर उनकी मस्त जवानी को चोद कर मज़े ले लेता हूं. ","अब उनकी चूचियों से दूध निकलना बंद हो गया है. इसलिए चाय नहीं बन पाती है मगर चुदाई का मजा खूब मिलता है.","आपको मेरी सिस्टर हॉट सेक्स स्टोरी कैसी लगी, प्लीज़ मुझे मेल करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की पसीजती चूत","href":"https://www.freesexkahani.com/antarvasna/rasgulla-didi-jism/"},{"title":"भाभी की भतीजी की कुंवारी चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-sex/"},{"title":"मेरी विवाहित जिन्दगी की एक रात","href":"https://www.freesexkahani.com/antarvasna/indian-wife-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Kamvasna","Mastram Sex Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"शादीशुदा चचेरी बहन को चोदा उनके घर में","href":"https://www.freesexkahani.com/family-sex-stories/badi-didi-ki-chudai/"},{"title":"मेरी बुआ की लंडखोर बेटी की चूत को पेला","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-story/"},{"title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-xxx-sex-kahani/"}]}