{"Title":"बहनों की अदला बदली और ग्रुप सेक्स- 1","author":{"name":"हैपी","href":"https://www.freesexkahani.com/author/happy/"},"date":"05-05-2021","views":"174,307","description":["सिस्टर Xxx कहानी मेरे दोस्त की बहन की चुदाई की है. मैंने उसे बहन पटाने के गुर बताये तो उसने अपनी जवान बहन की चूत कैसे फाड़ी?","दोस्तो, मेरा नाम निखिल है और मैं अपनी अगली सेक्स कहानी लेकर हाज़िर हूँ.आपने मेरी पिछली कहानियों को जो प्यार दिया, उसके लिए बहुत धन्यवाद. ","आज मैं आपके सामने\nअपनी और अपनी दीदी युविका की चुदाई की कहानी\nका अगला भाग लेकर आया हूँ. मैं उम्मीद करता हूँ आपको ये सिस्टर Xxx कहानी पसंद आएगी. ","मैं आपको पहले ये बता दूं कि इस सेक्स कहानी में मेरी कहानियों के एक प्रसंशक ने ही मेरी बहन को चोदा है और मैंने उसकी बहन को चोदा है.","उस प्रशंसक का नाम सुनील है और वो 21 साल का है. सुनील जालंधर का रहने वाला है.","एक दिन मुझे सुनील का मेल आया और उसने किसी प्रशंसक की तरह मुझे बताया कि आपकी कहानियां मुझे बहुत पसंद हैं. मैंने कई बार उन कहानियों को पढ़ते हुए मुठ मारी है. ","ऐसे ही बातें करते-करते उसने मुझे बताया कि मैं भी अपनी छोटी बहन को चोदना चाहता हूँ. ","सुनील ने अपनी बहन का नाम सुरीली बताया और इसके लिए सुनील ने मेरी मदद मांगी.","पहले तो मैंने सोचा कि वो ऐसे ही झूठ बोल रहा है, पर उसके बार बार बोलने पर मैंने सोचा कि इसकी मदद कर देता हूँ.","अब मैं सुनील को मैसेज करके बताया करता था कि तू ऐसा किया कर या वैसा किया कर, जिससे तेरी बहन तुझसे खुश रहे और उसके करीब आती जाए.","फिर एक दिन उसने मुझसे ऐसी बात कही कि मैं अब उसकी बहन को उससे पटवाने में पूरी जान लगाने लगा.","सुनील ने मुझसे कहा कि अगर मेरी बहन आपकी मदद से पट गयी, तो आप और आपकी बहन … और मैं और मेरी बहन सुरीली साथ में मिल कर कहीं सामूहिक चुदाई करेंगे. ","पहले तो मैंने सोचा कि सुनील ऐसे ही बोल रहा होगा, वो क्यों अपनी सगी बहन को मुझसे चुदवाएगा और वैसे भी मेरी दीदी युविका इसके लिए राज़ी नहीं होने वाली थीं. ","फिर पांच दिन बाद उसने मुझे सुरीली का फ़ोटो दिखाया और मेरी सारी सोच ही बदल गयी.\nउसकी बहन नाम से ही नहीं, बदन से भी सुरीली थी.","वो अभी 19 साल की थी और उसका बदन एकदम गठीला था.\nउसके फिगर ने मुझे मेरी दीदी युविका के 6-7 साल पहले के फिगर की याद दिला दी.\nसुरीली भी मेरी दीदी की ही तरह हुस्न की मल्लिका थी. वो भी मेरी दीदी की ही तरह छोटी हाइट वाली थी और उसका वजन भी ज्यादा नहीं था. ","सुरीली के कातिल शरीर ने मुझे उस टाइम की याद दिला दी, जब मैं मेरी बहन को शुरू में चोदता था.\nमैं ऊंचे कद का था और मेरी दीदी छोटे कद की थीं. इसलिए मैं दीदी को खड़े खड़े अपनी गोद में उठा कर चोदता था. ","शादी के बाद मेरी दीदी वजन से भारी हो गयी थीं, तो वो मुझसे उठाई नहीं जाती थीं. ","तो मैंने सोच लिया था कि सुरीली को भी ऐसे ही चोदूंगा. अब चाहे कुछ भी हो जाए, मैं सुनील की मदद जरूर करूंगा.","मैंने सुनील का नंबर ले लिया और उसको समय समय पर फ़ोन करता रहता था. उसको निर्देश देता रहता था.\nवो कभी-कभी मुझे वीडियो कॉल करके सुरीली को चुपके से दिखाता भी था.\nसुनील की बहन को गोद में उठा कर चोदने का मेरा बहुत मन होने लगा था.","लगातार 8 महीने मेहनत करने के बाद सुरीली को सुनील ने पटा ही लिया और अपनी बहन की सील तोड़ दी.\nअब वो रोज़ ही अपनी सिस्टर Xxx करने लगा था.","उसने मुझे सुरीली के नंगे फ़ोटो भी भेजे. एक फुल फोटो में तो नंगी सुरीली बिल्कुल जन्नत की हूर की तरह दिख रही थी. ","मगर अब सुनील ने मेरे साथ बात करना कम कर दिया और वो मुझसे कन्नी काटने लगा. मुझे लगा वो अपना किया हुआ वादा भूल गया है. ","फिर एक दिन मुझे पता चला कि मेरी दीदी युविका और जीजू जालंधर जीजू के किसी काम से गए हैं.\nतो मैंने सोचा कि इससे अच्छा मौका कहां मिलेगा.\nमैंने सोच लिया कि दीदी को इस सामूहिक चुदाई के लिए मैं कैसे भी मना लूंगा, पर पहले सुनील को ये बात याद दिलानी पड़ेगी.","सुनील को मैंने 2 महीने से कोई फ़ोन नहीं किया था. उसको अपनी बहन सुरीली को चोदते हुए 3 महीने हो गए थे. ","उस दिन मैंने सुनील को फ़ोन लगाया और उसे सामूहिक चुदाई वाले प्लान के बारे में याद दिलाया. ","सुनील ने कहा- मैं कुछ भी भूला नहीं हूँ. मैं हर रोज़ सुरीली की चुदाई के वक्त उससे आपकी बात करता हूँ और मैंने सुरीली को आपके बारे में सब बता दिया है. सुरीली भी आपसे चुदने के लिए रेडी है.","मैं सुनील की बात सुनकर खुश हुआ.","उसने आगे बताया कि सुरीली पहले तो बहुत हैरान हो गयी थी कि जब उसने आपकी और आपकी दीदी की जबरदस्त चुदाई की कहानी पढ़ाई थी. इस पर सुरीली बोली थी कि कोई बहन अपने भाई से इतना ज्यादा कैसे चुद सकती है. मगर अब जब वो मुझसे चुद चुकी है, तो उसे समझ आ गया है कि चुदाई की मस्ती क्या चीज होती है.","सुनील ने आगे बताया कि सुरीली को वो सामूहिक चुदाई के प्लान के बारे में बता चुका है और वो राज़ी भी हो गयी है. ","मैंने पूछा कि सुरीली ने ये सब जानकार क्या रिएक्ट किया.\nतो सुनील ने बताया- मेरी बहन भी किसी दूसरे मर्द का लौड़ा अपनी चूत में डालने का अनुभव लेना चाहती है. ","मैं ये सुनकर बहुत खुश हो गया.\nमैंने उसे बताया- मैं कल ही जालंधर आ रहा हूँ. तुम दोनों तैयार रहना.","वो बोला- ठीक है, पर समय बता देते तो ठीक रहता.\nमैंने उससे कहा- मैं तुम्हें कभी भी बुला सकता हूँ, तुम दोनों तैयार रहना.","अगले दिन मैं जालंधर निकल गया.","दीदी और जीजू किसी होटल में रुके थे जो सुनील के घर से ज्यादा दूर नहीं था. ","मैं सीधा दीदी और जीजू से मिलने उनके होटल चला गया. वो दोनों मुझे इतने समय के बाद देख कर हैरान हो गए. ","दरअसल मैं उनसे 9 महीनों से मिला नहीं था … और न ही ज्यादा बात हो पाई थी. ","मैंने दीदी जीजा जी दोनों से झूठ बोल दिया कि मैं यहां अपने किसी दोस्त की शादी में आया था, तो मुझे पता चला कि आप दोनों भी यहां आए हो. इसी लिए मैं आपसे मिलने आ गया. ","दीदी मुझे शक की निगाह से देख रही थी. उसे पता चल गया था कि मैं कुछ और ही करने आया हूँ.","दीदी बहुत सुंदर लग रही थी. हमने थोड़ी देर बातें की. तभी जीजू को एक फ़ोन आया, तो जीजू में हम दोनों से कहा कि वो किसी मीटिंग में जा रहे हैं, शायद ये मीटिंग इसी होटल में होगी. इसमें मुझे एक घंटा लग सकता है.","मैं सहमति में सर हिलाने लगा.","जैसे ही जीजू कमरे से बाहर निकले, मैं दीदी के ऊपर टूट पड़ा और दीदी को गले गला कर उनको किस करने लगा.\nपर दीदी ने मुझे हटा दिया.\nमैंने सोचा दीदी चुदने के लिए राज़ी नहीं है. ","पर वो उठीं और दरवाजे के पास जाकर कुंडी लगा कर पीछे मुड़ कर मुस्कुराने लगीं.\nफिर दीदी वहीं खड़े होकर अपने कपड़े उतारने लगीं. ","मैंने भी बगल की टेबल पर रखा बियर का कैन उठाया और बियर पीते हुए अपनी नंगी होती दीदी की अदाओं को निहारने लगा.","थोड़ी देर में ही दीदी पूरी नंगी हो गईं.\nअब मेरे सामने दीदी का नंगा बदन हिलोरें मार रहा था.","उन्हें नंगी देख कर मेरा लौड़ा भी उछाल मारने लगा.\nमैं उठा और दीदी के पास जाकर उनको किस करने लगा और उनके बड़े बड़े चुच्चों को अपने हाथ में लेने की नाकाम कोशिश करने लगा.","दीदी की चूत हमेशा की तरह एकदम साफ थी. उस पर एक भी बाल नहीं था.","मैंने दीदी से कहा- दीदी … मैंने तो सोचा था कि आप चुदाई के लिए मानोगी ही नहीं, पर आप तो मुझ पर टूट ही पड़ीं.\nदीदी ने बताया- हां भाई, तेरे जीजू ने कई महीनों से तेरी दीदी को चोदा ही नहीं है. इसलिए आज मैं खुद अपनी आग बुझाना चाहती थी.","दीदी की काम वासना देख कर मुझे एक बहुत अच्छा विचार आया.\nमैंने दीदी को अपनी बांहों में लेकर पूरी तरह गर्म कर दिया.","दीदी का बदन आग की तरह तप रहा था.","मैंने अपना लौड़ा निकाला और दीदी की चूत पर रख कर बाहर से रगड़ने लगा.\nदीदी की हवस चरम पर थी. उस हवस के कारण दीदी जानवरों की तरह हरकतें करने लगीं.","मेरा लौड़ा दीदी ने इतनी जोर से पकड़ा कि जैसे दीदी के हाथों में किसी पहलवान का जोर आ गया हो. ","उसी समय मैंने अपना लौड़ा पीछे कर लिया और अपनी पैंट पहन ली.","मेरी दीदी ये देख कर हैरान रह गईं और सोचने लगीं कि ये क्या कर रहा है.\nदीदी ने मुझसे पूछा कि ये मैं क्या कर रहा हूँ?","तो मैंने अपने प्लान के बारे में दीदी को सब बता दिया.\nदीदी ये सुनकर हैरान रह गईं. पहले तो दीदी सामूहिक चुदाई के लिए मना करने लगीं.","पर जब मैंने दीदी को बताया कि इतने सालों बाद आपको नया और जवान लौड़ा लेने के लिए मिलेगा, तो उनका मन बनने लगा.","फिर मैंने दीदी को बहुत समझाया और मना लिया. कुछ देर बाद दीदी की चुत की आग ने उनसे हां बुलवा ही ली.\nमैंने दीदी से कहा कि जीजू के यहां रहते ये संभव नहीं हो पाएगा.\nदीदी ने कहा कि परसों जीजू काम से बाहर चले जाएंगे. वो सुबह 6 बजे निकल जाएंगे और रात को ही वापिस आएंगे. ","ये सुनकर मैं बहुत खुश हो गया.","इसके बाद मैंने दीदी की चुदाई की और उनके साथ सामूहिक चुदाई की चर्चा करने लगा.","उनको चार के ग्रुप में होने वाली चुदाई की कुछ ब्लू फिल्म भी दिखा दीं. इससे मेरी दीदी की चुत नए लंड के लिए कुलबुलाने लगी.\nइधर मेरा लंड तो पहले से ही सुरीली की चुत के लिए अंगड़ाई भर रहा था.","चुदाई के बाद मैंने जल्दी से जाकर दीदी के साथ वाला कमरा बुक कर लिया और सुनील और सुरीली को भी परसों वहीं बुला लिया.\nजीजू को मैंने पता नहीं चलने दिया कि मैं उनके साथ वाले कमरे में हूँ. ","परसों सुबह 6 बजे जीजू चले गए और दीदी को मैंने अपने रूम में बुला लिया.\nदीदी भी सुबह ही नहा कर आ गयी थीं. दीदी ने एक झीनी सी नाइटी पहनी थी और अन्दर कुछ नहीं पहना था.\nआज दीदी चुदने के पूरे मूड में थीं.","सुबह से ही हम दोनों ने दो दो पैग गटक लिए थे.","करीब 8 बजे सुनील और सुरीली अपने घर में कुछ बहाना बना कर होटल पहुंच गए थे.\nमैंने उन्हें अपने रूम में आने के लिए बुला लिया.","उन लोगों ने दरवाजा खटखटाया.\nमैंने जैसे ही दरवाजा खोला, तो मैंने देखा कि सुनील और सुरीली बाहर खड़े हैं.","सुरीली उन फ़ोटो से भी कहीं अधिक खूबसूरत लग रही थी. उसने काले रंग का सूट पहन रखा था और लाल लिपस्टिक लगा रखी थी.\nउसका सूट इतना टाइट था कि उसके चुच्चे मानो कैद कर दिए गए थे. ","मैं तो थोड़ी देर उसको देखता ही रह गया. पर सुनील के मेरे साथ हैलो करने के लिए हाथ बढ़ाया, तो मेरा ध्यान टूटा.","मैंने उन दोनों को अन्दर बुलाया और बिठाया. ","हम सभी ने थोड़ी देर बातें की, पर इस सारे समय में मेरा ध्यान सुरीली पर ही था. ","मुझसे रहा नहीं जा रहा था. सब लोग हिचकिचा रहे थे.","तो मैंने माहौल बनाने के लिए टीवी में एक ब्लू फिल्म लगा दी जिसमें दो लड़के और दो लड़कियां चुदाई कर रहे थे. ","मैंने सबको बिस्तर के पास आ जाने को कह दिया.","बिस्तर के बीच में मैंने दोनों लड़कियों को बिठा दिया और सुरीली की तरफ मैं बैठ गया और मेरी दीदी युविका की तरफ सुनील बैठ गया.\nमैंने दूसरी फिल्म चालू कर दी.","थोड़ी देर में सब उत्तेजित होने लग गए. मैंने अपना हाथ सुरीली के हाथ पर रख दिया. उसका हाथ एकदम मुलायम था, जैसा मैंने सोचा था. ","मैं अपने हाथ से उसके हाथ को रगड़ने लगा और दूसरी तरफ सुनील दीदी नाइटी के ऊपर से उनके चुच्चों को सहला रहा था. ","टीवी में वो दोनों लड़के उन लड़कियों की भयानक चुदाई कर रहे थे. हम सब बहुत गर्म हो गए थे.","मैं सुरीली की सलवार के ऊपर से ही उसकी चूत सहला रहा था और ऊपर से उसके स्तनों को दबाने लगा.","दूसरी तरफ सुनील ने मेरी दीदी की नाइटी ऊपर कर ली थी और दीदी की चूत में उंगली डाल रहा था.\nवो दोनों बिल्कुल मदहोश हो गए थे.","तभी हम दोनों ने अपने अपने कपड़े उतार दिए. सुनील का लौड़ा भी एकदम तन गया था. उसका लौड़ा एक दम काला था जो कि देखने में बहुत भयानक लग रहा था.","उसके बाद हम एक दूसरे की बहनों के ऊपर लेट गए और उनको ज़ोर ज़ोर से चुम्बन करने लगे. मैंने सुरीली की सारी लाल लिपस्टिक चाट कर मिटा दी.","इसके बाद हमने अपने लौड़े एक दूसरे की बहनों के मुँह में डाल दिए.","सुरीली ने मुझे रोक दिया और कहा- पहले मुझको प्रग्नेंट न होने वाली दवाई खानी है.\nमैंने उसको जल्दी करने के लिए कहा. ","वो उठी और अपने पर्स में दवाई ढूंढने लगी.\nपर मैं बहुत गर्म हो गया था, तो मैंने उसको पीछे से जाकर पकड़ लिया. ","वो हंसने लगी और बोली- जरा सब्र तो कर यार!\nमैंने उससे कहा- तू अपना काम करती रह जान … मैं अपना काम करता हूँ. ","वो दवाई ढूंढ रही थी और मैं उसको पीछे से पकड़ कर उसकी चुच्चियों को दबा रहा था. उसकी चूत को सलवार के बाहर से ज़ोर ज़ोर से रगड़ रहा था.","सुरीली ने दवाई ढूंढ कर खा ली और वो सीधी हो गयी.\nउसकी कमीज़ इतनी टाइट थी कि मेरा हाथ अन्दर जा ही नहीं रहा था.\nमुझे गुस्सा आ गया और मैंने ज़ोर लगा कर उसकी कमीज़ फाड़ दी और साथ ही उसकी सलवार भी. ","उसके बाद मैंने उसकी लाल रंग की ब्रा निकाल दी और उसकी पैंटी भी उतार दी. ","अब मेरे सामने उसके मुलायम चुच्चे और मक्खन जैसी चूत थी. सुनील ने उसको चोद चोद कर उसके चुच्चे बहुत बड़े कर दिए थे.\nसुरीली के चुच्चे लगभग मेरी बहन के चुच्चों जितने बड़े होने वाले थे. उसके टाइट सूट में वो इतने बड़े नहीं लग रहे थे. ","मैंने सुनील से पूछा- यार, तुमने इतने कम समय में ये कैसे कर दिया?\nउसने कहा कि मुझे बड़े बड़े चुच्चे बहुत पसंद हैं. मुझको जब भी समय मिलता था, तभी मैं सुरीली के चुच्चों को दबाने और चूसने के काम में लग जाता था. ","सुरीली ने भी बोला- हां, मुझे भी बड़े चुच्चे पसंद हैं. मैं आयेशा टाकिया जैसे बड़े बूब्स करवाना चाहती हूँ.","उसके मुँह से ये सुनकर मैं उत्तेजित हो गया और मैंने उसके चुच्चों को ज़ोर-ज़ोर से दबाना शुरू कर दिया.\nसुरीली के मम्मों पर ज़ोर-ज़ोर से चांटे मारना शुरू कर दिए.","मैंने उसकी चूत में एक ही बार में अपनी 2 उंगलियां डाल दीं और ज़ोर ज़ोर से अन्दर बाहर करते हुए हिलाने लगा.\nइससे उसे खड़े रहने में मुश्किल होने लगी और वो नीचे लेटने लगी. पर मैंने उसको लेटने नहीं दिया. ","सुरीली को इतना मज़ा आ रहा था कि वो अपनी आवाज़ काबू नहीं कर पा रही थी. वो ज़ोर-ज़ोर से चिल्लाने लगी.","मैंने झट उसके मुँह में अपना कच्छा डाल दिया, जिससे उसकी आवाज़ कम हो गयी. ","दोस्तो, सिस्टर Xxx कहानी के अगले भाग में दीदी की दो लंड से एक साथ चुदाई की कहानी को लिखूंगा और सुरीली की कुंवारी गांड चुदाई की कहानी भी आपके आइटम में आग लगा देंगे.\nमुझे मेल करना न भूलें.\n[email protected]","सिस्टर Xxx कहानी का अगला भाग: बहनों की अदला बदली और ग्रुप सेक्स- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी युविका की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sister-brother-incest-story/"},{"title":"बहनों की अदला बदली और ग्रुप सेक्स- 2","href":"https://www.freesexkahani.com/group-sex-stories/brother-sister-swap-porn/"},{"title":"तलाक़शुदा भाभी ने चुदाई का मजा दिया","href":"https://www.freesexkahani.com/desi-kahani/hot-bhabhi-xxx-chudai/"},{"title":"ऑफिस सहकर्मी की रसीली बीवी","href":"https://www.freesexkahani.com/indian-sex-stories/padosi-ki-biwi-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"चचेरी बहन की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-bhai-se-chudai/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"}]}