{"Title":"लॉकडाउन में फिर से दीदी को चोदा- 1","author":{"name":"हैपी","href":"https://www.freesexkahani.com/author/happy/"},"date":"08-08-2020","views":"311,897","description":["सिस्टर ब्रदर इन्सेस्ट स्टोरी में पढ़ें कि दीदी शादी के बाद घर आई तो मैंने कैसे दीदी को चोदा. दीदी की निखरी जवानी देख मुझे पुराने दिन याद आ गये जब मैं दीदी की चुदाई करता था.","दोस्तो, मैं निखिल हाज़िर हूँ फिर से एक नयी सिस्टर ब्रदर इन्सेस्ट स्टोरी कहानी लेकर। आपने मेरी पिछली सिस्टर ब्रदर इन्सेस्ट स्टोरी कहानी\nदीदी को जन्मदिन पर खूब चोदा\nको बहुत प्यार दिया। इसके लिए आप सभी का बहुत बहुत धन्यवाद। ","उस कहानी के अंत में मैंने आपको बताया था कि अब मेरी दीदी युविका की शादी हो गयी थी और मेरी भी गर्लफ्रेंड बन चुकी थी। इन कारणों से हम दोनों भाई बहन अब आपस में कोई शारीरिक संबंध नहीं बनाते थे। ","अब हम सिस्टर ब्रदर इन्सेस्ट के बारे में बात भी नहीं करते थे. क्यूंकि अब उसका 5 महीने का बेटा भी हो चुका था. अब उससे चुदाई के बारे में बात करने की मैं कोशिश नहीं करता था। ","युविका दीदी की शादी के बाद वो अपने पति के साथ रहती थी और साथ में वो नौकरी भी करती थी। इस कारण से वो शादी के बाद 2 साल तक हमारे घर नहीं आयी। हमने आपस में बात करना बिल्कुल बन्द सा कर दिया था। ","मेरी गर्लफ्रेंड है जिसका नाम आँचल है। वो बहुत ही सेक्सी लड़की है। उसकी हाइट बहुत लंबी है और कमर एकदम पतली। उस पर काफी लड़के फ़िदा थे लेकिन वो मेरी ही किस्मत में लिखी थी।","गर्लफ्रेंड की चुदाई करने में मुझे बहुत मजा आता था. आंचल की मुझे एक बात अच्छी लगती थी कि वो मेरी बहन युविका की तरह ज्यादा खुले विचारों वाली नहीं थी. मगर उसकी एक बात मुझे बुरी भी लगती थी कि उसे चुदाई करवाना ज्यादा पसंद नहीं था. ","जब भी मैं उसकी चूत चोदने की बात करता या सेक्स करने के लिए रिक्वेस्ट करता तो वो मुझे हमेशा ये सब करने के लिए मना कर देती थी। उसकी इन्हीं हरकतों के कारण मैं उसे इन 2 सालों में सिर्फ 8-10 बार ही चोद पाया था। इतना तो मैं अपनी दीदी को एक दिन में ही चोद दिया करता था। ","मैं चाहता तो आंचल को छोड़ सकता था मगर जो मज़ा उसे चोदने में आता है वो किसी और लड़की को चोदने में नहीं है। अगर आप मेरी गर्लफ्रेंड के साथ चुदाई की एक अलग कहानी चाहते हैं तो मुझे मेल या कमेंट जरूर करें। मैं आपको बताऊंगा कि मेरी गर्लफ्रेंड की चुदाई मैं कैसे करता हूं और मेरा क्या अनुभव है उसके साथ। ","दीदी और मेरी चुदाई की इस कहानी को समझने के लिए आप मेरी पुरानी सिस्टर ब्रदर इन्सेस्ट कहानियां जरूर पढ़ें।\nअब आज की कहानी पर आते हैं। ","मेरी दीदी की एक सहेली थी जिसका नाम अरुणा था। किसी कारणवश उसकी मृत्यु हो गयी। उनका घर हमारे शहर में ही था। ","ये बात जब युविका दीदी को पता चली तो वो बहुत दुखी हुई और वो अपनी सहेली को अंतिम विदाई देने के लिए हमारे घर आ गयी।","उस दिन मैं घर में नहीं था और न ही मुझे दीदी के आने की खबर थी।","मैं रात को 9 बजे घर आया। मैंने घर की घण्टी बजायी तो दीदी ने दरवाजा खोला। मैं दीदी को देख कर भौंचक्का रह गया।","मैंने दीदी को 2 साल से नहीं देखा था। मुझे यकीन करने में थोड़ा समय लग गया कि क्या ये दीदी ही है?\nमेरे मुंह से कोई शब्द नहीं निकल रहा था। मुझे समझ नहीं आ रहा था कि मैं क्या बोलूं? ","फिर दीदी ने ही पहल की और कहा- अंदर आएगा या यहीं खड़ा रहेगा?\nउसके टोकने पर मैं अंदर आ गया और दीदी ने दरवाजा बंद कर दिया। ","दीदी- कैसा है?\nमैंने हिचकिचाते हुआ कहा- ठीक हूँ।\nदीदी- इतना डर क्यूँ रहा है, मैं क्या चुड़ैल दिख रही हूँ?","मैंने इस पर भी कोई प्रतिक्रिया नहीं दी और दीदी को जी भर कर देखता रहा।\nइतने में मम्मी ने कहा- आ जा हाथ मुंह धो ले और खाना खा ले।","उसके बाद मैं गया और फ्रेश होकर आया. फिर सब लोग खाना खाने बैठ गए। इतने में कमरे के अंदर से दीदी के बेटे की रोने की आवाज़ आने लगी। तब मुझे याद आया कि दीदी का बच्चा भी हो गया है। ","दीदी बच्चे के पास चली गयी और हमने खाना खाया और मैं सीधा अपने कमरे में चला गया। वहाँ मैं सोचने लगा कि वक्त कितनी तेजी से गुजर गया. पहले भाई बहन के बीच इतनी लड़ाई होती थी और फिर सेक्स भी होने लग गया और दीदी की शादी हो गयी और अब देखो, अब दीदी का बच्चा भी हो गया है। ","ऐसा सोचते सोचते मैं सो गया। सुबह मैं थोड़ा लेट उठा। मुझे दीदी से बात करने में पता नहीं क्यूँ थोड़ा अजीब लग रहा था। मगर मैंने अपने आप को संभाला और शांत होने की कोशिश की। अब मैंने दीदी की नज़रों में नज़रें मिलाना शुरू कर दिया और कुछ बातें करने लगा।","मैंने दीदी से कहा- तुम तो पूरी बदल गयी हो। लग ही नहीं रहा कि तुम वही पुरानी युविका हो।\nदीदी- हाँ, बदल तो गयी हूँ, पर तुम अभी भी वैसे ही हो।","इस तरह हमने बहुत सी बातें कीं और सब कुछ नार्मल हो गया। तभी मुझे पता चला कि पापा-मम्मी मेरी नानी के घर जा रहे हैं जहाँ भागवत चल रहा है। मुझे इसलिए नहीं बताया क्यूंकि मैं ऐसे कार्यक्रमों में नहीं जाता था। ","फिर मुझे पता चला कि दीदी भी आज ही चली जायेगी और अपनी सहेलियों से मिलेगी और वहीं से एक हफ्ते बाद वो भी वापस चली जायेगी। ये सुनकर पता नहीं क्यों मुझे बहुत दुःख हुआ।","2 घण्टे बाद सब लोग चले गए और मैं भी बाहर चला गया। शाम को मैं जब घर आया तो सोते हुए मुझे दीदी के ख्याल आने लगे। मेरे दिल में दीदी के लिए फिर से इच्छायें जागने लगीं। ","तब मैंने ध्यान दिया कि दीदी का शरीर अब थोड़ा मोटा हो गया है मगर साथ ही अब उनके स्तन और चूतड़ बहुत बड़े बड़े हो गए हैं। लगता है कि जीजा जी ने दीदी को बहुत चोदा होगा। दीदी जब चलती है तो उसके चूतड़ों को देख कर बहुत अच्छी फीलिंग आती है।","दीदी का रंग भी पहले से बहुत ज्यादा निखर गया था और एक लाली सी आ गयी थी उसके बदन पर। ये सोच सोच कर मैं पागल होने लगा और मेरा लण्ड खड़ा हो गया। उत्तेजित होकर मैंने जल्दी से अपनी गर्लफ्रेंड की नंगी फ़ोटो देख कर मुठ मारी और सो गया।","अगले दिन मैं अपनी गर्लफ्रेंड आँचल को बाहर घुमाने ले गया और सारा दिन उसे घुमाया।\nबाद में मैंने उसे चुदाई के लिए पूछा तो उसने कहा कि अभी उसके पीरियड्स हैं तो वो चुदाई के लिए तैयार नहीं है।\nतो मैंने उसे ज्यादा फोर्स भी नहीं किया और न ही ज्यादा कुछ बोला. फिर हम घूम फिर कर वापस घर आ गये. ","ये उन दिनों की बात है जब शुरू शुरू में कोरोना वायरस के चलते दुनिया में चारों और उथल पुथल मचने लगी थी। फिर भारत में भी मामले आने शुरू हो गये. ","पहले तो मैं आसानी से बाहर घूम रहा था मगर बाद में घूमने पर प्रतिबन्ध लगने लगा। 22 मार्च को जनता कर्फ्यू हो गया। इसके चलते दीदी किसी जगह अपने बच्चे के साथ फंस गई। ","दीदी अपनी सहेलियों के साथ होटल में ही रही किंतु बाद में होटल भी बंद हो गया. होटल बंद हो जाने के बाद दीदी किसी तरह से हमारे घर तक पहुंच पाई. मगर मम्मी पापा भी बाहर गये हुए थे तो वो भी नहीं लौट पाये. ","अब घर में दीदी और मैं ही थे। मेरे मन में दीदी को चोदने के बहुत ख्याल आया रहे थे मगर किसी तरह मैंने इन पर काबू रखा। दीदी ने बताया कि उसका पति 2 दिन बाद उसे लेने आ जायेगा और फिर वो चली जायेगी। ","ये सुन कर मेरे अंदर से आवाज़ आने लगी कि मैं दीदी को इन 2 दिनों में चोद सकता हूँ। मगर मेरे सामने मुश्किल ये थी कि मुझे दीदी को सेक्स के बारे में पूछने में डर लग रहा था।","उस दिन मैंने दीदी के बदन को बहुत गौर से देखा। तभी दीदी का बेटा रोने लगा. वो उसे चुप करा रही थी और मेरे सामने ही बैठी हुई थी. वो चुप नहीं हो रहा था इसलिए दीदी ने अपना कमीज उठा कर अपनी चूची को बाहर निकाल लिया और बच्चे के मुंह पर अपना निप्पल लगा दिया.","वो मेरे सामने ही उसको दूध पिलाने लगी. दीदी के स्तन देख कर मेरा लंड खड़ा हो गया और मैं गर्म होने लगा. मेरा मन दीदी की चुदाई के लिए मचलने लगा. मैंने निश्चय कर लिया कि आज दीदी से चुदाई के लिए पूछ कर ही रहूँगा।","दीदी बच्चे को दूध पिला ही रही थी कि मैंने दीदी से बातें करना शुरू कर दिया। थोड़ी देर में दीदी का बेटा सो गया और दीदी उसे लिटा कर आ गयी। हमने बहुत बातें की और अब हम दोनों इतने घुल मिल गए थे कि सब पहले की तरह हो गया।","मैंने मौका देखते ही दीदी से कहा- दीदी, मुझे पुराने दिन बहुत याद आते हैं।\nये सुन कर दीदी थोड़ी देर चुप हो गयी और थोड़ी देर में एक लंबी सांस लेकर बोली- वैसे आजकल नीचे वो स्कूल बस नहीं दिखती और न ही दास अंकल?","उसके सवाल पर मैं बोला- हां, आजकल बस स्कूल में ही खड़ी होती है और ड्राइवर अंकल भी वहीं रहते हैं और दास अंकल भी रिटायर हो गए हैं, उनकी जगह उनका बेटा होता है।","दीदी ने हंसते हुए कहा- अच्छा तो मेरी चुदाई की ये सज़ा मिली उन्हें?\nइस पर हम हंसने लगे।","दीदी ने फिर कहा- तेरी वो गर्लफ्रेंड अभी भी है या ब्रेकअप हो गया?","मैं- नहीं, अभी ब्रेकअप नहीं हुआ है, वो है अभी। न मैं उसको छोड़ सकता हूँ और न वो मुझे छोड़ सकती है।\nदीदी- तो उसके होते हुए तू मुझे फिर से पटाने की कोशिश क्यूँ कर रहा है?","इस पर मैं बोला- दीदी, उसे चुदाई और सेक्स ये सब ज्यादा पसंद नहीं है। इसलिए वो मुझे ज्यादा करने नहीं देती. रही बात आपको पटाने की तो 3 साल हो गए हैं आपके साथ सेक्स किये। उसके बाद इतना मजा कभी आया ही नहीं, तो सोचा 2 साल बाद मिले हैं और परसों तुम चली जाओगी तो एक बार पूछ लेता हूँ।","दीदी थोड़ी देर चुप रही और कुछ देर बाद उसने कहा- ठीक है। आखिर तुम मेरे भाई हो और उस समय तुमने मेरी भी प्यास बुझाई थी, तो ठीक है मैं तैयार हूँ। आज रात और कल पूरा दिन तुम मुझे जितना चोदना चाहते हो चोद लेना, मगर इसके बाद इसके लिए कभी मत पूछना।","ये सुन कर मैं बहुत खुश हो गया।\nमैं- अरे दीदी! तुम बहुत अच्छी हो। मैं वादा करता हूँ कि मैं आपको इस समय में बहुत मजे दूंगा।\nफिर हम दोनों हंसने लगे।","रात हो चुकी थी और उस समय बाहर जाने पर प्रतिबन्ध लग गया था।\nमैं- दीदी! बाहर जाने में बहुत खतरा है लेकिन मैं आपके लिए कोई भी रिस्क लेने के लिए तैयार हूं. मैं बाहर जाकर कॉन्डोम और दवाईयां लेकर आ जाता हूं. ","तभी दीदी ने मुझे रोकते हुए कहा- इसकी जरूरत नहीं है। अब मैंने ऑपरेशन करा लिया है. अब तू मुझे बिना कंडोम के भी चोदेगा तो मैं प्रग्नेंट नहीं हो सकती हूं।\nये सुनकर मैं बहुत खुश हो गया।","मैंने दीदी को अपनी ओर खींचा और उसे अपनी बांहों में लेकर जल्दी से किस करना शुरू कर दिया.\nमगर दीदी ने मुझे हटा दिया और बोली- पहले खाना बना लेते हैं और उसके बाद सेक्स करेंगे. ","मुझे सेक्स करने की जल्दी थी और दीदी की चूत में लंड पेलने की भी बहुत जल्दी थी. मैंने दीदी से कहा कि मुझे भूख नहीं है, अगर तुम्हें भूख लगी है तो मेरा वीर्य पी लेना, उससे तुम्हारी भी भूख कम हो जायेगी. ","इतना कह कर मैं दीदी को फिर से किस करने लगा और अब दीदी भी मेरा साथ देने लगी। मुझे तो पुराने दिनों की याद आने लगी। मैं दीदी के ऊपर लेट गया था। किस करते करते हम दोनों बहुत जोश में आ गए थे।","तभी मैं दीदी के ऊपर से उठा और मैंने कहा- दीदी तुम्हारे स्तन और चूतड़ बहुत बड़े बड़े हो गए हैं। मैं उन्हें देखना चाहता हूँ।\nदीदी बोली- हां तो देख ले, ऐसे बोल रहा है जैसे पहले तूने कभी मेरे चूतड़ और चूचियां देखी ही नहीं हों.","मैं बोला- देखी हैं लेकिन अब अलग ही मजा है उनको देखने का.\nइतना कह कर मैंने दीदी की कमीज़ खोल दी और पाया कि अंदर दीदी ने पिंक कलर की सेक्सी सी ब्रा पहनी थी। मुझसे ज्यादा वेट नहीं हुआ और मैंने ब्रा खोल दी। ","ब्रा खोलते ही दीदी के बड़े बड़े स्तन मेरे सामने आ गए। मैंने सोचा भी नहीं था कि दीदी के स्तन इतने बड़े हो गये होंगे।\nमैंने दीदी से पूछा- दीदी आप तो किसी को अपने चूचे छूने तक नहीं देती थी, तो अब ये इतने बड़े कैसे हो गए?","दीदी ने कहा- ये तेरे जीजा की करामात है। उनको इनके साथ खेलना बहुत पसंद है। सुहागरात वाले दिन उन्होंने मेरे स्तनों को बहुत मरोड़ा। इतना मरोड़ा था कि इनसे खून निकलने लगा था। ","ये सुनकर मैं और ज्यादा उत्तेजित हो गया और मेरा लण्ड कड़क हो गया। मैं भी दीदी के बूब्स के साथ उसी तरह से खेलना चाहता था इसलिए मैंने युविका के स्तनों को ज़ोर से दबा दिया. मेरी पकड़ कुछ ज्यादा ही टाइट थी जिससे दीदी को दर्द हो गया और दीदी ने मुझे हटा दिया।","मैंने पूछा- क्या हुआ दीदी?\nदीदी बोली- तू इनके साथ नहीं खेल सकता। अभी मैं नयी नयी माँ बनी हूँ, इसलिए मेरे स्तनों में दूध है और इतनी जोर से दबाने से इनमें दर्द होता है। ","तभी मैंने ध्यान दिया कि मैंने दीदी के स्तन इतनी जोर से दबा दिये थे कि उनसे दूध निकल गया था और निप्पल के आसपास का एरिया और नीचे तक उसके स्तन दूध से सन से गये थे. ","मैंने धीरे से दीदी के दूध लगे चूचों पर अपनी जीभ से चाट लिया. दीदी भी थोड़ी कामुक हो गयी और मेरा लंड भी अकड़ कर दर्द करने लगा. अब शायद दोनों ही भाई बहन उन पुराने दिनों की यादों को फिर से ताज़ा करने के लिए तैयार हो गये थे. ","हम भाई-बहन की सेक्स स्टोरी आपको अच्छी लग रही होगी. अपनी प्रतिक्रियाएं भेजना न भूलें और कहानी के नीचे दिये गये कमेंट बॉक्स में अपने कमेंट्स भी छोड़ें ताकि मुझे आप लोगों के विचार पता लग सकें.\nमेरा ईमेल आईडी है [email protected]","सिस्टर ब्रदर इन्सेस्ट स्टोरी का अगला भाग: लॉकडाउन में फिर से दीदी को चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी को जन्मदिन पर खूब चोदा","href":"https://www.freesexkahani.com/antarvasna/didi-janmdin-par-choda/"},{"title":"लॉकडाउन में फिर से दीदी को चोदा- 2","href":"https://www.freesexkahani.com/family-sex-stories/brothers-and-sister-sex/"},{"title":"कॉलेज गर्ल की गांड चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-anal-sex-story/"},{"title":"कॉलेज के सबसे मस्त माल की बुर खोली","href":"https://www.freesexkahani.com/first-time-sex/nungi-girl-ki-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gandi Kahani","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"सेक्स कहानी फुफेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sex-kahani-bahan-chudai/"},{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"},{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"},{"title":"मां की चूत बेटे से चुदी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-bete-se-chudi/"}]}