{"Title":"चचेरी बहन की सील पैक गांड मारी- 2","author":{"name":"रोहित अग्रवाल","href":"https://www.freesexkahani.com/author/rohitagarwal/"},"date":"20-06-2021","views":"171,544","description":["सिस्टर की गांड की कहानी में पढ़ें कि कैसे मेरी चचेरी बहन मुझसे सेक्स के लिए उतावली थी. लेकिन मुझे लड़की की गांड मारना पसंद है तो मैंने उसकी गांड ही मारी.","हैलो, मैं रोहित एक बार फिर से आपके सामने अपनी चचेरी बहन की सीलपैक गांड मारने की सेक्स कहानी को आगे लिख रहा हूँ.\nसिस्टर की गांड की कहानी के पिछले भाग\nचचेरी बहन मेरा लंड देखती थी\nमें अब तक आपने पढ़ा था कि मेरी बहन ने मेरा लंड की मुठ मार कर ये जता दिया था कि वो मेरे लंड से चुदने के लिए रेडी है.","अब आगे सिस्टर की गांड की कहानी :","लंड झड़ गया तो लंड सिकुड़ गया. ","वो हंस कर बोली- अब पैंट में अन्दर घुस जाएगा … छोटा हो गया है ना!","फिर लंड बैठा, तो उसने अन्दर घुसा दिया और जाकर अपना मुँह धो आई.","फिर आकर बोली- हो गया न अन्दर … मैं सब कर सकती हूँ","मैं हंस दिया, तो वो मुझसे बोली- तुम मुझे गोदी में नहीं उठा सकते!\nमैंने कहा- क्यों?","वो बोली- तुम में जान ही नहीं है, वर्ना उठा कर दिखाओ.\nमैंने कहा- ओके अभी लो.","मैंने उसे गोदी में उठाया, तो उसने मेरी गर्दन में अपनी बांहें डाल दीं और इस पोजीशन में उसकी गांड मेरे लंड पर आ गई. तभी उसने मेरी कमर पर पैर लपेट लिए. ","मैंने कहा- देखा उठा लिया!","वो हंस दी और मेरे लंड पर अपनी गांड घिसने लगी.","मैं भी उससे मस्ती करने लगा. ","मैंने उसे बेड पर गिरा दिया और टांगों को आगे से पीछे करके उसकी गांड पर ज़ोर डालने लगा. ऐसे ही हम दोनों मजाक करने लगे. ","मेरा लंड जींस में दब रहा था तो मैंने कहा- यार, जींस उतार देता हूँ … लोवर पहन लेता हूँ … जींस में गर्मी लग रही है.\nउसने कहा- हां उतार दो जींस.","मैंने जींस उतार दी, तो अंडरवियर में लंड का तंबू बना हुआ था. ","उसने देखा, तो बोली- भैया लोवर रहने दो, ऐसे ही ठीक है. गर्मी ज़्यादा है.\nमैंने कहा- ओके.","फिर उसने खुद ने भी अपना लोअर उतार दिया. अन्दर उसने सफ़ेद रंग की पैंटी पहनी थी.","वो मेरे पास आई और मेरे गले में हाथ डाल कर बोली- अब उठाओ मुझे गोदी में.","मैंने उसे उठाया और उसकी गांड अपने लंड पर रख दी.\nउसने मेरी कमर से पैर लपेट लिए.\nवो एकदम मेरे लंड पर गांड रख कर झूल रही थी और मेरी गोदी में ही चढ़े हुए खुद ऊपर नीचे हो रही थी.","मैंने दोनों हाथों से उसके दोनों चूतड़ पकड़ कर थोड़ा सा ऊपर उठाया और अपना अंडरवियर नीचे करके लंड आज़ाद कर दिया. साथ ही मैंने उसकी पैंटी भी गांड से नीचे खिसका दी.","उसकी गांड के छेद पर अपने लंड का टोपा रख दिया.","वो भी लंड का अहसास पाकर मस्त हो गई और मेरी गोदी में टंगी टंगी झूलने लगी. शायद उसकी गांड के छेद में खुजली होने लगी थी. ","फिर मैंने अपनी एक उंगली पर थूक लगाया और उसके दोनों चूतड़ पकड़ कर ऊपर उठा दिए. अपनी एक उंगली उसकी गांड के छेद में डालने लगा.\nलेकिन उंगली नहीं घुसी. बस ऊपर ऊपर का पोर भर घुस पाया.\nफिर मैं उतनी ही उंगली से सिस्टर की गांड में खुजली करता रहा. ","वो फुल मूड में आ गई और बोली कि भैया तुम मेरे ऊपर लेट जाओ … मैं तुम्हारे साथ लेटूंगी.\nमैंने कहा- ठीक है.","वो मेरे ऊपर से तुरन्त उतरी और अपनी पैंटी नीचे करके उल्टी लेट गई. मैं भी उसके ऊपर जाकर लंड पर थूक लगाया और लंड गांड के छेद पर सटा कर लेट गया और ऐसे ही झटके देता रहा. लंड इस तरह से तो घुस नहीं सकता था इसलिए मैं ऐसे ही उसे काफ़ी देर रगड़ता रहा.","फिर मैं सीधा होकर नीचे लेट गया और उसे उठा कर उसको अपने लंड पर बैठा लिया. वो अपनी चुत लंड पर रगड़ने लगी, तो मैंने ऐसे ही उसे ऊपर नीचे किया. ","कुछ देर बाद मैंने कहा- चल बाथरूम में चलते हैं.","मैं और वो बाथरूम में गए और हम दोनों पूरे नंगे हो गए. मैंने उसे मेरा मोबाइल लाने को कहा, वो नंगी ही बाहर गई और बाथरूम में मोबाइल ले आई. मैंने एक ब्लूफिल्म चला दी, जिसमें लड़की, लड़के का लंड चूस रही थी. वो गौर से लंड चुसाई देखने लगी. ","मैंने उसे नीचे बिठाया और लंड उसके मुँह के सामने करके उसके मुँह में घुसाने लगा.\nलेकिन उसके मुँह में मेरा टोपा टोपा ही अन्दर गया.","वो लंड को लॉलीपॉप की तरह चूसने लगी. लंड का टोपा उसके मुँह में ठीक से एडजस्ट नहीं हो पा रहा था लेकिन फिर भी वो मुँह में खींच खींच कर लंड चूस रही थी.","मैंने उसका सर पकड़ कर लंड पर दबाया लेकिन लंड और अन्दर नहीं जा सका. ","मैंने उसे बाथरूम की दीवार से सटा कर बिठाया और फिर से उसके मुँह को चोदने लगा.","गूच गूच की आवाज़ होने लगी. ","थोड़ी देर मुँह चोदने के बाद मुझे लगा अब लंड झड़ जाएगा.\nमैंने उससे कहा- जल्दी जल्दी चूस … तेज तेज चूस … रबड़ी खाने को मिलेगी.","उसने बहुत तेज़ी से दूध की बोतल की तरह से लंड चूसना शुरू कर दिया.","मैंने उसका सर लंड पर दबा दिया और मैं उसके मुँह में ही झड़ गया.","उसे मेरा वीर्य मुँह में महसूस हुआ तो वो लंड निकालने की कोशिश करने लगी.\nमगर मैंने उसका सर दबा कर लंड मुँह में पेला हुआ था.\nइस वजह से वो सारा लंड रस पी गई.","फिर वो मोबाइल में ब्लूफिल्म देखने लगी. इस बार मैंने उसे उल्टा करके घोड़ी बनाया और बाथरूम में रखी तेल की शीशी से बहुत सारा तेल उसकी गांड पर टपका कर गांड एकदम चिकनी कर दी.\nअपनी एक उंगली चिकनी करके एक ही बार में उसकी गांड में घुसा दी.\nवो चीख पड़ी.","तो मैंने उसे ऐसे ही पकड़ लिया और उंगली गांड में ही रखी.\nउसे दर्द होने लगा.","पर मैं उसकी रसीली चुचियां मसलने लगा और उसे ब्लूफिल्म देखने को बोला दिया. वो मजे से ब्लू फिल्म देखने लगी और मैं धीरे धीरे उंगली अन्दर बाहर करने लगा. ","कुछ देर बाद मैंने देखा कि उसकी सीलपैक गांड से खून निकल आया है. ","मैंने उसे बिना बताए थोड़ा और तेल डाला और उंगली अन्दर बाहर करने लगा.","मेरी उंगली बहुत चिकनी हो गई थी, तो मैं थोड़ा तेज तेज करने लगा. उसे भी अच्छा महसूस होने लगा था.","फिर मैंने कुछ देर उंगली की और हम दोनों बाहर आ गए.","फिर उस दिन रात को मैंने खुद उसके हाथ में लंड दे दिया.\nवो लंड से खेलने लगी, उसे मुँह में लेकर चूसने लगी. चूस चूस कर उसने लंड का पानी अपने मुँह में खा लिया.","कुछ दिन ऐसे ही कुछ चलता रहा.","चूंकि चाचा चाची दोनों जॉब पर चले जाते थे और हम पूरा दिन नंगे रह कर मस्ती करते थे. वो मेरे लंड पर अपनी गांड रख कर कूदती थी.","ऐसे ही एक दिन मैंने उंगली पर तेल लगा कर उसकी गांड में पेल रखी थी. उसने मेरा लंड पकड़ रखा था. ","उसने कहा- आज गांड में लंड डालो.\nमैंने कहा- नहीं जाएगा.","वो बोली- डाल कर देख लो.\nमैंने कहा- तुझे दर्द होगा बहुत!\nवो बोली- मैं सह लूँगी … तुम डालो.","मुझे तो मौका चाहिए था, मैंने कहा- चल ठीक है. तू पहले मेरा पूरा लंड तेल में गीला कर दे और अपनी गांड भी तेल से चिकनी कर ले.\nउसने ऐसा ही किया.","फिर मैं उसे कुतिया बना कर उसके पीछे आ गया और लंड गांड में घुसाने लगा. मगर लंड अन्दर नहीं जा पा रहा था.","मैंने हर कोशिश कर ली थी.","मैंने कहा- मैं लेट जाता हूँ, तू मेरा लंड लेने की कोशिश करना. पहले अपनी गांड फिर से तेल में एकदम गीली कर ले और अपनी गांड के छेद पर लंड सैट करके एक साथ झटके से लंड पर कूद जाना.\nवो बोली- ठीक है.","उसने अपनी गांड तेल से सराबोर कर ली, अपने दोनों चूतड़ों को भी गीले कर लिए, मेरा पूरा लंड भी तेल से सान दिया.\nऐसा लग रहा था कि आज लौंडिया अपनी गांड फड़ा कर ही मानेगी.","मैं लेट गया, वो मेरा लंड पकड़ कर मेरे ऊपर आई और अपनी गांड के छेद पर लंड का टोपा घिस कर सैट कर दिया.","अब वो बोली- कूदूं?\nमैंने कहा- जरा रुक!","फिर मैंने उसके दोनों चूतड़ चौड़ाए … ओर लंड गांड के छेद पर सही से सैट करके कहा- हां अब कूद!","उसने मेरे लंड पर एक झटका मारा. मेरा एक इंच लंड सिस्टर की गांड को चीरता हुआ अन्दर घुस गया.","उसकी चीख निकल गई और वो ज़ोर ज़ोर से रोने लगी.","लंड का सुपारा गांड के पहले छल्ले में अटक गया था. गांड से खून भी बहने लगा था.\nउसकी गांड तरबूज की तरह फट गई थी.","उसने लंड से उठने की कोशिश की … रोती हुई थोड़ी सी उठी भी.\nमगर मैंने बिना समय गंवाए एक बार उसे लंड पर फिर से गिरा लिया और मेरा 4 इंच लंड गांड में जा कर अटक गया. इससे अन्दर लंड नहीं जा सकता था. ","वो बेहोश हो गई.\nमैंने उतने लंड से ही उसकी गांड मारनी स्टार्ट कर दी.","मैं उसकी गांड मारता रहा. उसके खून से मेरा लंड लाल हो चुका था.\nफिर गांड मारते मारते में उसकी गांड में ही झड़ गया.\nवो बेहोश पड़ी थी.","मैंने उसकी गांड से लंड खींचा और उसे उठा कर बाथरूम में ले गया, उसकी गांड साफ करने लगा. उसको नहलाया.","फिर वो होश में आने लगी. उसकी गांड के फटने की दरार दिख रही थी. गांड का छेद पूरा लाल हो गया था.\nमैं नहला कर उसे नंगी ही रूम में ले आया. उसकी गांड के छेद में तेल भरा और छेद के ऊपर रुई का फाहा लगा कर उसे एक पेन किलर खिलाई और ऐसे ही नंगी सुला दिया. ","ग्यारह बजे से शाम 5 बजे तक वो बेसुध होकर सोती रही.","चाचा चाची के आने का समय हो रहा था तो मैंने उसे जगाया, तब जाकर वो उठी. उससे चलना नहीं हो पा रहा था. ","फिर मैंने उसकी हिम्मत देकर चलाया और उसकी गांड में फिर से तेल लगाया. मैं उसके साथ कुछ ज्यादा चलने लगा ताकि वो ठीक हो सके. ","फिर चाचा के आने तक वो 70% ठीक हो गई थी.","उसके दो दिन तक हम दोनों ने कुछ नहीं किया.","तीसरे दिन मैंने उसको लंड पर बिठाया और उसकी गांड के छेद को लंड पर रखा.","लंड घुसा नहीं तो वो खुद जाकर तेल ले आई. उसने मेरे लंड पर और अपनी गांड पर तेल लगाया और मेरी गोदी में बैठ गई.","मेरा 4 इंच लंड ही गांड में घुस गया था. फिर वो ऐसे ही मेरे गले में हाथ डाल कर मेरे लंड पर बैठी रही.\nमेरी कमर पर पैर लपेट कर हिलने की कोशिश करने लगी. ","थोड़ी देर बाद मैं खड़ा हुआ और उसको ऐसे ही लंड पर लटका कर घूमने लगा. वो मेरी गर्दन में हाथ डाल कर लंड पर झूलती रही और मुझसे चिपकी रही. ","करीब आधे घंटे बाद मेरा लंड उसकी गांड में खुद ही झड़ गया. फिर वो लंड से नीचे उतरी, तो उसकी गांड का छेद अन्दर तक लाल लाल दिख रहा था. वो हंसने लगी. फिर धीरे धीरे गांड की गुफा बंद हो गई. ","एक दो दिन फिर ऐसे ही चलता रहा.","फिर तीसरे दिन मैंने उसे झुका कर सिस्टर की गांड में लंड घुसाया क्योंकि उसको अब लंड लेने की आदत हो चुकी थी.","चार इंच तक लंड तो वो बड़े आराम से ले लेती थी. मैंने लंड गांड में घुसा दिया.\nवो गांड हिलाने लगी.\nमैं उसकी गांड मारने लगा. ","गांड मारते मारते मैंने तीन इंच लंड बाहर निकाला और ऊपर से लंड पर तेल की धर टपकाते हुए गांड लंड दोनों को तेल में भिगो लिया.\nफिर उसकी गांड में एक झटके से घुसाया, तो फूच फूच फूच फूच की आवाज़ तेज तेज आने लगी.","अब मैंने उसके दोनों कूल्हे टाइटली पकड़े और एक ज़ोर का झटका दे मारा.\nइतने दिनों से बाहर भटकता हुआ बाकी का लंड भी सिस्टर की गांड के अन्दर घुस गया.\nउसकी चीख निकल गई.","फिर मैं मजे में उसकी टाइट गांड बजाने लगा. ","कुछ पल बाद मैं सीधा खड़ा हो गया. वो मेरे लंड पर ऐसे उल्टी टंग गई, जैसे उसकी गांड में खूंटा पर टांग दी हो.","मैंने उसे काफ़ी देर लंड पर टांगे रखा और उसे उछाल उछाल कर उसकी गांड मारने लगा.","फिर मैंने उसे अपने लंड से नीचे उतारा और उसके मुँह में लंड देकर रस झाड़ दिया.","वो इस बार बहुत खुश थी और कह रही थी- भैया, अब मेरी चुत की सील भी फाड़ दो.\nमैंने उसके दूध मसल कर कहा- हां जल्दी ही तेरी चुत को भी बुलंद दरवाजा बना दूँगा.","दोस्तो, मेरी ये सिस्टर की गांड की कहानी आपको कैसी लगी … प्लीज़ मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी बहन मेरा लंड देखती थी","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy/"},{"title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 1","href":"https://www.freesexkahani.com/teenage-girl/my-hot-sister-sex/"},{"title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-xxx-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Hindi Desi Sex","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"छोटी बहन की गांड चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-gand-mari/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"अंधेरे में कजिन सिस्टर की चूत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/garam-sex-bhai-bahan-ka/"}]}