{"Title":"मामा ने मेरी मां की चूत चुदाई की","author":{"name":"रोहण कुमार 3","href":"https://www.freesexkahani.com/author/rohan3/"},"date":"14-03-2022","views":"436,176","description":["सिस्टर एंड ब्रदर सेक्स कहानी मेरी मम्मी और मामा के बीच हुए सेक्स की है. मामा हमारे साथ ही रहते हैं और अविवाहित हैं. एक दिन मैंने उन दोनों को नंगे देखा.","दोस्तो, आप लोग अपनी अपनी पैंट और पैंटी में हाथ डाल कर तैयार हो जाइए. ","ये मेरी पहली गरम सेक्स कहानी है, जो कि मेरी मां और मामा की चुदाई पर आधारित है. ","पहले मैं इस सिस्टर एंड ब्रदर सेक्स कहानी के किरदारों के बारे में बता देता हूं. ","मेरा नाम रोहन है और मेरी मां का नाम सोनिया (बदला हुआ) है.\nमेरी मम्मी दिखने में बहुत ही ज्यादा सुन्दर और सेक्सी हैं. उनका गोरा रंग, उभरी हुई छातियां और गांड की तो पूछो ही मत. ","मॉम की गांड तो इतनी मस्त है कि किसी भी व्यक्ति का लंड एक झटके में खड़ा न हो जाए तो मेरा नाम बदल देना.","मेरे मामा हमारे साथ रहते थे, वे भी दिखने में किसी पहलवान से कम नहीं हैं. उनके लंड का साइज़ तो नहीं मालूम, पर काफी मोटा और लम्बा है. उनकी तब तक शादी नहीं हुई थी.","ये उस समय की घटना है जब मैं 12वीं का पेपर देकर घर में ही रहता था.\nमेरे पापा हमारे साथ नहीं रहते थे. वे काम के सिलसिले में बाहर ही रहते थे, कभी कभी ही घर आते थे.\nघर में हम सिर्फ तीन लोग ही रहते थे.","एक दिन की बात है. मैं सुबह नहाने गया था, तो मैं बाथरूम में घुसता चला गया.\nचूंकि बाथरूम की कुंडी अन्दर से बंद नहीं थी तो मैं अन्दर का नजारा देख कर हतप्रभ रह गया.","मैंने ऐसा नजारा अब तक कभी भी नहीं देखा था.\nमेरी मां बाथरूम में नंगी थीं. ","मेरी मां एक हाथ से अपनी चूचियों को मसल रही थीं और दूसरे हाथ से चूत में उंगली डाल कर मुठ मार रही थीं.\nउनकी आंखें मदहोशी से बंद थीं और उन्हें दीन दुनिया की मानो कोई खबर ही न थी. ","चूंकि दरवाजा खोलने से जरा सी भी आहट नहीं आई थी तो मॉम को अहसास भी नहीं हुआ था कि मैंने उन्हें चूत में उंगली करते हुए देख लिया है.","मॉम की ये दशा देखकर मैं शर्म के मारे अपने कमरे में आ गया.\nमुझे विश्वास ही नहीं हो रहा था कि मेरी मां ऐसा कर सकती हैं. ","मैंने कुछ देर सोचा तो न जाने क्यों मुझे वो सब मन ही मन काफी अच्छा भी लग रहा था क्योंकि मैं पोर्न वीडियो और अन्तर्वासना की सेक्स कहानी भी पढ़ता था.\nउसमें मां बेटे की चुदाई की कहानी याद करके मुझे लगने लगा था कि मैं अपनी मॉम को चोद सकता हूँ.","कुछ देर बाद मेरी मां नहा कर आईं और कपड़े बदलने चली गईं.\nमैं भी पीछे से उनको देखने के लिए चला गया पर मॉम ने दरवाजा बंद कर दिया था. ","फिर मैं नहाने बाथरूम में गया.\nउधर मॉम की गीली ब्रा और पैंटी पड़ी थी, मैंने उसे उठा लिया.\nअब मम्मी की ब्रा और पैंटी को मैं कभी जीभ से चाटता, तो कभी लंड में लपेट कर रगड़ता. ","मैं ब्रा पैंटी को सूंघ कर मुठ मारने लगा.\nकुछ मिनट बाद मैं झड़ गया और नहा कर कमरे में आ गया.","अब मैं अपनी मॉम को देख कर उत्तेजित होने लगा था.\nऐसा पहले कभी नहीं होता था पर जब से मॉम को बाथरूम में नंगी देखा, तब से ऐसा होने लगा था. ","दो दिन ऐसा चला, फिर मैं अपने आपको कंट्रोल करने लगा था. ","तीसरे दिन बाद मामा नौकरी से जल्दी आ गए थे.\nहम तीनों ने मिल कर खाना खाया और हर रोज की तरह मॉम अपने घर के काम में लग गईं.\nमामा अपने दोस्त से मिलने चले गए. ","दोपहर होने वाली ही थी.","रात को मैं देर रात तक पोर्न देख रहा था इसलिए अभी मुझे गहरी नींद आ रही थी तो मैं सोने चला गया. ","मैं नींद में था, अचानक मुझे लगा कोई चीखा पर मैंने उसे नजरअंदाज कर दिया.\nथोड़ी ही देर बाद ही वापस से वही आवाज आई तो अब मैं तुरंत उठ कर खड़ा हुआ और देखने आ गया. ","कुछ ही पलों में मुझे पता चला कि ये आवाज़ तो मॉम के रूम में से आ रही थी.","मैंने जाकर देखा तो मॉम के रूम का दरवाजा थोड़ा खुला था. मैंने देखा कि मॉम बेड पर नंगी लेटी थीं और मामा भी नीचे से नंगे मॉम के ऊपर चढ़े हुए थे.\nमैं छुप कर सब देखता रहा.","मामा मेरी मॉम को चोद रहे थे.\nफिर कुछ देर बाद मामा और मॉम का पानी निकल गया और दोनों एक दूसरे से लिपट कर थोड़े देर पड़े रहे. ","मुझे लगा कि इन दोनों की चुदाई खत्म हो गई तो मैं वापस अपने कमरे में जाने लगा.\nमैं उनकी चुदाई देख कर अपना लौड़ा हिलाने लगा था, मेरे दिमाग में फिर से मॉम को देखने जाने का मन करने लगा.","मगर अब चुदाई तो खत्म हो गई थी और अभी तक मेरा पानी नहीं निकला था. ","मैं अपने कमरे की ओर मुड़ा तो मामा मॉम को छोड़ कर थोड़े बैठे से हो गए थे.","मामा के बैठने के साथ ही उनकी आवाज आई‌ और वे मॉम से कहने लगे- अभी तो एक ही राउंड हुआ है, अभी तो तुम्हें और मजा देना है.\nये सुनकर मॉम से ज्यादा मैं खुश हो गया.","मैं तुरंत मुड़ा और मॉम को देख कर अपना लंड हिलाने लगा.","पहली बार मैंने अपनी मॉम को इतना प्यार और हवस भरी नजरों से देखा. ","मॉम की चूचियों पर तेल लगा होने से उनमें एक अलग ही चमक‌ थी.\nउनकी चूचियों का आकार खरबूजे के जैसा हो गया था और वो दोनों एकदम लाल हो गई थीं. ","तभी मॉम उठीं और मामा के लंड को मुँह में लेकर चूसने लगीं.\nमॉम मामा के लंड चूस रही थीं पर मुझे ऐसा लग रहा था कि वे मेरे लंड को चूस रही हों. ","मामा का लंड गीला होने से चाटने की ‘चप … चप …’ आवाज हो रही थी और मॉम के मुँह से भी मस्त आवाज आ रही थी ‘उम् … उ्म … उन्हह … हम्म …’ ","मॉम पूरे दस मिनट तक मामा के लंड को चूसती रहीं और मामा मेरी मां के मुँह को चूत समझ कर पूरे गले तक लंड को पेलने लगे.","कुछ समय बाद मॉम उठीं और मामा के पूरे बदन को चूमने लगीं.\nइधर मामा मॉम की चूचियों को हाथ में लेकर दबाने लगे और जोर जोर से चूचियों पर चांटे मारने लगे.\nइससे मॉम को दर्द भी हो रहा था, साथ में उन्हें मजा भी आ रहा था.","कुछ देर तक यही सिलसिला चलता रहा.\nइतने में मेरा ध्यान मामा के लंड पर गया.","मामा का लंड कड़क हो गया था और सुपारा एकदम लाल दिख रहा था. लंड ऐसे हिल रहा था जैसे काला सांप फुंफकार रहा हो. ","मेरी मॉम से रहा नहीं जा रहा था.","वो मामा से बोलीं- साले, मेरा भाई होकर अपनी बहन को तड़पा रहा है … जल्दी कर बहनचोद … मेरी चूत को फिर से चोद कर मेरी प्यास बुझा दे.\nमामा ने कहा- हां मेरी रंडी, अभी तेरी प्यास बुझाता हूं.","ये कहते हुए मामा ने मॉम की चूत पर अपना लंड सैट किया और एक जोरदार धक्का दे मारा.\nहालांकि मेरी मॉम चुद चुकी थीं पर तब भी मॉम सिहर गईं और चिल्ला उठीं. ","उनको ये भी ख्याल नहीं था कि उनका एक बेटा बाजू के कमरे में सो रहा है.","शायद मामा का लंड मॉम की बच्चेदानी को फाड़ने की कोशिश कर रहा था इसलिए शायद मॉम को दर्द हो रहा था. ","मॉम दर्द से कराह रही थीं और मामा उन्हें धकापेल चोदे जा रहे थे.","मॉम को रोते देख कर न जाने मुझे बड़ा मजा आ रहा था और मैं भी मस्ती में अपना लंड पर थोड़ा थूक लगा कर हिला रहा था. ","थोड़े समय बाद मॉम को भी मज़ा आने लगा था और वो अपनी गांड उठा उठा कर मज़ा लेने लगी थीं.","उनकी जो चिल्लाने की आवाज़ थी, वो अचानक से सेक्सी धुन बन गई थी.\nमॉम मादक सिसकारियां भरने लगी थीं.","मॉम और मामा चुदाई में पूरी तरह से मग्न हो गए थे. मॉम का कमरा सेक्सी आवाजों से पूरा भर गया था ‘चप … चप … फट..फट …’ ","इसी के साथ मॉम की मादक सिसकारियां भी आ रही थीं ‘उहह … आआह … उई मां … चोद भी दे …’\nसाथ ही साथ मॉम गालियां भी दे रही थीं- बहनचोद … आंह बहन के लौड़े साले चोद मादरचोद … आज मेरी चूत की बच्चेदानी को भी फाड़ दे मादरचोद आंह और जोर से पेल भोसड़ी के … आंह और जोर से …’","उधर मामा अपनी पूरी ताकत लगा कर मेरी मां चोद रहे थे.\nमैं अपनी मॉम को ही चुदते हुए देख रहा था.","मामा ने मेरी मॉम को अलग अलग स्टाइल में काफी देर तक चोदा और वो दोनों चुदाई के साथ में किस भी कर रहे थे. ","अचानक से मॉम अकड़ने लगीं और एक तेज आह आह के साथ शांत हो गईं. ","मॉम की चूत का पानी निकल गया था पर मामा अभी भी मेरी मां चोदने में लगे हुए थे.\nमामा के लंड का पानी नहीं निकला था.","मॉम लेटी रहीं और मामा मॉम को चोदने के साथ चूचियों को अपने मुँह में लेकर चूसते रहे.\nवो कभी मॉम की चूचियों पर चांटे मारते, पर मॉम का पानी निकल जाने से मॉम कोई प्रतिक्रिया नहीं कर रही थीं.\nवो बस शांत से लेट कर अपने मुँह में उंगली डाल रही थीं. ","थोड़ी देर में मामा ने भी अपना पानी मॉम की चूत में ही निकाल दिया और मॉम को किस करके उन पर ही ढेर हो गए. ","फिर मामा ने मॉम को इशारा किया तो मॉम हिम्मत करके उठीं.","मामा के लंड में जो वीर्य लगा हुआ था, उसे मॉम ने चाट कर साफ़ किया.\nफिर मामा ने अपने कपड़े पहने और बाहर आने लगे. ","मैं रूम के साइड में झुपा रहा. मामा बाहर चले गए.","इस चुदाई के दौरान मेरा भी दो बार पानी निकल गया था.\nमैंने रूमाल से लंड को साफ़ किया.","कपड़े ठीक करके मैंने सोचा कि मॉम को एक बार और देख लूं.\nजब मैंने मॉम को देखा तो मॉम उठ कर चलने की कोशिश कर रही थीं पर वे अच्छे से चल नहीं पा रही थीं. ","मैंने ध्यान से देखा तो मॉम की चूत का पानी बाहर टपक रहा था.\nइस वक्त वो पोर्न फिल्म की रंडी सी लग रही थीं.","सिस्टर एंड ब्रदर सेक्स देखने के बाद मैं अपने रूम में चला गया और लेट गया.\nदो बार मुठ मारने से थकान आ गई थी तो नींद कब आ गई, मालूम ही नहीं चला. ","शाम को मैं उठा, तो चाय पीने आ गया.","मैंने देखा कि मॉम को अभी भी दर्द हो रहा था, वो चल नहीं पा रही थीं.","मैंने जानबूझ कर मॉम से पूछा- क्या हुआ मॉम?\nमॉम थोड़ा सोच कर बोलीं- कुछ नहीं तो जरा साफ करते समय लग गयी थी.","मैंने मन में सोचा कि हां आपने लंड चूस कर अच्छे से सफाई कर दी थी मॉम, मैंने देखा था.","दोस्तो, ये मेरी सच्ची सिस्टर एंड ब्रदर सेक्स कहानी है. क्या कभी मैं अपनी मॉम को चोद पाऊंगा. प्लीज़ कमेंट या ईमेल करके मुझे जरूर बताइए.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मॉम की चूत का पानी","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-chudai-dekhi/"},{"title":"चुदाई की लत ने रंडी बना दिया- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sister-fuck-story/"},{"title":"चुदाई की लत ने रंडी बना दिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-call-girl-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Hot Sex Stories","Kamvasna","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी मॉम की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-sex/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 4","href":"https://www.freesexkahani.com/family-sex-stories/sas-damad-ki-chudai-kahani/"},{"title":"मॉम की चुत चुदायी करके दिल खुश हो गया","href":"https://www.freesexkahani.com/family-sex-stories/mai-madarchod-ban-gaya/"},{"title":"लंड की प्यासी अम्मी को चोदकर बीवी बनाया","href":"https://www.freesexkahani.com/family-sex-stories/bewa-ma-beta-sex-story/"}]}