{"Title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 2","author":{"name":"बकलोल मानस","href":"https://www.freesexkahani.com/author/baklolwriter/"},"date":"20-06-2021","views":"164,433","description":["सिस्टर Xxx सेक्स कहानी में पढ़ें कि मैंने अपनी बहन की चुदाई की वीडियो देखी तो मैं भी उसे चोदना चाहता था. मैं अपनी बहन को वो वीडियो दिखायी तो …","हैलो फ्रेंड्स, मैं मानस एक बार फिर से आपको अपनी बहन की चुदाई की कहानी में भिगोने ले आया हूँ.\nसिस्टर Xxx सेक्स कहानी के पहले भाग\nमेरी सेक्सी बहन मेरे दोस्तों से चुदती थी\nमें अब तक आपने पढ़ा था कि मैं अपनी बहन के लैपटॉप में उसकी चुदाई की फिल्म देख रहा था. वो मेरे दोस्त साहिल से चुदकर एकदम नंगी लेटी थी और उसके साथ सेल्फी ले रही थी.","बहन की चुदाई खत्म होते देख कर मैंने उसके सिस्टम में बना दूसरा फोल्डर खोला.","अब आगे सिस्टर Xxx सेक्स कहानी:","अब मैंने आयुष का फोल्डर खोला.\nउसमें 4-5 वीडियो थे, वो भी मेरे ही घर के थे.\nमतलब मेरी गैरहाज़िरी में आयुष ने फायदा उठाया.","मैंने एक वीडियो क्लिक किया. उसमें पीछे की तरफ से सीन था कि लड़की नंगी लेटी हुई लड़के के ऊपर बैठकर उचक रही है. ","मैं समझ गया कि ये लड़की रंगोली ही थी औऱ लड़का आयुष ही होगा.\nरंगोली के बाल बिखरे हुए थे, उसके कंधे उचक रहे थे. वो अपनी चूत को आयुष के लंड में डालकर उचक रही थी. उसकी चूत के होंठ आयुष ले मोटे लंड को जैसे स्मूच कर रहे थे.","रंगोली की गीली चूत से आयुष का लंड भी तर हो गया था. रंगोली ‘आह आह ..’ कर रही थी.","फिर अचानक आयुष ने उठकर रंगोली को बिस्तर में पटक दिया और उसके ऊपर चढ़कर उसे चोदने लगा.\nरंगोली सिहरने लगी औऱ उसने अपने पैरों से आयुष को जकड़ लिया.","आयुष का लंड रंगोली की चूत में गहरा जाता गया. शायद इसीलिए आयुष के फोल्डर में 5 वीडियो थे.","रंगोली को आयुष बीस मिनट तक चोदता रहा. फिर आखिर में अपना वीर्य रंगोली की चूत में ही गिरा दिया, जो रिसकर बाहर आने लगा. ","आयुष रंगोली को चोदकर उसी के ऊपर लेट गया.\nमेरी बहन भी चुदवा कर निढाल हो गयी थी, उसके चेहरे पर पूर्ण संतुष्टि झलक रही थी. ","अब मैं उस फोल्डर से निकल गया और प्रकाश के फोल्डर पर गया.\nवहां भी एक वीडियो था.","ये तो घर के बाथरूम का वीडियो था.\nवहां रंगोली और प्रकाश शॉवर के नीचे नंगे लिपटे हुए थे. प्रकाश अपने दोनों हाथ से रंगोली के भीगे नितम्ब दबा रहा था. ","फिर उन्होंने एक रोमांटिक किस किया … रंगोली ने अपनी पीठ प्रकाश को तरफ कर दी.\nप्रकाश ने उसे पीछे से जकड़ लिया औऱ रंगोली के भीगते हुए मम्मों को अपने हाथ से मसलने लगा और गले पर किस करने लगा.","रंगोली भी उसके 7 इंच लंबे लंड को अपने हाथ से हिलाने लगी. ","फिर प्रकाश ने एक हाथ से रंगोली के दूध को दबाना चालू किया और दूसरे हाथ से रंगोली की चूत को सहलाने लगा.\nरंगोली सिहरने लगी.","प्रकाश का लंड रंगोली की गांड से सटने लगा.\nअब रंगोली पलटकर नीचे बैठ गयी औऱ भीगते शॉवर में प्रकाश के लंड को मुँह में ले लिया और लंड चूसने लगी. ","प्रकाश ऊपर की तरफ देखने लगा.\nरंगोली उसके गुलाबी सुपारे को जीभ से छेड़ती रही.","फिर प्रकाश ने रंगोली को उठाया और एक पैर बंद कमोड में रखने कहा.","उसने रंगोली को झुकाया और अपना भी एक पैर कमोड पर रखके पीछे से रंगोली की चूत में अपना लंड डाल दिया और उसके बाल पकड़ कर उसे चोदने लगा. ","पूरा बाथरूम थप थप की आवाज़ से गूंजने लगा.","थोड़ी देर बाद प्रकाश झड़ गया. फिर उन्होंने एक दूसरे को तौलिया से पौंछा और बाथरूम के बाहर आ गए. ","बाहर आकर दोनों ने किस किया. ","उन दोनों की चुदाई देख कर मैं लंड हिला रहा था. उन दोनों के किस के साथ ही मेरे लंड ने माल छोड़ दिया और मैंने आंखें बंद करके खुद को तृप्त होता पाया.","मैं सोचने लगा कि आज का बहुत हो गया. अब कल लैपटॉप खोलूंगा.","बाकी रंगोली तो गदर माल थी … उसे तो हर कोई चोदना चाहेगा. मेरे दोस्तों की क्या गलती, जब मेरा खुद उसे चोदने का मन करने लगा था. ","शाम को मॉम डैड को मामा के घर जाना था. वो दोनों दो दिन बाद वापस आने वाले थे.","मैं डिनर करने रूम से बाहर निकल गया.\nआज रंगोली खाना परोस रही थी. मेरा ध्यान उसके चेहरे पर था. साली कितनी मासूम दिखती है और मेरे किसी दोस्त को नहीं छोड़ा … सबसे चुदी. देखकर लगता नहीं था कि ये लड़की गले तक लंड लेती होगी. ","रंगोली ने मुझे देख लिया और पूछा- क्या हुआ भाई!\nमैंने कहा- कुछ नहीं, आटा लगा है तेरे चेहरे पर.","उसने हंस कर अपना मुँह पौंछ लिया.","खाना खाकर मैं रूम में चला गया और फिर फाइनांस का मोड्यूल ओपन किया.","साहिल रोहित आयुष प्रकाश के बाद एक और फोल्डर था, जिसमें नाम नहीं लिखा था, बस लिखा था न्यू फोल्डर.","उसको क्लिक करने पर एक और फोल्डर था उसमें मेरा नाम लिखा था- मानस.","मेरी धड़कन बढ़ गई और लंड टनटनाने लगा.\nफोल्डर खाली था … मतलब रंगोली की भी तमन्ना थी कि वो अपने भाई के लंड से भी खेले. मेरी खुशी का ठिकाना नहीं रहा. ","रात को एक बजे मैं लैपटॉप लेकर रंगोली के रूम में गया.\nवो किसी से मोबाइल में चैट कर रही थी. ","मुझे कमरे में आया देखकर वो हड़बड़ा गयी और बोली- क्या हुआ?\nमैंने कहा- लैपटॉप देने आया था … हो गया मेरा प्रेजेंटेशन पूरा.","वो उठकर बैठ गयी.","मैंने लैपटॉप बिस्तर में रखा और उससे कहा- देख मुझे क्या मिला! ","फिर मैंने फाइनेंस फोल्डर को क्लिक किया जो खाली था. ","रंगोली ने कहा- क्या हुआ … खाली तो है. फिर मैंने हिडन फाइल्स व्यू किया, तो सारे फोल्डर आ गए सामने. रंगोली के चेहरे को हवाईयां उड़ गईं औऱ वो शर्म से नीचे देखने लगी. ","मैंने कहा- मैं सब देख चुका हूं, पर तू डर मत. तेरी खुशी से बढ़कर मेरे लिए कुछ नहीं है.","ये सुनकर रंगोली ने मुझे हग कर लिया और उसकी टी-शर्ट के अन्दर तने हुए बूब्स मेरी छाती पर सट गए.","मैंने कहा- पर ये बता लास्ट फोल्डर में मेरा नाम क्यों लिखा है?\nरंगोली शर्माकर बोली- जिसके नाम का फोल्डर … उसके साथ सेक्स.","मैंने कहा- तो तूने पहले क्यों नहीं कहा? तुझे मेरे दोस्तों की जरूरत नहीं पड़ती और कितना लकी होता मैं, अगर तेरी पिंक पुसी की सील सबसे पहले तोड़ता. ","रंगोली ने कहा- हां … पर कभी हिम्मत नहीं हुई बोलने की. रोज़ सुबह उठाने आती थी, तो चादर के अन्दर से तुम्हारा डिक खड़ा रहता था. मन करता था अभी ले लू मुँह में.\nमैंने कहा- कोई ना … अब ले ले ना. ","फिर मैं औऱ रंगोली लिपट गए और बेतहाशा स्मूच करने लगे.","करीब पंद्रह मिनट तक हम लोग एक दूसरे के होंठ चूसते रहे.","फिर मैंने रंगोली की आंखों में रुमाल बांध दिया. ","उसने कहा- क्या कर रहा भाई?\nमैंने कहा- तू बस मजे ले … कुछ बोल मत. ","उसकी टी-शर्ट उतारी मैंने और एक झटके के साथ रंगोली के बूब्स मेरी आंखों के सामने आ गए.","उफ्फ … इतने गोरे, इतने बड़े दूध और बीच में गुलाबी निप्पल ऐसे … जैसे केक के ऊपर चैरी रखी हो.","मैं उसकी शॉर्ट्स धीरे धीरे नीचे करने लगा और मेरी बहन की गुलाबी चूत की दरार दिखनी शुरू हो गयी.\nमेरी धड़कन बढ़ने लगी, लंड फड़फड़ाने लगा.","मैंने निक्कर उतार दिया. उफ्फ रंगोली की गुलाबी चूत अब मेरे सामने थी.\nक्या चिकना बदन था मेरी बहन का … एकदम मलाई.","मैंने उसे घुमाकर देखा तो दो सुडौल भरे हुए नितम्ब मेरे सामने नग्न थे.\nएकदम इतने गोरे कि छूने से लाल हो जाएं. मेरा मन तो कर रहा था कि अभी लपक कर बहन चोद दूँ … पर मैं ये पहली चुदाई स्पेशल बनाना चाहता था. ","मैंने दो टाई से रंगोली के हाथ खिड़की में बांध दिए.","फिर मैं फ्रिज से बर्फ ले आया और रंगोली के माथे से उसे हल्के से छुआता गया. माथे से नाक, नाक से होंठ, होंठ से गला, गले से दोनों निप्पल, फिर धीरे धीरे नाभि.","मेरी बहन रंगोली सिहरने लगी. उसका पेट कंपकपाने लगा.","फिर धीरे धीरे बर्फ उसकी जांघों की तरफ औऱ अचानक सीधे गर्म चूत में रख दिया.\nरंगोली तड़प उठी उसके मुँह से कामुक आवाज़ निकल पड़ी- आआह … ","फिर मैंने दीवार पर टंगे मोरपंख के बंच से एक ले लिया और उससे रंगोली के बदन को छुआता चला गया.\nरंगोली के गदर बदन में करंट दौड़ने लगा. उसका एक एक रोंगटा खड़ा हो गया. कभी चूत में गुदगुदी, कभी निप्पल से खिलवाड़. ","रंगोली बोली- भाई इतना मत तड़पाओ … पागल हो जाऊंगी मैं!\nमैंने कहा- ओक्के बहना. ","फिर में नीचे बैठ गया औऱ रंगोली के दोनों पैरों को थोड़ा फैलाकर उसकी चूत की गुलाबी दरारों में अपनी गर्म जीभ रख दी.","अपने भाई की जीभ अपनी चुत पर पाकर रंगोली तड़प उठी.\nफिर मैं अपनी बहन की चिकनी चूत को चाटने लगा, उसकी क्लाइटोरिस से खेलने लगा. उसकी चूत की अंदरूनी नाज़ुक चमड़ी को चूसने लगा.","रंगोली ने अपनी दोनों जांघें मेरे कान में सटा दीं. मैं और जम कर चुत चाटने लगा. उसकी गीली चूत का क्षारीय रस मेरे मुँह में आने लगा. ","फिर मैं उठ गया और अपनी बहन के दोनों दूध को अपने हाथों में ले लिए. उफ्फ रुई के गोले पकड़ लिए हों जैसे.","मैंने ऊपर से नीचे तक मम्मों पर अपना हाथ फेरा. फिर लिक्विड चॉकलेट की शीशी से अपनी उंगलियों में चॉकलेट लेकर रंगोली के निप्पल में लगा दिया और दोनों हाथों से उसका एक दूध पकड़कर चूसने लगा.","रंगोली जोश में सिहरने लगी. ","फिर थोड़ी देर बाद दूसरे दूध को चूसा.","मैं धीरे धीरे रंगोली के गले तक आया और कान के पीछे तक चूमने लगा. एक हाथ से उसकी गांड दबाने लगा.","रंगोली से रहा नहीं गया, वो बोली- भाई, मेरी आंख से रुमाल हटा दो और मुझे खोल दो. ","जैसे ही मैंने उसे खोला वो मुझसे लिपट गयी. मेरी टी-शर्ट निकाल फैंकी और बॉक्सर उतार दिया. ","वो मुझे पागलों की तरह चूमने लगी. मेरी छाती में अपने दूध रगड़ने लगी. फिर नीचे जाने लगी. ","मेरी बहन मेरे लंड को अपने हाथ में लेकर बोली- भाई, तेरा तो आयुष भैया से भी मोटा है!\nमैंने कहा- हां मेरी चुदक्कड़ बहना … भाई भी तो तेरा हूँ. ","उसने हंस कर मेरे लंड के सुपारे को अपने मुँह में डाल लिया. ","उफ्फ क्या फीलिंग थी वो … पर मैंने उसे हटा दिया और कहा- पहले सेक्स कर लेते हैं … नहीं तो ब्लोजॉब में ही झड़ गया तो मज़ा खराब हो जाएगा. ","उसने कहा- ठीक है. ","फिर मैंने अपनी बहन को बिस्तर में लेटा दिया और उसकी गांड के नीचे तकिया रख दिया ताकि उसे अच्छे से चोदते बने. ","अब मैंने रंगोली की दोनों टांगें उठाईं औऱ अपने कंधे पर रख लीं. फिर उसकी चुत को दो उंगलियों से थोड़ा फैलाकर अपना लंड उसकी मखमली चूत के मुहाने में टिका दिया.\nमैं धीरे धीरे लंड चुत के अन्दर डालने लगा. ","उफ … क्या मस्त अहसास था.\nमेरे लंड के चारों तरफ नर्म-नर्म गर्म-गर्म … रंगोली किसी मछली की तरह तड़पने लगी. ","मैंने झटके से अपना लंड अन्दर डाल दिया.\nरंगोली की चीख निकल गई- भाईईई … उम्फ़. ","अब मैं धीरे धीरे रंगोली को चोदने लगा. उसके बूब्स भी हर झटके के साथ ऊपर नीचे होने लगे.","रंगोली जोश में अपने होंठ चबाने लगी औऱ उसने चादर को हथेली से भींच लिया.\nमैं जोर जोर से चोदने लगा, उसके दूध झटका खाने लगे. उसकी चूत का चिकना रस चुदाई को आसान बनाता रहा. ","दस मिनट तक अपनी बहन को चोदने के बाद मेरे लंड ने भी जवाब दे दिया.\nमैंने अपना वीर्य अपनी बहन की चूत में उड़ेल दिया और निढाल होकर उसके ऊपर लेट गया.","रंगोली भी थक चुकी थी.\nउसने अपनी बांहों में मुझे जकड़ लिया और अपनी कामुक धीमी आवाज़ में बोली- भाई … ये मेरी ज़िन्दगी का सबसे अच्छा सेक्स था. ","मैंने उसके होंठों पर पप्पी ली और कहा- फिर ये अच्छा सेक्स रोज़ होगा. पर एक शर्त है. रोज़ सवेरे तुझे मुझे ब्लोजॉब से उठाना पड़ेगा.\nरंगोली ने हंसते हुए कहा- बदमाश.\nउसने मुझे पप्पी दी. ","इस तरह मैंने अपनी खूबसूरत बहन को चोदा था. सिस्टर Xxx सेक्स कहानी कैसी लगी कृपया कमेंट में बताइए, या मेल कीजिएगा.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सेक्सी बहन मेरे दोस्तों से चुदती थी","href":"https://www.freesexkahani.com/teenage-girl/my-hot-sister-sex/"},{"title":"चचेरी बहन की सील पैक गांड मारी- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-ki-gand/"},{"title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 1","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Bhai Behan Ki Chudai","College Girl","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"ममेरे भाई के लंड से मैं चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-brother-sex/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"},{"title":"बड़ी बहन को सेक्स के लिए पटाया- 2","href":"https://www.freesexkahani.com/family-sex-stories/desichut-chudai-kahani/"}]}