{"Title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 1","author":{"name":"मीनाक्षी मीना","href":"https://www.freesexkahani.com/author/min765/"},"date":"17-08-2021","views":"362,470","description":["स्लीपिंग सिस्टर सेक्स कहानी मेरी मौसी की जवान बेटी के साथ सेक्स की है. एक दिन वो मेरे पास सो रही थी. मैंने उसके जिस्म को छूना शुरू कर दिया.","हैलो फ्रेंड्स, मैं आपको मेरी और मेरी मौसेरी बहन अर्शिया की सेक्स कहानी सुनाना चाहता हूँ. मुझे उम्मीद है कि ये स्लीपिंग सिस्टर सेक्स कहानी आपको काफी पसंद आएगी. ","पहले मैं आपको अर्शिया के बारे में बता दूँ.\nअर्शिया ने हाल ही में 18 साल की उम्र पार की है और अभी वो 19 की हो चुकी है. ","अर्शिया काफी छोटे और फैशनबल कपड़े पहनती है. डीप क्लीवेज के टॉप पहनती है, जिससे उसके बड़े बड़े बोबे मस्त दिखने लगते हैं.\nइस पोजीशन में उसका क्लीवेज बहुत सेक्सी लगता है. ","अर्शिया की उम्र भले ही अभी 19 साल की है, लेकिन उसके फिगर से वो लगती नहीं है कि वो अभी सिर्फ 19 साल की है. उसका कामुक फिगर किसी 25 साल की लड़की जितना लगता है.\nमेरी मौसेरी बहन अर्शिया की चूचियों को देख कर उसकी ब्रा का साइज 30 इंच का तो पक्का होगा.","उसकी गांड भी काफी बड़ी और बाहर को निकली हुई है. जब भी वो चलती है, तो उसकी गांड काफी मटकती है. ","अर्शिया एकदम गोरी-चिट्टी लड़की है और उसका चेहरा भी बहुत खूबसूरत है. उसे देख कर मैं यकीन के साथ कह सकता हूँ कि अर्शिया के निप्पल भी रसीले होंगे और चुत भी गोरी होगी. ये सब सोच कर ही मेरा लंड खड़ा हो जाता था. ","अर्शिया की गांड और बोबे देख कर ही अच्छे अच्छे लड़कों का पानी छूटने पर आमादा हो सकता है. उसकी मदमाती चूचियों और हिलती हुई गांड को देख कर मेरा लंड खुद भी कई बार पानी पानी हो चुका है.\nकई बार तो मैंने अर्शिया को सोच सोच कर मुठ भी मारी है.","अर्शिया जब भी छुट्टियों में मेरे घर आती है, तो हम सब लोग काफी मस्ती करते हैं. अर्शिया भी बहुत मस्तीखोर है. ","उसके साथ मस्ती करते करते मेरी नजरें कई बार उसके बोबों पर चली जाती हैं और उसी वक्त मेरा लंड खड़ा हो जाता है. ","मस्ती मस्ती में कई बार तो मैं अर्शिया के बोबों को छू भी लेता और कई बार उसकी गांड को भी छू लेता था. ","अर्शिया का बदन काफी गदराया हुआ और सेक्सी था. मेरी चाहत तो अर्शिया के जिस्म को नंगा देखने की थी, पर वो ठहरी मेरी बहन … तो ऐसा हो पाना नामुमकिन था. ","एक दिन अर्शिया मेरे घरवालों से मिलने अपनी मम्मी के साथ मेरे घर आई.","चूंकि इस बार अर्शिया बहुत दिनों बाद मेरे घर आई थी, तो उसका मन लग गया और उसने अपनी मम्मी के साथ अपने घर वापस जाने से मना कर दिया.\nअर्शिया की मम्मी भी मान गईं और वो अर्शिया को मेरे घर ही छोड़ कर चली गईं. ","अब अर्शिया मेरे घर पर ही थी और हम सब बातें करते हुए मस्ती कर रहे थे.","यूं ही रात हो गई, तो हम सबने खाना खाया और सोने चले गए. ","मेरी मम्मी, मैं, अर्शिया और मेरी नानी हम सब नीचे फर्श पर बिस्तर लगा कर सो रहे थे.\nहमारे घर में एक ही रूम ऐसा है, जिसमें गर्मी के इस मौसम में चैन से सोया जा सकता था. इसलिए हम सब पास पास में ही सोते हैं. ","मेरी किस्मत अच्छी थी कि उस रात अर्शिया मेरे पास सोई थी. उसकी नजदीकी पाकर मेरे मन में तो लड्डू फूटने लगे थे.","अर्शिया की मम्मी ने बातों बातों में एक दिन बताया था कि अर्शिया नींद की बहुत पक्की है.\nलेकिन एक बार अगर उसे नींद आ गई, उसके बाद तो कोई भी आकर उठाओ, वो कभी नहीं उठती है. सीधा सुबह ही उसकी आंख खुलती है. ","मौसी की बात उस वक़्त मुझे याद आ गई थी. मैं बहुत खुश हो गया था कि आज मुझे कुछ न कुछ तो जरूर करने को मिलेगा.","उन दिनों गर्मी का टाइम था और अर्शिया अपने साथ कुछ भी कपड़े भी नहीं लाई थी. रात में पहनने के लिए उसके पास कुछ नहीं था. वो घर से भी जींस टॉप पहन कर आई थी. ","आपको तो मालूम ही है कि जींस एकदम चुस्त होती है और रात को काफी चुभती है … इसलिए जींस पहन कर तो सो ही नहीं सकते.","अर्शिया ने मेरी मम्मी से कहा- मौसी मैं सोते समय क्या पहनूं? जींस में तो नींद ही नहीं आएगी.\nमेरी मम्मी सोचने लगीं.","तो अर्शिया ने ही मम्मी को सजेस्ट किया कि मुझे आप अपना पेटीकोट दे दो, वो हल्का भी रहेगा और मुझे नींद भी आ जाएगी.\nमम्मी ने अलमारी से एक पेटीकोट अर्शिया को दे दिया. ","अर्शिया वही पेटीकोट पहन कर मेरे बाजू में सोई थी. ऊपर उसने टॉप पहना था, जो पहले से ही उसकी कमर से काफी ऊपर था. मतलब इतना ऊपर था कि उसकी नाभि भी साफ़ झलक रही थी. ","मैंने दिमाग में अभी यही सब चल रहा था कि मैं कैसे क्या करूंगा, अर्शिया को कब नींद आएगी … वगैरह वगैरह. ","जब रात को सब सो गए, तब मैंने अर्शिया को देखा, वो भी सो चुकी थी. ","मैंने उठ कर पक्का करने के लिए कि सब सोए या नहीं, मैं वाशरूम गया और वापस आकर सभी को देखते हुए पानी पिया. ","मेरी हलचल और आवाज से किसी का कोई रेस्पोंस नहीं आया तो मुझे समझ आ गया कि सब सो गए हैं. ","अब मुझे अर्शिया का भी पक्का करना था कि वो सोई या नहीं. मैंने उसको कंधे से थोड़ा हिलाया, लेकिन अर्शिया का कोई रेस्पॉन्स नहीं आया.","मैंने फिर से कंधे को हिलाया, तब भी उसकी कोई हरकत नहीं हुई.\nइससे मुझे अर्शिया के सो जाने का मालूम चल गया था.","अब मैं भी अर्शिया के पास अपने बिस्तर पर लेट गया.","अर्शिया करवट लेकर सोई हुई थी और उसका मुँह भी मेरी तरफ था. मैंने मेरा सिर अर्शिया के तकिये पर धीरे से रख दिया. इस स्थिति में मेरे होंठ अर्शिया के होंठों के पास आ गए थे.\nमैं नींद में होने का नाटक करते हुए अपने होंठ अर्शिया के होंठों के और करीब ले गया. ","अर्शिया की गर्म गर्म सांसें मेरे मुँह को छू रही थीं.\nमैंने धीरे से अर्शिया के होंठों को चूम लिया और जल्दी से मुँह हटा कर अपने तकिए पर सिर रख कर सोने का नाटक करने लगा. ","मेर चुम्बन से अर्शिया हिली भी नहीं थी. मैंने आंख खोल कर देखा, तो अर्शिया जैसी की तैसी सोई हुई थी. ","मैं फिर से उसके तकिये पर अपने सिर को लेकर गया और इस बार मैंने उसके होंठों को जीभ से चाटा.\nअर्शिया फिर भी नहीं हिली.","अब मेरी हिम्मत और भी बढ़ गई और मैंने अर्शिया के होंठ अपने होंठों में दबा लिए और उनको चूमने लगा. ","अर्शिया ने लिपस्टिक लगाई हुई थी,जो मैं पूरी की पूरी चाट गया और अर्शिया के होंठों का टेस्ट भी मुझे आने लगा था.\nमैं एकदम ऐसे मदहोश हो गया था जैसे मैंने कोई नशा कर लिया हो. ","फिर मैं वापस मेरे तकिये पर चला गया. अब मेरी नज़र अर्शिया के बोबों पर थी जो उसके टॉप से ढके हुए थे. ","अर्शिया के टॉप की का गला काफी गहरा होने के कारण उसके बोबों के बीच की लाइन साफ़ दिख रही थी. वो बहुत ही सेक्सी लग रही थी. ","अपने कांपते हुए हाथों को मैंने अर्शिया के बोबों की तरफ बढ़ाया और उसके टॉप के बटन खोलने शुरू किए.\nमैंने एक एक करके सारे बटन खोल दिए और टॉप को उसके बोबों के आगे से हटा दिया. ","अर्शिया का फिगर देखते ही मेरा हाथ मेरे लंड पर चला गया लेकिन मैंने कण्ट्रोल किया. उसने अन्दर ब्लैक कलर की बिना डोरी वाली ब्रा पहनी थी जो उसके मम्मों पर कसी थी.","मैं अर्शिया की ब्रा के पास हाथ ले गया और धीरे धीरे ब्रा के ऊपर से उसके मम्मों को सहलाने लगा.\nमैंने अब भी उसकी तरफ से कोई प्रतिक्रिया नहीं देखी तो मैं दूसरे हाथ से अर्शिया के पेट और नाभि को सहलाने लगा.\nवो बेसुध सोई पड़ी थी. ","फिर मैंने एक उंगली अर्शिया की ब्रा के अन्दर दोनों बोबों के बीच में डाल दी और धीरे धीरे हिलाने लगा.\nअर्शिया के बोबे बहुत ही मुलायम और गर्म थे. ","मुझसे अब रहा नहीं जा रहा था, मुझे बस अर्शिया के बोबों को नंगा देखना था.\nअब तो मेरा से डर भी निकल गया था. अर्शिया की मम्मी सही बोल रही थीं कि अर्शिया नींद की बहुत पक्की है, एक बार नींद आने के बाद उसकी आंखें सीधे सुबह ही खुलती हैं. ","अर्शिया की ब्रा सिर्फ मम्मों पर टिकी थी, तो मैंने ब्रा को थोड़ा सा नीचे की तरफ खींचा, इससे उसकी ब्रा मम्मों से नीचे आ गई. ","उफ्फ … अर्शिया के मस्त बोबे मेरी आंखों के सामने नंगे हो चुके थे.\nउसके चुचे एकदम भरे हुए थे. मैं तो ख़ुशी से पागल हो गया था.","थोड़ी देर तक तो मैं अर्शिया के बोबों को बस यूं ही निहारता रहा.\nअर्शिया के बोबे बड़े बड़े और एकदम गोरे थे.","जितना मैंने सोचा था, उससे भी ज्यादा बड़े और गोरे थे और एकदम टाइट थे.\nनिप्पल एकदम हल्के भूरे रंग के थे. कमरे में काफी रोशनी थी तो में अर्शिया के बोबे और भी ज्यादा चमक रहे थे.","मैंने धीरे से अर्शिया के निप्पल को छुआ. फिर दूसरे निप्पल को छुआ. मेरी बॉडी में तो मानो करंट दौड़ गया था. ","मैंने अर्शिया के एक बोबे पर मेरा हाथ फैला कर रख दिया और धीरे धीरे सहलाने लगा.\nथोड़ी देर बाद दूसरा बोबा भी सहलाया और धीरे धीरे दबाया भी. ","अर्शिया को कोई फर्क नहीं पड़ रहा था, वो तो मानो घोड़े बेच कर सो रही थी.\nइससे मेरी हिम्मत और भी बढ़ गई और मैंने थोड़ा जोर से बोबे दबाना शुरू कर दिए.","कुछ पल बाद मैंने उसके पास जाकर बोबों पर किस भी किया और निप्पल को भी बहुत मजे से चूसा. ","अपनी बहन के दूध चूसते समय मुझे ऐसा लग रहा था कि मैं अर्शिया के बोबों से सारा दूध निकाल कर पी लूं. ","कुछ देर अपने मन की करने के बाद मैंने अर्शिया की ब्रा वापस ठीक की और टॉप के बटन भी लगा दिए. ","मेरा लंड एकदम लोहा हो गया था. मैं फिर से वाशरूम में जाकर मुठ मार कर वापस आया और उसकी तरफ मुँह करके लेट गया. ","अर्शिया के बोबों से खेलने का और उनको चूसने का मेरा एक सपना तो पूरा हो गया था.","अब मुझे कुछ और भी चाहिए था, जिससे दिल में जल रही आग को शांत किया जा सके. ","अर्शिया ने एक पतली सी चादर कमर तक ओढ़ रखी थी. मैंने मेरा एक हाथ उस चादर में डाला और अर्शिया की चुत के पास ले गया. ","जैसे जैसे हाथ आगे बढ़ाया, वैसे वैसे अर्शिया की चुत की गर्मी का अहसास होने लगा था.","अन्ततः मेरा हाथ अर्शिया की जांघों के बीच तक पहुंच गया लेकिन अर्शिया की चुत फील नहीं हो रही थी क्योंकि पेटीकोट अर्शिया की जांघों के बीच में काफी सिमट गया था और वो कपड़ा काफी मोटा होने के कारण चुत महसूस नहीं हुई. ","फिर मैंने धीरे धीरे से पेटीकोट को खींचा और अर्शिया की जांघों के बीच से पेटीकोट को छुड़ा दिया.\nअब वापस उसकी चुत की तरफ मैंने हाथ बढ़ाया. अब अर्शिया की चुत और मेरे हाथ के बीच पेटीकोट और एक पतली सी चड्डी थी.","मैंने पेटीकोट के ऊपर से ही अर्शिया की चुत पर हाथ रखा और धीरे धीरे सहलाने लगा. मुझे थोड़ा थोड़ा चुत का शेप महसूस हो रहा था. ","अर्शिया के दोनों पैर मिले हुए थे, मतलब एक के ऊपर एक पैर था इसलिए उसकी चुत एकदम सिकुड़ी हुई थी और एकदम मुलायम लग रही थी. ","मैंने वापस अपना हाथ पीछे कर लिया और उसका पेटीकोट पूरा खींच दिया, तो वो उसकी चुत से दूर हो गया.\nपेटीकोट हटाने के बाद मैंने अर्शिया की चादर को आगे से इतना ऊपर कर दिया जितने में मैं आगे से उसकी चुत को देख सकूं. ","फिर मैंने अर्शिया का पेटीकोट पकड़ा और धीरे धीरे उसे ऊपर करने लगा.\nधीरे धीरे अर्शिया की टांगें दिखीं, फिर अर्शिया की जांघें दिखीं.\nमैंने उसकी जांघों पर हाथ फिराना शुरू कर दिया. ","अपनी बहन की जवानी से मुझे उत्तेजना के साथ डर भी लग रहा था कि कहीं कोई बवाल न हो जाए.\nमगर दोस्तो, जवानी में डर के साथ सेक्स का अलग ही मजा होता है.","अगली बार मैं स्लीपिंग सिस्टर सेक्स कहानी को आगे लिखूंगा कि सेक्स हुआ तो कैसे हुआ. ","आपको मेरी सेक्स कहानी पढ़कर मजा आ रहा होगा. प्लीज़ मुझे ईमेल जरूर करें.\n[email protected]","स्लीपिंग सिस्टर सेक्स कहानी का अगला भाग: मौसेरी बहन की चुदी हुई चुत की चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत की गर्मी","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex/"},{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"बहन ने छोटे भाई को चूत चुदाई करना सिखाया","href":"https://www.freesexkahani.com/family-sex-stories/bahan-bhai-chut-chudai/"},{"title":"अंधेरे में कजिन सिस्टर की चूत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/garam-sex-bhai-bahan-ka/"}]}