{"Title":"स्लीपर बस में चार लड़कों ने मम्मी को चोदा","author":{"name":"सुभ अरोरा","href":"https://www.freesexkahani.com/author/subharora/"},"date":"16-04-2022","views":"540,149","description":["स्लीपर बस सेक्स कहानी मेरी मम्मी की है. वे अकेली रात में सफर कर रही थी. उन्होंने बस में केबिन शेयर किया तो कुछ लड़कों ने उन्हें सेट करके चोद दिया.","सभी पाठकों को मेरा नमस्ते।\nयह मेरी पहली कहानी है। यह कहानी कम … और मुझे हैरान करने वाली घटना ज्यादा है।\nस्लीपर बस सेक्स की घटना मेरी मम्मी के साथ हुई थी।","कहानी को शुरू करने से पहले मैं आपको अपने परिवार के बारे में बता देता हूं।","मेरे घर में मेरी मां और पापा के अलावा मेरा एक छोटा भाई भी है।\nवैसे तो हम कानपुर के रहने वाले हैं लेकिन अभी हम लोग इन्दौर में रहते हैं और मेरे पापा की किराने की दुकान है। मैं इन्दौर में ही जॉब करता हूं।","कानपुर से इन्दौर और इन्दौर से कानपुर हमारा आना-जाना लगा ही रहता है।\nहमें ट्रेन से जाना पसंद नहीं है इसलिए हम केवल बस से ही जाते हैं।","एक बार मेरे दादा जी की तबियत खराब हो गई थी तो हम लोग कानपुर जा रहे थे। ","मैं आपको मेरी मम्मी के बारे में बता दूं कि वो 45 साल की एक मोटी महिला है। उनकी हाइट 5.4 फीट है।\nउनका पेट बाहर निकला हुआ है और मोटी होने के कारण उनके बोबों का साइज बहुत बड़ा है।\nमेरी मम्मी के बूब्स 40 के साइज के हैं। ","वैसे तो मेरी मम्मी एक घरेलू महिला है और काफी बातूनी है।","इस घटना के पहले मैंने कभी उनके चाल-चलन के बारे में कभी गलत नहीं सोचा था। ","तो जब हम लोग कानुपर गए तो वहां मम्मी एक महीने तक रुकी।\nमैं और पापा दो दिन बाद लौट आए थे।","फिर एक महीने के बाद पापा ने मम्मी को वापस आने के लिए कहा।","किसी वजह से पापा नहीं जा सके उनको लेने के लिए … तो मम्मी ने कहा कि वो खुद ही आ जाएंगी।","मम्मी को स्लीपर बस में टिकट मिल गई और वो वहां से चल पड़ी।","अगली सुबह मम्मी बस स्टैंड पर पहुंची तो मैं उनको लेने के लिए गया।\nमुझे उनके साथ एक लड़का खड़ा दिखाई दिया।","वो दोनों हंस हंसकर बातें कर रहे थे। वो मेरी मॉम के हाथ को बार बार सहला रहा था।\nमैं ये सब दूर से देख रहा था।","जब मैं पास गया तो वो दोनों थोड़ा अलग हो गए। ","मुझे कुछ शक हो गया लेकिन मेरे पास कोई तरीका नहीं था जानने का कि ये लड़का कौन था।\nहम लोग घर आ गए।","घर आने के कुछ दिन बाद मम्मी का फोन गलती से उनके हाथ से पानी की बाल्टी में गिर गया। ","मैं उसको ठीक करवाने गया तो मुझे उसमें ऐसा वीडियो मिला कि मेरे पैरों के नीचे से जमीन खिसक गई।","मम्मी के फोन का मैंने व्हाट्सएप चेक किया तो उसमें मुकेश नाम के लड़के से चैटिंग मिली।\nमैंने उस लड़के की प्रोफाइल फोटो देखी तो ये वही लड़का था जो मम्मी के साथ बस स्टैंड पर खड़ा था और ये कई बार हमारे घर आ चुका था। ","फोन में मुकेश और मम्मी की चैट और वीडियो देखकर मुझे उस रात वाली घटना का पता चला।","पूरी चैटिंग और वीडियो देखने के बाद मुझे सारी बात समझ आई और अब मैं उसको कहानी के रूप में आपके सामने पेश कर रहा हूं कि उस रात मम्मी के साथ स्लीपर बस में क्या हुआ था। ","सर्दियों के दिन थे।\nउस दिन मम्मी की बगल वाली सीट पर दो लड़के थे। उनके साथ उनके दो दोस्त भी थे, यानि चार लड़कों को ग्रुप था वो!\nवो सब इन्दौर जा रहे थे।","सेफ्टी के लिए मॉम ने कंडक्टर से सीट बदलने को कहा लेकिन दूसरी सीट नहीं मिल पाई।","मम्मी बैठकर नहीं जाना चाहती थी इसलिए मजबूरी में उसको उसी सीट पर बैठा रहना पड़ा।\nलड़कों ने मॉम से कहा कि अगर वो कुछ देर लेटना चाहती हैं तो उनके पास लेट सकती हैं। ","मॉम ने उस वक्त तो कुछ नहीं कहा लेकिन फिर एक घंटे के बाद मॉम को थकान होने लगी तो उसने लेटने का सोचा।\nवो लड़के अभी भी मॉम की ओर देख रहे थे।","मॉम उठकर उनकी सीट पर चली गई और आराम से एक तरफ लेट गई।\nमेरी मॉम को भी काफी बात करने की आदत थी तो वो जल्दी ही उन लड़कों के साथ घुल-मिल गई।\nमम्मी ने उन लड़कों को घर का खाना भी खिलाया।","रात में जब बस की लाईटें बन्द हो गयीं तो मम्मी भी सोने की तैयारी करने लगी।","उनमें से एक लड़का, जिसका नाम मुकेश था, मम्मी को बहुत घूर रहा था।\nउसकी नजर बार बार मम्मी के बूब्स की ओर जा रही थी।\nमॉम भी बार बार अपना पल्लू ऊपर कर रही थी। ","वो कुंवारा था तो मॉम से शादी और लड़कियों की बातें करने लगा।\nमॉम भी थोड़ी देर में खुलकर बात करने लगी।","इस तरह से उन दोनों की देर रात तक बातें होती रहीं। ","बर्थ पर मम्मी एक तरफ सिर किये हुए थी और वो दोनों लड़के मम्मी के पैरों की तरफ सिर करके लेटे हुए थे।\nठंड की वजह से सबने कम्बल ओढ़ रखा था।","फिर धीरे धीरे वो लड़का मम्मी की तरफ आने लगा।\nपहले वो पैरों की तरफ टच हुआ और फिर धीरे धीरे पूरा ही मम्मी से चिपक गया।","धीरे धीरे वो हाथ को मम्मी के घुटनों पर फिराने लगा।\nऐसा होते होते बस एकदम से रुकने लगी और एक ढ़ाबे पर जाकर रुक गई। ","कुछ लोग चाय-पानी के लिए नीचे उतरने लगे।\nवो लड़का भी उठा और मॉम के पीछे पीछे जाने लगा।","मॉम ने उसकी पैंट की ओर देखा तो उसका लंड पूरा तना हुआ था। ","ढाबे पर उन दोनों के बीच में नजरों का खेल चल रहा था।\nचाय पीते हुए भी वो मम्मी के पास ही बैठा रहा और दोनों में बातें हुई।\nफिर बस के चलने का समय हो गया। ","वो लोग जाकर लेट गए।\nअबकी बार बस चलते ही उसने मम्मी की जांघों पर हाथ रख दिया लेकिन मम्मी ने उसका हाथ हटा दिया।","फिर वो उठकर दूसरी तरफ लेट गया और अब उसका सिर भी मम्मी के सिरहाने की तरफ ही हो गया।\nवो फिर से कम्बल में हाथ देकर मम्मी की पीठ को सहलाने लगा।","मम्मी ने उसका हाथ हटाया तो उसने फिर से रख कर सहलाना शुरू कर दिया।\nमॉम ने उसका चेहरा पकड़ कर दूर करना चाहा लेकिन वो मॉम के हाथ चूमने लगा। ","इस तरह से दोनों में मीठी तकरार शुरू हो गई।\nमम्मी को कुछ खास विरोध न करते देख उसने मम्मी के पेट पर हाथ रख दिया और मम्मी का हाथ पकड़ कर अपने सीने पर रखवा लिया।\nवो मॉम के और पास सरक गया और उसके दूधों को दबाने लगा। ","कई दिनों के बाद मर्द का स्पर्श मिल रहा था तो मम्मी को भी मजा आने लगा और वो गर्म होने लगी।\nमम्मी फिर धीरे से बोली- ये क्या कर रहे हो … अगर किसी को पता चल गया तो बदनामी हो जाएगी पूरी बस में!","वो बोला- अरे आंटी प्लीज … थोड़ा सा करने दो … बस ऊपर-ऊपर से … किसी को कुछ पता नहीं चलेगा।\nअब वो और जोर जोर से मम्मी के दूधों को दबाने लगा और मेरी मॉम अब और ज्यादा तेजी से गर्म होने लगी। ","अब उस लड़के ने मम्मी के ब्लाऊज के बटन खोलना शुरू कर दिए और धीरे धीरे ब्लाउज उतार कर ब्रा भी अलग कर दी।\nमम्मी के मोटे मोटे बूब्स देखकर वो पागल हो गया और उनको जोर जोर से चूसने लगा।\nउसने अभी तक रियल में इतने बड़े बूब्स नहीं देखे थे। ","हल्की हल्की सिसकारियां अब मम्मी के मुंह से निकलने लगी थीं।\nउन दोनों में ही जोश बढ़ गया था और हलचल होने के कारण उसका दूसरा दोस्त भी जाग गया।","मुकेश ने उठकर देखा और उसको इशारा कर दिया, जिससे वो फिर से चुपचाप होकर लेट गया। ","फिर मुकेश ने एक ग्रुप चुदाई का वीडियो निकाल कर मॉम को अपने मोबाइल में दिखाना शुरू किया।","उसमें चार काले आदमी थे जो एक गोरी महिला की चुदाई कर रहे थे।\nमॉम ने ऐसा वीडियो पहली बार देखा था। ","वो चारों उस महिला को बुरी तरह से चोद रहे थे।\nएक आदमी उसकी चूत मार रहा था और बाकी बारी-बारी से उसको लंड चुसवा रहे थे।\nइस बीच मुकेश मम्मी के बाकी कपड़े भी उतारता जा रहा था। ","मम्मी को पूरी नंगी करने के बाद वो उसके ऊपर आ गया।\nतो मम्मी बोली- क्या कर रहे हो … कोई देख लेगा।\nमुकेश बोला- बस आंटी … थोड़ा सा … ऊपर-ऊपर से करना है। ","मेरी मॉम फिर से चुप हो गई और मुकेश ने मम्मी के होंठों पर होंठों को चिपका दिया।\nवो दोनों किस करने लगे और एक दूसरे के होंठों को चूसते हुए मजा लेने लगे।","जवान लड़के के जोश के आगे मॉम की जवानी भी पिघल रही थी।\nअब मम्मी भी पूरी गर्म हो चुकी थी और चुदाई के लिए जैसे तैयार ही थी।","इतने में ही मम्मी की बालों वाली चूत पर मुकेश का हाथ पहुंच गया।\nपैंटी की साइड से ही उसने तुरंत दो उंगली मम्मी की चूत में सरका दीं और अंदर बाहर करते हुए उंगलियों से मम्मी की चूत चोदने लगा। ","इधर मुकेश ने मम्मी का हाथ पकड़ा और अपने लंड पर रखवा दिया।\nमम्मी लोवर के ऊपर से ही उसके लन्ड पर हाथ फेरने लगी।","मौका पाकर मुकेश ने मम्मी की पैंटी को भी उतार दिया और भूखे जानवर की तरह पैंटी को मम्मी के सामने ही चूमने चाटने लगा। ","जगह कम होने की वजह से मुकेश ने अपने दोस्त को उठने को कहा।\nमम्मी उसके दोस्ता जागता पाकर शर्म से लाल हो गई।\nदूसरे वाले लड़के के एक तरफ होते ही मम्मी सीधी सो गयी ओर मुकेश उनके ऊपर आ गया।","अब दोनों एक दूसरे को चूमने चाटने लगे।\nमुकेश मम्मी के बूब्स दबाते हुए किस किये जा रहा था।","मम्मी भी उसका पूरा साथ दे रही थी।\nफिर उसने मम्मी की टांगों के बीच में लंड को सेट किया और चूत का द्वार हाथ से खोजकर लंड चूत के द्वार पर टिका दिया।","इससे पहले कि मॉम कुछ कह या कर पाती, मुकेश का लंड मम्मी की चूत में प्रवेश कर गया। ","वो तेजी से मम्मी की चुदाई करने लगा और मम्मी को भी जल्द ही मजा आने लगा। वो स्पीड में मेरी मम्मी की चुदाई करने में लगा था जैसे कि कोई ट्रेन छूट रही हो। वो कुत्ते की तरह मेरी मम्मी की चूत को पेलने में लगा था।","कुछ देर में ही वो उनकी चूत में खाली हो गया।\nफिर वो साइड में आकर लेट गया और उसे बहुत पसीना आ गया था।","मम्मी की चूत अभी झड़ी नहीं थी इसलिए वो मुकेश के लंड को अभी भी सहला रही थी।","लेकिन मुकेश जानता था कि अब क्या करना है; उसने अपने दोस्त को इशारा किया और मुकेश मम्मी के होंठों को चूसने लगा।\nइतने में ही उसके दोस्त ने मम्मी की चूत में लंड डाल दिया और चोदने लगा। ","मम्मी एकदम से उसको हटाने लगी लेकिन मुकेश ने मम्मी के हाथों को पकड़ लिया और रोकने से मना कर दिया।\nमॉम कुछ न कर पाई और वो दूसरा लड़का मॉम की चुदाई करने लगा।\nकुछ ही देर में मम्मी की चूत की प्यास भी फिर से जाग गई। ","मुकेश अब एक तरफ लेट गया और मम्मी आराम से उस दूसरे लड़के से चुदवाने लगी।\nपांच मिनट की चुदाई में ही मुकेश का दोस्त भी मॉम की चूत में ही झड़ गया।","अब तक मुकेश नीचे जा चुका था। ","दूसरे वाला लड़का अभी मॉम के ऊपर ही पड़ा था कि तीसरा लड़का ऊपर वाली बर्थ में आ गया।\nउसने दूसरे वाले के हटते ही मॉम पर चढ़ाई कर दी।","अब मॉम की शर्म खुल चुकी थी और अब उसने तीसरा लंड भी अपनी चूत में ले लिया। ","अबकी बार मॉम खुद ही अपनी चूत को ऊपर उठाकर लंड को अंदर ले रही थी।\n10 मिनट तक चोदने के बाद तीसरे लड़के का पानी भी मॉम की चूत में छूट गया।\nअब तक मॉम की चूत पूरी तरह से पानी-पानी हो गई थी। ","चौथे लड़के ने लंड डाला तो पच पच की आवाज साफ सुनाई देने लगी लेकिन बस के चलने के शोर में आवाज केबिन से बाहर नहीं जा रही थी।","मॉम की टांग उठाकर वो चौथा लड़का भी 15 मिनट तक मॉम को पेलता रहा। ","एक घंटे के लगभग चुदते हुए मॉम दो बार झड़ गई और उसकी चूत में वीर्य का सागर बहने लगा जो उसकी चूत से निकल कर जांघों पर भी फैल गया।\nइस तरह बारी बारी से उन चारों ने पूरी रात मेरी मॉम को चोदा। ","चारों में से एक लड़का चूत में लंड देता और दूसरा मुंह में देता। फिर दूसरा चूत में और तीसरा मुंह में।\nइस तरह से स्लीपर बस के इस सफर में मॉम पूरी रात लौड़ों से खेलती रही। ","सुबह के 4 बजे ये खेल खत्म हुआ, फिर मॉम ने एक कपड़े से अपनी चूत को साफ किया और पूरे कपड़े पहन लिए।\nफिर वो सब सो गए। ","सोते हुए केवल मुकेश ही मॉम के पास था।","सुबह मॉम ने ही मुकेश को उठाया जैसे कोई सुहागन अपने पति को उठाती है।\nउसने भी मम्मी को किस किया और मम्मी के बूब्स पर किस किया। ","8 बजे बस इन्दौर पहुंची और चारों ने मम्मी को सामान सहित बस से उतारा।\nजब मैं उनको लेने पहुंचा तो मुकेश मॉम के साथ ही खड़ा था। ये घटना उस रात हुई थी। ","दोस्तो, मुकेश वहीं इन्दौर के पास में ही जॉब करता था।","उस दिन के बाद कई बार वो हमारे घर भी आया था।\nवो तब भी मम्मी की चुदाई करके जाता था लेकिन तब मुझे ये सब पता नहीं लग पाया। ","मम्मी उसे अपनी नंगी फोटो और चुदाई की वीडियो भेजा करती थी। कई बार वो उनको होटल में चुदाई करने के लिए भी लेकर गया था।\nउसके दोस्तों संग सबने मिलकर मम्मी की ग्रुप चुदाई की। ","पहले तो मुझे ये सब जानकर बहुत बुरा लगा लेकिन फिर मॉम की चैट और वीडियो देख मेरा लंड भी खड़ा हो गया।\nफिर मैंने सोचा कि सब इन्सान ही तो हैं, सेक्स का मन तो सबका ही करता है। ","इसलिए मैं अब मॉम से भी नाराज नहीं हूं।\nउन्होंने जो किया अपनी मर्जी से किया लेकिन अब मुकेश मॉम के कॉन्टेक्ट में नहीं है।","मैंने कई बार मॉम का फोन चेक किया लेकिन अब वो किसी लड़के से बात नहीं करती है। ","तो दोस्तो, आपको मेरी मॉम की स्लीपर बस सेक्स कहानी कैसी लगी मुझे जरूर बताना।\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की वीडियो","href":"https://www.freesexkahani.com/video-category/indian-sex-video/"},{"title":"मेरे सामने मेरी मॉम की चुत गांड चुदी","href":"https://www.freesexkahani.com/xxx-kahani/chut-gand-double-sex-story/"},{"title":"मेरी बीवी दूसरी बार अपने यार से कैसे चुदी","href":"https://www.freesexkahani.com/antarvasna/desi-girlfriend-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hindi Sex Kahani","Kamvasna","Mastram Sex Story","public sex"],"relatedStoriesLinks":[{"title":"कजिन की कजिन को चोदा-2","href":"https://www.freesexkahani.com/group-sex-stories/cousin-ki-cousin-ko-choda-2/"},{"title":"प्यासी भाभी की अतृप्त जवानी","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sexy-chudai-story/"},{"title":"लॉकडाउन में दीदी ने किया सबका मनोरंजन- 1","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-bhai-bahan-sex/"},{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/jawan-bhabhi-ki-chudai/"}]}