{"Title":"बस के धक्के और चूत चुदाई","author":{"name":"सोनी रानिया","href":"https://www.freesexkahani.com/author/soniraniya/"},"date":"19-05-2021","views":"119,097","description":["स्लीपर बस सेक्स स्टोरी में पढ़ें कि एक बार मुझे अपनी 3 सहकर्मी लड़कियों के साथ स्लीपर बस में रात की यात्रा करनी थी. एक लड़की मेरे केबिन में थी.","नमस्कार दोस्तो, मेरा नाम राजेश सोनी है और मैं मध्य प्रदेश का रहने वाला हूं।\nमैं अपनी पहली कहानी आप लोगों को सुना रहा हूं. मैं एक सच्ची स्लीपर बस सेक्स स्टोरी आप लोगों के सामने बताने जा रहा हूं. उम्मीद है आप लोगों को पसंद आएगी।","पहले मैं अपने बारे में बता दूं।\nमेरी उम्र 28 साल है और मेरी हाइट 6 फुट है हाइट के हिसाब से आपको मेरे लंडकी लंबाई का अंदाजा अपने आप से लगा लेना है।","यह स्लीपर बस सेक्स स्टोरी तब की है जब मैं बिहार में काम करता था मेरे साथ तीन और लड़कियां काम करती थी जिनका नाम था सपना, आयशा और प्रिया।","वैसे तो तीनों एकदम माल लगती थी लेकिन आयशा की चूची इतनी बड़ी बड़ी थी कि देखकर लंड अपने आप खड़ा हो जाता था।\nसपना और प्रिया भी किसी आइटम से कम नहीं थी. सब की सब एक से बढ़कर एक सेक्सी और हॉट लगती थी।","वैसे तो तीनों के ही पास बॉयफ्रेंड थे लेकिन उन लोगों का मिलना नहीं हो पाता था इसलिए तीनों फोन पर बात करके ही अपना मन मनाती थी।","हम लोग काफी दिनों से साथ में काम कर रहे थे इसलिए कभी दिल में ऐसा ख्याल नहीं आया कि इतना माल जो मेरे पास है इनको मुझे चोद देना चाहिए.","लेकिन एक बार ऐसा हुआ कि मुझे ना चाहते हुए भी एक ही रात में तीनों की चूत बजानी पड़ी।","हुआ यह कि हमारी एक ट्रेनिंग पटना में थी और उसके बाद हमको मोतिहारी जाना था।\nहमको रात वाली बस से जाकर सुबह काम करना था।","मैंने 11:00 बजे रात वाली बस में चार टिकट बुक कर लिए थे जिसमें दो स्लीपर में थे और दो सिटिंग में थे।\nजानबूझकर मैंने केवल दो टिकट चेयर और दो टिकट स्लीपर की बुक करी थी ताकि मुझे किसी न किसी के पास सोने का मौका मिल जाए.\nएक बार अगर सोने का मौका मिल जाएगा तो आगे फिर कुछ बात बन सकती है।","मैंने पहले ही बोल दिया था कि मैं स्लीपर में सोऊंगा एक लड़की तुम तीनों में से जो भी चाहे वह स्लीपर में आकर सो सकती है या बैठ सकती है।\nयह सुनकर पहले तो तीनों ने मना कर दिया कि हम तीनों ही नहीं आएंगी हम 2 सीट पर 3 लोग एडजस्ट करके बैठ जाएंगी।","और उन लोगों ने ऐसा ही किया.","लेकिन क्योंकि बस रात की थी. तो जैसे ही 12 बजने को आए, आयशा ने पर्दा हटाया और मुझसे बोली- मैं भी ऊपर आना चाहती हूं, मुझे नींद लग रही है।","मैं तो यह सुनकर बहुत खुश हो गया. मैंने सोचा चलो कम से कम और कुछ ना सही पास में सोने का ही सुख मिलेगा।","उसके बाद वह ऊपर चढ़कर आ गई और मेरे बगल में लेट गई।","अब स्लीपर तो इतनी चौड़ी होती नहीं है कि बीच में गैप रहता. तो सोते हुए हम दोनों एक दूसरे से चिपके हुए थे।\nआयशा ऐसे सोने में असहज महसूस कर रही थी तो उसने अपना मुंह दूसरी तरफ घुमा लिया.\nऔर ऐसा करने से उसके चूतड़ मेरे सामने आ गए थे, बड़े बड़े चूतड़ मेरी टांगों से रगड़ने लगे थे।","इतनी गर्म माल मेरे बगल में सोई थी यह देख कर मेरा दिल बहुत तेज धड़क रहा था.","मैंने हिम्मत करके अपना चेहरा भी उसी तरफ घुमाया और अपना एक पैर उसके चूतड़ के ऊपर रख दिया.\nलेकिन उसने अपना पैर हल्का सा हिलाया तो मैंने अपना पैर वापस कर लिया।","मुझे बिल्कुल बर्दाश्त नहीं हो रहा था और मेरा लंड भी मेरे पैंट में खड़ा हो रहा था और मुझे दर्द महसूस हो रहा था.\nतो मैंने चुपचाप अपने पैंट की चेन खोल कर अपने लौड़े को बाहर निकाल दिया और अब वह शैतान शिकार करने के लिए आजाद था।","फिर मैंने सोचा कि यह लड़की अपने आप तो नहीं चुदवायेगी; पहले इसके अंदर आग लगानी पड़ेगी और चूत में पानी लाना पड़ेगा।\nइसलिए मैंने जानबूझकर अपना चेहरा उसके गर्दन पर चिपका दिया और अपना एक हाथ उसके कमर पर रख के सोने की एक्टिंग करने लगा।","लेकिन मैं यह भूल गया कि मेरा लंड पहले से ही उसकी गांड की दरार में घुसा हुआ है और उसके ऊपर दबाव डाल रहा है और उसको बहुत अच्छी तरह से लंड का आभास मिल रहा है।","मेरे इस तरह से उसके ऊपर पूरी तरह सवार हो जाने की वजह से उसकी साँसें गर्म होने लगी उसका शरीर ऐंठने लगा; वह पूरी तरह से होश में आके मेरी इन हरकतों में मेरा साथ देने लगी; मजा लेने लगी।","मैंने अपना हाथ उसके गले के नीचे से ले जाकर उसकी चूची में डाल दिया और हल्का हल्का उसकी चुचियों को मसलने लगा.","इतने दिनों तक जिन चूचियों को देखकर मुठ मारता था, आज वो मेरे हाथ में थीं.\nऔर क्या चुचियां थी … बिल्कुल टाइट कैनवास के बाल जैसी!","मेरे एक हाथ में तो पूरी आ भी नहीं रही थी, इतनी बड़ी बड़ी थी। उनको मसलने में मुझे बहुत मजा आ रहा था. मेरा मन कर रहा था बस इन चूचियों के साथ ही खेलता रहूं।\nलेकिन मुझे इसकी चूत का भी तो स्वाद चखना था आज!","इसलिए मैं उसके पूरे शरीर पर हाथ चलाता और किस करता रहा।","थोड़ी देर बाद वह हल्का सा पीछे की ओर घूमी तो मेरा लंड पूरी तरह से उसकी गांड की दरार के बीच में आकर पैंट के ऊपर से उसकी चूत को टच करने लगा.\nअब उसको भी इतनी देर की मस्ती बर्दाश्त नहीं हो रही थी और पसीना पसीना हो कर मेरी तरफ घूम गई।","घूमते ही बोली- तुम तो बहुत खिलाड़ी आदमी हो! और इतने बड़े लंड के मालिक हो कर भी मुझे आज तक इसका टेस्ट नहीं कराया? अगर मुझे पहले पता होता कि तुम्हारा लंड इतना बड़ा और मोटा है तो मैं तुझको अब तक कितनी बार चोद चुकी होती।","तब मैं बोला- चोद चुकी होती या चुदवा चुकी होती?\nतो वो बोली- ऐसे लंड वालों को मैं कष्ट नहीं देती; खुद मेहनत करती हूं और उनको आराम से चुदाई का सुख लेने देती हूँ। इस बस में तो मैं तुमको अपना जलवा नहीं दिखा पाऊंगी. लेकिन एक बार तुम मुझे यहां खुश कर दो उसके बाद मैं पूरी जिंदगी तुमको खुश करती रहूंगी।","मैं बोला- बातों में समय मत गंवाओ; जल्दी से चूत का रस मेरे लंड को पिलाओ।\nउसने भी बोला- हां, अब तो मेरी चूत से भी रहा नहीं जा रहा है, इसको तुरंत लंड की जरूरत है. और इतना ज्यादा चुदवाने का मन कर रहा है कि आज तेरे लंड की भी हालत खराब कर दूंगी।\nइतना कहने के साथ ही वह उठी और चुदाई के लिए माहौल बनाने लगी।","सबसे पहले उसने पर्दे ठीक किए ताकि बाहर से थोड़ा सा भी किसी को दिखाई ना दे और उसने पर्दे को अच्छी तरह से बेड के अंदर दबा दिया।\nइसके बाद बाहर से गाड़ियों की जो रोशनी आ रही थी उसको भी उसने अपने दुपट्टे को डालकर ढक दिया।","और मेरी उम्मीद के विपरीत उसने मेरा लंड अपने हाथ में पकड़ लिया.\nजैसे ही उसने मेरा लंड अपने हाथ में लिया, मुझे ऐसा लगा जैसे मैं किसी दूसरी दुनिया में चला गया.","धीरे-धीरे वो मेरे लंड को आगे पीछे करके मुठ मारने लगी।\nउसके नर्म नर्म हाथों में आकर मेरा लंड अपनी पूरी जवानी पर आ गया।","मैंने उसको अपनी बांहों में खींच लिया. उसने कोई विरोध नहीं किया.\nफिर मैंने उसके होंठों पर अपने होंठ रख दिए और जोर जोर से किस करने लगा।","मैं उसके होठों को खा जाना चाहता था.\nवो कसमसाई लेकिन चुंबन में मेरा साथ देने लगी.","हम दोनों एक दूसरे को कस के किस करने लगे. उसका हाथ मेरे लंड पर लगातार चल रहा था.\nमैंने जल्दी से उसकी पीठ के अंदर हाथ डाला, उसकी ब्रा के हुक खोल दिया.","फिर उसका टीशर्ट ऊपर की तरफ करके उसके दोनों बड़े बड़े चूचों को हाथ में पकड़ कर मसलने लगा और जल्दी-जल्दी पीने लगा.\nवह बहुत ज्यादा गर्म होने लगी, उसका शरीर टाइट होने लगा.","मैंने उसका जींस का बटन खोल कर जींस को भी उसकी जांघ से नीचे खींच दिया।\nउसकी गदराई जवानी देख के मेरा लंड फुफकार मारने लगा. मेरा मन किया कि इसको इतना पेलूं, इतना पेलूं कि इसकी बुर के पानी से मैं खुद नहा लूं।","अपने सारे कपड़े मैंने तुरंत उतार दिये. अब हम दोनों बिल्कुल नंगे थे.\nमैंने उसको नीचे पटक दिया और उसकी गांड के ऊपर लंड रख के उसके गर्दन पीठ और चूतड़ तक किस करने लगा।\nवह भी पूरा गर्म हो चुकी थी।","अब मैं उसको तुरंत चोदना चाहता था. मैंने उसका हाथ पकड़ के उसको सीधा घुमा दिया.\nउसकी बड़ी बड़ी नंगी चूचियां मेरे हाथ में और उसकी चूत मेरे लंड के सामने बिल्कुल चिकनी राजभोग जैसे फूली हुई और गुलाबी कलर की नजर आ रही थी.\nअब मैंने उसकी चूत को चाटना शुरू कर दिया. क्या लाजवाब टेस्ट था उसकी चूत का!","चूत में से पानी आने लगा। मैंने उंगलियों से उसकी चूत को चोदना शुरू कर दिया.\nइतने में वह बोली- अब जल्दी करो, मुझे लंड चाहिए; उंगली से मेरा कुछ नहीं होने वाला! अपना यह घोड़े जैसा लंड क्या अपनी गांड में डालने के लिए रखा है? जल्दी से मेरी चूत में डाल कर फाड़ मेरी चूत को और पेल मुझे! ऐसा कि तेरी गुलाम बन जाऊं!","इतना सुनकर मेरे बदन में भी आग लग गई और मैंने उसके पैर फैला कर उसकी चूत के ऊपर लंड रखा और एक ही बार में साली की चूत में पूरा लंड पेल दिया।\nउसने पहले सेक्स तो किया था लेकिन मेरे लंड के हिसाब से अभी भी उसकी चूत का छेद छोटा पड़ रहा था।","बस में होने की वजह से वह अपना मुंह बंद करके कसमसा रही थी क्योंकि आवाज करती तो सबको पता लग जाता कि वह चुद रही है।","मैं लगातार उसकी चूत में धक्के मार रहा था वह लगातार मेरा साथ दे रही थी।","थोड़ी देर ऐसे चोदने के बाद मैंने उसके दोनों पैर स्लीपर की छत से टिका दिया और उसके बाद में लगातार उसकी चूत चोदता रहा.","करीब 10 मिनट तक इसी तरह से चुदने के बाद वह बोली- मुझे अब घोड़ी बन कर चुदने का मन कर रहा है।","वहां इतनी जगह तो नहीं थी पर जैसे कैसे मैंने उसको पलट के घोड़ी बनाया और पीछे से उसकी चूत मारने लगा।","घोड़े की सवारी में मुझे भी बहुत मजा आ रहा था, मेरा लंड पूरी तरह से उसकी चूत के अंदर घुस रहा था और मेरे अंडे उसकी चूत पर बज रहे थे. थप थप की आवाज के साथ चुदाई चल रही थी। ","बस के धक्के के साथ हम लोगों का भी धक्का चल रहा था।","वह अपनी मस्ती में आ गई थी और बोली- चोद साले मुझे चोद! इतना कि आज मैं तेरी गुलाम बन जाऊं।\nफिर मेरा भी जोश बढ़ा और बहुत तेज से चुदाई करने लगा।","मैं भूल गया था कि मैं बस में हूं और कोई हमारी आवाज सुन सकता है.\nमैंने उसको जी भर के पेला और वह भी पूरा मस्त होकर करवा रही थी.","उसको मैंने इसी तरह से लगभग 15 मिनट तक चोदा।","जब दोनों झड़ने वाले हुए तो मैंने पूछा- कहां निकालना है?\nतो वह बोली अंदर ही निकाल दो, अब तो हर रोज चुदाई होनी है. मैं दवाई लगातार खाती रहूंगी।","इस तरह से हम दोनों का एक ही साथ झड़ गया.\nऔर हम दोनों थोड़ी देर तक नंगे लेटे रहे. उसके बाद हमने अपने अपने कपड़े पहनने चाहे.","तब तक आयशा की एक सहेली ने पर्दा हटाया और बोली- अब तुम नीचे आओ, मुझे सोना है.\nलेकिन जब उसने देखा कि आयशा नंगी सोई है तो शर्म के मारे तुरंत पर्दा बंद करके वापस अपनी सीट पर बैठ गई।","अब दोस्तो, मैं अगली कहानी बताऊंगा कैसे मैंने बाकी दो लड़कियों को उसी बस में चोदा।","आपको स्लीपर बस सेक्स स्टोरी पसंद आई होगी.\nमुझे मेल करके जरूर बताएं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में धक्के","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-punjaban-bhabhi-chut/"},{"title":"मुंह बोले भाई ने मुझे रण्डी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-randi-xxx-kahani/"},{"title":"खूबसूरत सेक्सी लड़की ने मेरी चूत चाट कर मजा दिया","href":"https://www.freesexkahani.com/hindi-sex-stories/mera-pahla-lesbian-xxx/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hot girl","Kamukta","public sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"},{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"}]}