{"Title":"मॉम की चुत के साथ गांड भी मारी","author":{"name":"रोहण कुमार 3","href":"https://www.freesexkahani.com/author/rohan3/"},"date":"15-03-2022","views":"891,727","description":["सन एंड मम की चुदाई कहानी मेरी चालू मम्मी के साथ सेक्स की है. मैंने अपनी मॉम को मामा से चुदते देखा तो पता चला कि मॉम बहुत गर्म हैं.","दोस्तो, मेरा नाम रोहन है और मेरे लंड का आकार मस्त है ये 6 इंच लम्बा और इसके चारों तरफ इंचीटेप लपेट कर नापा तो ये 4.1 इंच मोटा है. ","आप लोग मेरी पहली गरम सेक्स कहानी\nमामा ने मेरी मां की चूत चुदाई की\nपढ़ चुके हैं, जिसमें मेरी मां की चुदाई मामा ने की थी.","यदि आपने वो सेक्स कहानी नहीं पढ़ी है तो पढ़ लीजिएगा.\nयह सन एंड मम की चुदाई कहानी उसी का आगे का भाग है. ","आज मैं अपनी और मॉम की चुदाई के बारे में बताने जा रहा हूं. आप लोग हर वक्त की तरह लंड और चुत में हाथ लगा कर तैयार रहिए.","इसमें मैं ये बात बताना चाहता हूं कि मैंने अपनी मॉम की चुत को तो पहली बार चोदा, पर चुत के साथ उनकी गांड को भी चोद दिया. ","जैसा कि आप सब जानते हैं कि मेरी मॉम का फिगर 34-32-36 का है. वो बहुत ही कांटा माल हैं.","आप सभी को पता है कि मैं अपनी मॉम और मामा की चुदाई देख चुका था.\nजिससे मेरे अन्दर मॉम को चोदने की हिम्मत आ गई. ","बाद में मुझे पता चला कि मेरी मॉम एक रंडी हैं और मामा के साथ साथ न जाने कितने ही लड़कों और मर्दों से चुदवा चुकी हैं.","इतने दिनों से मैं अपनी पढ़ाई में बाहर रहता था और घर के बारे में ज्यादा नहीं जानता था पर अभी छुट्टियां होने पर घर और मॉम के बारे में मुझे सब पता चल गया. ","अब मैं भी ये सोच रहा था कि अपनी मॉम को कैसे चोदूं.\nमॉम से सीधे सीधे पूछने में मेरी हिम्मत नहीं हो रही थी इसलिए ऐसे ही चार पांच दिन बीत गए. ","फिर एक दिन ऐसा हुआ ‌कि घर में सिर्फ मैं और मॉम ही थे.\nमामा अपने दोस्त की शादी में दो दिन के लिए दूसरे गांव चले गए थे. ","मैं अपने कमरे में जाकर पोर्न फिल्म देख कर मुट्ठ मार रहा था. मैं अपने कमरे को कभी भी कुंडी लगा कर बंद नहीं करता हूं.","उसी समय अचानक से मॉम कमरे में आ गईं और उन्होंने मुझे लंड हिलाते हुए देख लिया.\nमैं अपने लंड को झुपाने लगा पर लंड इतना कड़क हो गया था कि छिपाने पर भी साफ साफ दिखाई दे रहा था.","फिर भी मॉम कुछ नहीं बोलीं और नीचे रसोई में चली गईं.","अब मुझसे रुका नहीं जा रहा था. ","मैं मॉम को किचन में कितने ही बार खाना बनाते समय अपनी चुचियों को मसलते और पैंटी में हाथ डालते देख चुका था इसलिए मेरे अन्दर से पूरा डर निकल गया. ","मैंने नंगा ही मॉम के पास जाने का तय किया और नंगा ही चला गया.","मॉम रसोई में रोटी बना रही थीं.","मैं गया और पीछे से मॉम से जोर से चिपक गया, उनके पीछे से लग गया.\nमेरा लंड मॉम के गांड में रगड़ खाने लगा. ","मॉम एकदम से डर गईं और मुझसे दूर हट गईं.\nवो कहने लगीं- ये क्या कर रहे हो … तुम्हें इस तरह से अपनी मॉम के सामने नंगा आने में और यूं मुझसे चिपकने में शर्म नहीं आती?","तो मैं भी थोड़े गुस्से में मॉम से बोला- काहे की शर्म मॉम … मुझे सब मालूम है कि आप अभी तक कितने ही मर्दों से चुत चुदवा चुकी हो.\nये सुनकर मॉम एकदम से चुप हो गईं.","फिर अगले ही पल हंस कर बोलीं- तुम भी न रोहन … कितना वो हो!","ऐसा कह कर मॉम अपने हाथ से मेरे बदन को सहलाने लगीं.","वो बोली- ये सब किसी को नहीं बताना. रोहन मैं एक बात बोलूं, जब तू कमरे में लंड को हिला रहा था, तो मैं अच्छे से नहीं देख पाई थी. पर अभी ध्यान से देखा है तो पता चला कि तुम्हारा लंड कितना मोटा है. आज तक मैंने इतना मोटा लंड नहीं देखा है रोहन. तुम मुझे चोदना चाहते हो, तो चोद लो पर किसी को मत बताना. ","यह सुनकर मैंने एक पल की भी देर नहीं की और मॉम को किस करने लगा.","मैं उनके होंठ चूसने लगा. मॉम भी साथ देने लगी थीं. ","मॉम ने फूड क्लास वाली लाल लिपिस्टिक लगाई हुई थी जिससे उनके होंठों का रस और भी स्वादिष्ट लग रहा था.\nवो भी मेरी जीभ और होंठों को चूस रही थीं.","मैं मॉम को नंगी करने लगा.\nजैसे ही मैंने उनकी नाइटी उतारी तो ऐसा नजारा देख कर मैं खुश हो गया.","मॉम ने केवल नाइटी ही पहन कर रखी थी, अन्दर न तो ब्रा थी न ही पैंटी.\nवे पूरी नंगी थीं.\nउनकी चूचियों के निप्पल अभी वासना से कड़क नहीं हुए थे.","मगर वो मेरे साथ लग गई थीं. ","उनकी चुत का बात ही क्या कहना, झांट का एक भी बाल नहीं था.\nपूरी चिकनी चुत थी.","मॉम की चुत का मुँह खुला हुआ था. वो इतने लोगों से चुद चुकी थी कि चुत का छेदा बड़ा हो गया था.","मॉम किस करते समय भी मेरे लंड को ही देख रही थीं.","मैंने मॉम को नीचे घुटने के बल बैठा दिया और उनके मुँह के पास अपना लंड रख दिया.","मॉम तो बहुत ज्यादा खुश हो गईं और मेरे लंड को मुँह में लेकर चूसने लगीं.\nमुझे ऐसा लग रहा था कि जैसे मैं जन्नत की सैर कर रहा हूं.","मेरी मॉम को लंड चूसने में इतनी महारत हासिल थी कि मैं पांच मिनट में ही झड़ गया.\nमॉम मेरे लंड के पानी को पूरा पी गईं और उठ कर मुझे फिर से किस करने लगीं. ","मैं मॉम को अपनी गोद में उठा कर मॉम के कमरे में ले गया जो किचन के पास ही था. ","मैंने मॉम को उनके बेड पर लेटा दिया और उनके ऊपर आकर उनकी चूचियां दबाने लगा. ","कभी मैं चुचियों को मुँह में लेकर चूसता, तो कभी निप्पल मींजता.\nजल्द ही मॉम की चुचियां टाईट हो गईं मैंने उनके एक निप्पल को दांतों से काट दिया, तो वे सिसक गईं- उई रे … काट मत साले, लगती है.\nमैं बस उनकी तरफ देख कर चूची चूस रहा था.","मॉम मेरे सर पर हाथ फिराती हुई कहने लगीं- इतनी भी क्या हवश है तुम्हें?\nमैं कुछ नहीं बोला और चुचियों को छोड़ कर चुत को चाटने लगा. मैं अपनी जीभ को मॉम की चुत में अन्दर तक डालने लगा.","मॉम बहकने लगी और आवाज करने लगीं- उउउ … उउउ … हां … उई मां … और कर … तेज रोहन तेज … मजा आ रहा है. ","मैं जीभ से ही मॉम को चोद रहा था.","फिर मॉम झड़ गईं और मैंने मॉम की चुत को चाट कर साफ कर दिया. ","मॉम कहने लगीं- अब इंतजार नहीं होता रोहन, मेरी चुत चोद दे!","मैंने मॉम की टांगों को फैला कर उनकी चुत में लंड को टिकाया और जोर से झटका मार दिया.\nमेरा लंड रगड़ता हुआ चुत के ऊपर चला गया पर अन्दर नहीं गया.","वैसे तो मॉम की चुत बड़ी थी, पर मेरा लंड उनकी चुत से ज्यादा मोटा था इसलिए मॉम को दर्द होने लगा.","मॉम बोलीं- रोहन दर्द हो रहा, अच्छे से कर न … तू एक काम कर किचन में तेल है. उसे लेकर आ … और अपने लंड पर लगा ले. थोड़ा सा मेरी चुत में भी लगा देना.\nमैंने वैसा ही किया. ","जब मैं तेल की शीशी उठा लाया, जिसको दबाने से धार से तेल निकलता था. मैं प्लास्टिक की तेल की शीशी दबा दबा कर तेल टपकाते हुए तेल लगा रहा था. ","उसी समय मैंने मॉम की गांड देखी, जो पूरी चिकनी और एकदम संगमरमर के जैसी थी. ","मैंने मन बना लिया कि मॉम की गांड भी आज ही मारूंगा.\nमैं मॉम की गांड में भी तेल की धार मारने लगा.","मॉम बोलीं- ये क्या कर रहा है … गांड में तेल क्यों लगा रहा है? अभी तक कोई ने भी मेरी गांड नहीं मारी है और तुम्हें भी नहीं मिलेगी. ","मैंने मन में सोचा कि अब तो मैं गांड को भी चोद कर ही मानूंगा.\nपर मॉम तो गांड देने को तैयार ही नहीं थीं.","मैंने मॉम से यूं ही कह दिया कि तेल चुत से बह कर गांड में जा रहा था तो इसलिए गांड को भी तेल लगा दिया.\nमॉम कुछ नहीं बोलीं.","फिर मॉम के कहे अनुसार मैंने मॉम की चुत पर एक बार फिर से लंड को टिकाया और एक धक्का मारा.\nमेरा लंड मॉम की चुत में पूरा समा गया और छप्प की आवाज आई. ","मॉम के मुँह से ‘आआह … उउउउ मां आउच मर गई … ओह …’ की मादक आवाजें निकलने लगीं.","मैं मॉम को चोद रहा था और साथ में कभी किस कर लेता था. कभी उनकी चुचियों को मसल देता था.","मॉम को भी बहुत मजा आने लगा. मॉम गांड हिला हिला कर चुदवा रही थीं.","पांच मिनट बाद हम दिनों ने पोजीशन चेंज कर ली.\nमॉम डॉगी स्टाइल में हो गईं और मैं उसी स्टाइल में पीछे से चोदने लगा. मॉम का शरीर मचलने लगा था.","फिर मैं मॉम की दोनों टांगों को अपने कंधे पर रख कर उनकी चुत मारने लगा.","मॉम सेक्सी आवाजें निकाल रही थीं ‘आआह … आआह … उउह … उम्म …’\nचुत चोदने की मधुर आवाज़ पूरे कमरे में गूंज रही थी.","बीस मिनट चुदाई चली.\nमॉम अपने अंतिम चरण पर थीं, मेरे 4-5 शॉट लगाते ही मॉम झड़ गईं, पर मैं नहीं झड़ा था.","मॉम की चुत के पानी से मेरा लंड चिकना हो गया था. मैंने सोचा गांड में लंड डालने का ये सही मौका है. ","मैंने मॉम की चुत से लंड बाहर निकाल कर उनकी गांड पर सैट कर दिया.\nजब तक मॉम कुछ समझ पातीं, मैंने एक जोरदार धक्का दे मारा. ","मेरा लंड मॉम की गांड को चीरते हुए आधा अन्दर चला गया. ","मॉम बिना पानी की मछली की तरह तड़पने लगीं. मॉम को देख कर मैं डर गया और मैं भी थोड़ा शांत हो गया.","मेरा जितना लंड मॉम की गांड में था, मैंने उसे वैसा ही घुसा रहने दिया.","मॉम बहुत गंदी गंदी गाली देने लगीं- मादरचोद भोसड़ी के … अपनी मॉम को मारेगा क्या साले हरामी!","वो न जाने क्या क्या गाली दे रही थीं.","दो मिनट बाद मॉम धीरे धीरे शांत हो गईं. ","मैंने मॉम के अन्दर जो लंड था, उस पर कुछ तेल टपका दिया और झटका लगाने लगा. ","मॉम को दर्द हो रहा था, पर मैंने ध्यान नहीं दिया और इस बार पेलता ही रहा. मॉम को भी थोड़ी देर बाद मजा आने लगा और वो मजे से चुदवाने लगीं. ","मॉम की गांड कड़क होने से मैं भी झड़ गया.\nमेरा आधा पानी मॉम की गांड में ही निकल गया और आधा मैंने मॉम की चुत पर गिरा दिया. ","अब तक मॉम दुबारा से झड़ चुकी थीं. ","मैं मॉम की चुचियों को मसलने लगा. ","कुछ देर बाद मैंने मॉम से 69 की पोजिशन में आने को कहा तो मैं झट से आ गया.","मॉम मुँह से मेरे लंड को चाटने लगीं और मैं मॉम की चुत में उंगली करने लगा. ","कुछ पलों में मॉम ने मेरे लंड को चाट चाट कर साफ़ कर दिया.","मैं भी मॉम की चुत में उंगली के साथ चाट भी रहा था. मैंने भी मॉम की चुत को साफ़ कर दिया.","फिर मैं और मॉम सीधे होकर लिपट कर सो गए.\nहम दोनों काफी थक चुके थे. नींद कब आ गई, पता ही नहीं चला. ","फिर नींद से उठा तो देखा मॉम मेरे सामने लेटी थीं और लेटे लेटे मेरे लंड को सहला रही थीं. ","उनके सहलाने से मेरा लंड फिर से खड़ा हो गया था.\nहम‌ दोनों ने तीन बार सन एंड मम की चुदाई का मजा लिया. इस तरह मॉम और मैं अब जब भी मौका मिलता, सेक्स कर लेते हैं.","दोस्तो, आप सभी को सन एंड मम की चुदाई कहानी में मजा आया होगा. कमेंट और ई-मेल करके बताइएगा.\nमेरा ई-मेल [email protected] है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामा ने मेरी मां की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sister-and-brother-sex/"},{"title":"पोर्न फिल्म","href":"https://www.freesexkahani.com/video-tag/sexy-hindi-film/"},{"title":"चुदाई की लत ने रंडी बना दिया- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-call-girl-ki-kahani/"},{"title":"चुदाई की लत ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/brother-sister-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hot girl","Kamukta","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"मुट्ठ मारो ससुर जी- 5","href":"https://www.freesexkahani.com/xxx-kahani/desi-gand-ki-chudai-story/"}]}