{"Title":"स्पेशल वैलंटाइन डे पर मेरी चूत में दो लंड","author":{"name":"प्रिया वर्मा","href":"https://www.freesexkahani.com/author/priya/"},"date":"06-03-2020","views":"51,027","description":["इस साल का वेलेंटाइन डे कुछ स्पेशल रहा. क्योंकि इस बार मेरी चूत में दो लंड घुसे, मैंने एक ही दिन में दो अलग अलग पार्टनर के साथ अलग तरीके से एंजॉय किया. आप भी मजा लें.","हैलो फ्रेंड्स, आप लोगों ने मेरी दो सेक्स कहानी\nकामुकता वश ऑफिस में मेरी चूत की चुदाई\nफुफेरे भाई ने मेरी चूत फ़ाड़ी\nबहुत पसन्द की और मुझे हजारों की तादाद में ईमेल मिले.","मुझे मिले ईमेल में बहुत लोगों ने पूछा कि मेरी ये सेक्स स्टोरी रियल है या यूं ही काल्पनिक है. तो मैं आप अबको बता दूँ कि मैं जितनी भी कहानियां आपके साथ साझा करूंगी, सभी मेरी जिन्दगी में घटी सच्ची सेक्स कहानियां होंगी. इनमें एक प्रतिशत भी कल्पना नहीं होगी.","यह मेरी तीसरी सेक्स कहानी है.","वैसे तो बहुत लोग वेलेंटाइन-डे मनाते हैं. मैं भी उनमें से एक हूँ. मैं कॉलेज के टाइम से ही हर साल वेलेंटाइन-डे को इंजॉय कर रही हूं. लेकिन मेरी लाइफ में इस साल का वेलेंटाइन-डे कुछ स्पेशल रहा. क्योंकि इस वेलेंटाइन-डे पर मैंने एक ही दिन में दो अलग अलग पार्टनर के साथ अलग तरीके से एंजॉय किया.","कहानी में आगे बढ़ने से पहले मैं आपको अपने बॉयफ्रेंड के बारे में बता दूँ, मेरे बॉयफ्रेंड का नाम सागर है, मैं उसे सैम बुलाती हूँ. इस साल के वेलेंटाइन-डे की शुरुआत तो साधारण सी ही हुई थी, लेकिन आखिरी दिन मेरे लिए इतना यादगार रहेगा, मुझे पता ही नहीं था.","उस दिन 14 फरवरी को सुबह 7 बजे ही सैम का मैसेज आया- दस बजे तैयार रहना.\nमुझे उसके इस मैसेज से कोई आश्चर्य नहीं हुआ क्योंकि आज के दिन की हमारी पहले से प्लानिंग हो चुकी थी.","मैंने भी वेलेंटाइन-डे के लिए सेक्सी सी लॉन्जरी खरीदी थी. वो ब्लैक कलर की नेट वाली ट्रांसपरेंट ब्रा और पेंटी थी, जो सिर्फ कहने के लिए ही ब्रा-पेंटी थी, उससे छुपता कुछ भी नहीं था.","मैं 8 बजे जल्दी से नहा कर आई और तैयार होने लगी. वो सेक्सी ब्रा और पेंटी मुझे अच्छी भी लग रही थी, क्योंकि बहुत हल्की और आरामदायक थी.","उसके ऊपर मैंने पीले रंग का टॉप और ब्लैक जींस पहन ली. मैं तैयार होकर सैम की प्रतीक्षा करने लगी थी. वह आया और उसके मेरे पास पहुंचते ही जैसा कि मुझे इन्तजार था, उसने मेरी तारीफ करनी शुरू कर दी. ","मैंने मुस्कुरा कर कहा- अब चलो भी, शाम को जल्दी घर आना है.\nउसने पूछा- क्यों?\nमैंने झूठ बोल दिया कि घर पर काम है. ","जबकि शाम को मुझे एक लड़के से मिलना था, जिसे मैं एक मेट साईट पर मिली थी.","सैम मुझे अपने फ्रेंड के रूम पर ले गया. मैंने देखा कि उसने पहले से ही रूम को सजा रखा था. इस सजे हुए रूम को देख कर मुझे बहुत अच्छा लगा. उसने कमरे को ऐसा सजाया था मानो हमारी सुहागरात आज ही हो रही हो. चारों तरफ फूल और गुब्बारे थे, बिस्तर तो मानो गुलाब के फूलों का ही बना था. ","सैम ने स्ट्राबरी केक भी मंगवा रखा था. यह सब देख कर मुझे बहुत खुशी हुई. हमने थोड़ी देर बिस्तर पर बैठ कर केक खाते हुए रोमांटिक बातें की. ","उसके बाद मैंने भी सैम को खुश करने के लिए कहा- ओके डियर आंखें बंद करो. ","उसके आंख बंद करते ही मैंने अपने टॉप और जींस को उतार दिए.","मुझे उस सेक्सी ब्रा-पेंटी में देखते ही सैम का लौड़ा खड़ा हो गया. सैम ने मेरा हाथ पकड़ कर खींचा और मुझे किस करने लगा.\nमैं भी मूड में थी, मैं भी उसके होंठों को चूमने लगी.","सैम ने किस करते हुए मेरे पेंटी में हाथ डाला और मेरी चूत पर हाथ घुमाने लगा. इससे मेरी आहें निकलने लगीं. इससे मेरी चूत पानी से गीली होने लगी.","सैम दूसरे हाथ से मेरे दूध के निप्पलों को मसलने लगा. मैं धीमी आवाज में ‘अहह … इससस्स …’ करने लगी. सैम ने अपनी शर्ट उतारी और मेरे मम्मों को बाहर निकाल कर चूसने लगा.","सैम बहुत प्यार से और धीरे धीरे मेरे निपल्स को चूस रहा था और किस कर रहा था.","कमरे में गुलाब और स्ट्राबेरी की महक मुझे और मदहोश कर रही थी. मेरी पैंटी गीली हो चुकी थी.","मैंने अपनी ब्रा निकाली और पैंटी निकाल रही थी. सैम ने मुझे धक्का देकर लिटा दिया और फिर गले से लेकर मेरे मम्मों कर किस करने लगा. मैं बहुत मचलने लगी. ","सैम गुलाब के फूल से मुझे सहलाने लगा. वो फूल को मेरे होंठों से लेकर मेरी जांघों तक बहुत धीरे धीरे सहला रहा था और मेरी बॉडी को चूमे जा रहा था.","मैं कसमसा कर धीमी धीमी आहें भर रही थी- आहहह … उफ्फ्फ … यस बेबी फक मी बेबी.\nसैम मेरे गले से लेकर मेरी चूत तक चूमते हुए गया और फिर मेरी गीली पैंटी नीचे करके मेरी चूत पर फूल से गुदगुदी करने लगा.","मुझसे रहा नहीं जा रहा था, मैंने कहा- सैम बस करो.. अब चोदो मुझे.\nसैम ने इतने में ही मेरी चूत में अपनी दो उंगलियां घुसा दीं. उसकी उंगली के मेरी चुत के अन्दर जाते ही मेरी तेज ‘आहहह…’ निकल गयी.","फिर सैम मेरी गीली चूत चाटने लगा. थोड़ी देर में सैम ने केक की क्रीम मेरी चूत पर लगाई और फिर से चुत चाटने लगा.","मेरी चूत से लगातार पानी निकल रहा था. मैं बहुत ज्यादा मदहोश हो चुकी थी.","मैंने सैम से कहा- अब चोदो भी, मुझसे रहा नहीं जा रहा … जल्दी से डाल दो अपना लौड़ा मेरी चूत में.","सैम ने अपना लंड आगे किया और मुझे घुटने पर बिठा कर लंड चूसने को कहा. मैंने उसका बड़ा लंड मेरे मुँह में आधा ले लिया. सैम अपनी ताकत लगा कर मेरे गले तक अपना लंड डाल रहा था.","थोड़ी देर बाद सैम ने मुझे ऊपर ले लिया और हम एक दूसरे को जोरों से मजे देने लगे. मेरे मुँह से लगातार सेक्सी आवाजें निकलती रहीं.","आखिरकर सैम ने मुझे डॉगी स्टाइल में सैट किया और अपने लौड़े से मेरी गांड पर थपकी मारने लगा. मैं भी अपनी गांड उसके लंड पर टिका कर हिल रही थी.","सैम ने मेरी चूत के छेद में अपना लंड सैट किया और जोर का धक्का दे दिया.","चूत गीली होने के कारण उसका लौड़ा आधे से ज्यादा आसानी में मेरी चूत में चला गया और मैं भी आगे पीछे हो कर मजे लेने लगी.","सैम ने चोदने की स्पीड बढ़ा दी. मेरी चूत पूरी तरह से टाइट और गीली हो चुकी थी. मुझे लंड से चुदने में बड़ा मजा आ रहा था.","सैम ने 5 मिनट तक मुझे डॉगी स्टाइल में चोदा. इसके बाद मैं सैम के ऊपर आ कर उसके लौड़े को अपने अन्दर लेने लगी. मैं ऊपर नीचे हो हो कर चुद रही थी. सैम मेरे दोनों बड़े बड़े दूध मसल रहा था. मेरे निप्पल बहुत टाईट हो गए थे.","सैम ने मुझे अपनी ओर खींचा और मुझे किस करने के साथ ही नीचे से झटके दे कर चोदने लगा.","थोड़ी ही देर में हम दोनों की हवस आखिरी चरम पर पहुंच गयी. इतने में सैम ने झटके देना तेज कर दिए और मेरी चूत के अन्दर ही सारा माल निकाल दिया. उसने लंड बाहर निकाले बिना ही मुझे गले लगाया और चूमने लगा.","थोड़ी देर तक दोनों ऐसे ही नंगे बिस्तर पर पड़े रहे. फिर सैम ने मेरी चूत चाटनी शुरू कर दी. वह अपनी जीभ मेरी चूत के अन्दर तक डालने लगा. मेरा दुबारा मूड बनाने के बाद सैम ने फिर से चुदाई का खेल चालू कर दिया.","इस बार हमने और दूसरी कई पोजीशनों में चुदाई करने की कोशिश की, जिसमें मुझे बहुत मजा आया. इस बार सैम ने पहली बार मेरी चुचियों के बीच में लंड फंसा कर मुझे चोदा. ","उसकी इस हरकत से मुझे मेरे भाई की हरकत याद आ गई. हां मेरा भाई शुभम … हर बार पहले मेरे मम्मों पर अपना बड़ा लंड रगड़ता है.फिर मुझे चोदता है. ","खैर.. शाम 5 बजे तक सैम ने मेरी 3 बार चुदाई की. फिर मैंने उससे घर छोड़ने को कहा. आखिर मेरा किसी और से भी मिलने का प्लान था.","जैसे ही सैम ने मुझे घर छोड़ा, मैं दुबारा नहायी और चुत में उंगली डाल कर उसे अच्छे से साफ़ किया. मैं दुबारा फिर से उसी तरह तैयार हो गयी. मुझे 6 बजे रेस्टोरेंट पहुंचना था, लेकिन मैं लेट हो गयी. अब तक मेरे फोन पर नितिन के 10 मिस कॉल आ चुके थे, जिससे मैं एक फ्रेंडशिप साईट पर एक महीने पहले मिली थी. आज सिर्फ हुकअप के लिए हम दोनों मिलने वाले थे.","मैंने नितिन को कॉल किया और बताया बस आ ही रही हूँ, रास्ते में हूँ.","आधे घंटे बाद मैंने नितिन को देखा, वह हाइटेड, गोरा, सेक्सी ट्रिम बियर्ड, एकदम फिट कपड़े पहने हुए था. हालांकि मैंने उसकी फोटो देखी हुई थी, लेकिन रियल में वो और भी ज्यादा हैंडसम दिख रहा था.","मैं उसके पास गई, पहले तो उसने नॉर्मल हग करते हुए मेरा वेलकम किया और फिर अपनी घड़ी दिखाते हुए इशारा किया कि मैं कितनी लेट हो गई हूँ. मैं पूरे डेढ़ घंटे लेट पहुंची थी.\nमैंने मुस्कुराते हुए सॉरी कहा.","फिर नितिन मान गया आखिर उसे भी तो मेरी चूत चाहिए थी. वो मेरे लाल टॉप और मेरे लाल होंठों की तारीफ करने लगा. ","मैंने सिर्फ टॉप बदल लिया था, बाकी अन्दर तो वही सेक्सी ब्रा और पेंटी पहन कर आई थी, जो मैंने सैम के लिए पहनी थी.","हमने थोड़ी देर रेस्टोरेंट में बात की और लाइट खाना खाया.","नितिन लगातार मेरे मम्मों को देख रहा था, जो टॉप टाइट होने के कारण और बड़े लग रहे थे.\nमैंने उसे रुमाल देते हुए कहा- पूरी रात है इसे देखने के लिए. ","वो शर्मा गया, हमारी पहले बात हो चुकी थी. मुझे नितिन ने बताया था कि उसने अब तक किसी के साथ सेक्स नहीं किया था. मैं उसकी मस्क्युलर बॉडी देख कर सेक्स के लिए मान गयी थी.","रेस्टोरेंट से निकल कर हम दोनों उसकी कार में बैठ गए.\nनितिन ने मुझसे पूछा- कहां चलें?\nमैंने मुस्कुराते हुए कहा- जहां तुम्हें करते हुए शर्म न आए.\nनितिन ने कहा- तुम कहो, तो सब कुछ यहीं कर लें. ","यह सुन कर मैंने सोचा क्यों न कार सेक्स का भी मजा ले लिया जाए. मैंने आंख दबाते हुए अपनी रजामंदी दे दी.","हम वहां से थोड़ी दूर अंधेरे जगह पर गए, जो कि शहर से 2-3 किलो मीटर दूर था.","रात के 8 बज रहे थे, तो वहां से लोगों का ज्यादा आना जाना भी नहीं होता.","मैंने नितिन को किस करने ले लिए उसकी शर्ट पकड़ कर अपनी तरफ खींचा और हम एक दूसरे के होंठों को चूमने लगे.","लिप किस के बाद नितिन मेरे गले पर किस करने लगा और मेरे मम्मों को जोरों से मसलने लगा.","मेरी आहें निकलनी शुरू हो गयी थीं. नितिन ने सीट नीचे की और अपनी शर्ट खोल दी, उसकी बॉडी बहुत सेक्सी लग रही थी. ब्रॉड चेस्ट, एब्स, सब कुछ मस्त था. ","फिर उसने मेरा टॉप खोला और ब्रा निकालते ही कहने लगा- ये तो मेरी उम्मीद से ज़्यादा बड़े निकले.. और ये तुम्हारे बूब्स पर लव बाइट किसने दी?\nएक बार तो मैं सकपका गई. दोपहर में सैम के साथ हुई रोमांस में मेरे बूब्स पर निशान आ गए थे. फिर मैंने उससे खुलना ठीक समझा.\nमैंने कहा- ये कल का, मेरे बॉयफ्रेंड का प्यार है.","नितिन ने मेरे दोनों मम्मों को जोरों से मसला और दोनों निप्पलों पकड़ कर खींचने लगा.\nमुझे दर्द होने लगा था, सो मैंने कहा- आराम से करो.. दर्द हो रहा है.","उसने मेरे एक दूध को मुँह में पकड़ कर बच्चे की तरह चूसना शुरू किया और दूसरे को मसलना जारी रखा.","मैं उसके सर को पकड़ कर और भी अपनी ओर खींच रही थी.","थोड़ी देर बाद नितिन ने अपना लौड़ा निकाला, जो कि बहुत कठोर हो चुका था. उसका साइज़ अब तक के मेरे एक्सपीरियंस के हिसाब से थोड़ा छोटा था, लेकिन उसका लंड गोरा था तो मुझे खुशी हुई.","नितिन मेरे ऊपर बैठ कर मेरे मुँह में लंड डालने लगा. मैं उसका गोरा लंड चूसने लगी. नितिन आंखें बन्द करके ‘अहह यस बेबी टेक इट …’ कह रहा था .","मैं उसके लंड को गीला करके हाथ से हिलाने लगी और कहा- अब तुम्हारी बारी.","नितिन में मेरी जींस और पैंटी दोनों उतार दीं और मेरी चूत को ऊपर ऊपर चाटने लगा.","मैंने कहा- जीभ अन्दर डालो.\nतब उसने जीभ चुत के अन्दर डाली.\nमैं अपनी चूत ऊपर नीचे करके अच्छे से मजे लेने लगी और अपनी आवाज तेज करके ‘आहह उम्मम…. इससस्स..’ करने लगी, जिससे नितिन और अच्छे से चुत चाटने लगा.","थोड़ी देर बाद मैंने सीट ऊंची की और नितिन के लंड पर बैठ गयी. उसका लंड बड़ी मुश्किल से अन्दर जा रहा था. मैं हल्के हल्के से उछल रही थी. मेरी चूत से बहुत कम पानी आ रहा था, इसलिए लंड फंस कर अन्दर जा पा रहा था. इससे मुझे थोड़ा दर्द भी हो रहा था.","नितिन ने मुझे अपनी बांहों में बहुत मजबूती से जकड़ रखा था. वो मेरे गले पर जोर से काट रहा था. मैं भी उसे किस करने लगी.","इतने में नितिन ने थोड़ी सीट नीचे की और जोर से झटके मारने लगा. मुझे दर्द होने लगा था. मैं चीखने लगी- आह नितिन प्लीज़ धीरे.. दर्द हो रहा है. ","कार के अन्दर थप थप थप की आवाज होने लगी. मुझे दर्द और मजा दोनों आ रहा था.","नितिन ने सीट दोबारा पूरी नीचे की.. और मुझे लिटा कर मेरे पैर दोनों जोड़ कर ऊपर की ओर करके मेरी चूत में लंड घुसा दिया. उसका लंड मेरी चुत की दीवार को चीरते हुए काफी अन्दर घुस गया. इससे मेरी चीख निकल गयी. थोड़ी देर चुदाई के बाद नितिन ने मेरे मम्मों पर अपना माल निकाल दिया.","उसके बाद मेरी हिम्मत नहीं हो रही थी कि और चुदाई कर सकूँ. लेकिन नितिन ने मेरी चुत चाट कर दूसरी बार चुदाई के लिए राजी कर लिया और फिर हमने कार में ही दुबारा चुदाई की. मुझे दूसरी बार में ज्यादा मजा नहीं आया.","आज तक एक ही दिन में इतना कभी नहीं चुदी थी. लेकिन इस वेलेंटाइन-डे ने मजा देने के साथ साथ मेरी हालात खराब कर दी थी.","ये मेरे लिए दो लंड से चुदने वाला वैलेंटाइन डे रहा. ","आप सबसे कहना चाहती हूं कि आप सभी मेल करते हो, ये अच्छी बात है यार … लेकिन मैं सबसे नहीं मिल सकती. ओके. और अपना नम्बर भी नहीं दे सकती. प्लीज़ समझा करो. कुछ पर्सनल प्रोब्लम्स भी होती हैं.\nअब लंड बाद में हिला लेना, पहले मेरी इस सेक्स कहानी पर मेल लिखो, मैं आपके मेल का वेट कर रही हूँ.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामुकता वश ऑफिस में मेरी चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamuktavash-office-chud-gayi/"},{"title":"फुफेरे भाई ने मेरी चूत फ़ाड़ी","href":"https://www.freesexkahani.com/first-time-sex/bhai-ne-bahan-ki-chut-chodi/"},{"title":"नैनीताल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/nainital-girfriend-seal/"},{"title":"शहर की चुदक्कड़ बहू-6","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-6/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","href":"https://www.freesexkahani.com/antarvasna/bathroom-sex-story/"},{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"}]}