{"Title":"सौतेली माँ की चुदाई का आनन्द-3","author":{"name":"राज देव","href":"https://www.freesexkahani.com/author/rajdev/"},"date":"24-10-2019","views":"43,107","description":["माँ बेटे की चुदाई की कहानी में पढ़ें कि कैसे मैंने अपनी स्टेप मॉम के साथ सेक्स करके उनकी वासना को शांत किया और खुद भी पूरा मजा लिया.","माँ बेटे की चुदाई की कहानी दूसरा भाग: सौतेली माँ की चुदाई का आनन्द-2","अब मैं उठा और मॉम को सीधा लेटा दिया और बोला- मॉम, अभी मैं जो करूंगा उससे आप गुस्सा मत होना और दर्द हो तो मना कर देना, मैं फिर रोक दूंगा.\nमॉम बोली- बेटा तू कुछ भी कर, मैं कुछ नहीं बोलूंगी.","फिर मैंने पलंग पर बैठे बैठे मॉम के दोनों बूब्स को ज़ोर से ऊपर की ओर खींचने लगा जैसे रबड़ को खींचते हैं. बहुत बड़े थे बूब्स और सॉफ्ट भी बहुत थे.\nमॉम की हल्की चीख निकल रही थी ‘आह ओह उह आह आ …’ लेकिन मॉम मना नहीं कर रही थी.","मैंने फिर पूछा- मॉम रुक जाऊं या चालू रखूँ? आपको अच्छा लग रहा है?\nमॉम बोली- चालू रख … मज़ा आ रहा है … दर्द तो थोड़ा होता ही है. तेरे पापा का तो यह रोज का था, इन बूब्स को इतना खींचते थे कि मैं खुद बूब्स के साथ उठ जाती थी.\nयह सुनकर मैंने थोड़ी तेजी से बूब्स को खींचना शुरू किया, मैं एक एक करके बूब्स को खींच रहा था.","फिर मैंने मॉम के होंठों पे अपने होंठ चिपका दिए जिससे मॉम की आवाज़ भी बंद हो गई और मॉम को मस्त जबरदस्त चुम्मा दे रहा था. मॉम के मीठे, गुलाबी, मोटे और कोमल होंठों को मैंने अपने मुंह में ले लिया था. मॉम को मज़ा आ रहा था.","इधर मेरे हाथों से मॉम की बूब्स खींचने का कार्यक्रम जारी था. 15 मिनट बाद यह प्रोग्राम समाप्त हुआ. मॉम के निर्दोष दोनों खरबूजे मेरे बेहरम हाथों से आजाद हुए और मॉम के मलाई से भी ज्यादा कोमल दोनों होंठ मेरे कठोर होंठों से आजाद हो गए थे.","अब मॉम ने थोड़ी राहत ली, मॉम हल्की थक गई थी. फिर मैंने मॉम का मूड बनाने और खुश करने के लिए उनके एक बूब्स को उनके मुंह में डालने की कोशिश की और मैं सफल हो गया. मॉम के बूब्स उनके मुंह में जा रहे थे.\nमैं बोला- मॉम आपके बूब्स तो आपके मुंह तक जा रहे हैं. यह तो चमत्कार है.\nमॉम बोली- बड़े बूब्स वाली औरतें के बूब्स उनके मुंह तक जाते हैं. और मेरे तो बड़े तो है ही साथ में लंबे नुकीले हैं.","फिर मैं बोला- चूसोगी अपने बूब्स को?\nमॉम बोली- हां बेटे चूसूंगी. मैं अपने हाथ से अपने बूब्स अपने तक नहीं ले जा सकती थी. तेरे पापा ने एक दो बार ऐसा किया लेकिन उन्हें तो खुद चूसने से फुर्सत मिले तो मेरे लिए कुछ करें ना!","फिर मैं एक एक करके मॉम के स्तनों को खींच खींचकर उनको मुंह तक ले गया और मॉम ने अपने रसीले होंठों से चूसना शुरू कर दिया. मॉम की चूचियों की निप्पल बड़ी थी तो वो आराम से मॉम के मुंह में पहुंच रही थी. बाकी पूरे बूब्स तो नहीं पहुंच सकते थे.","मॉम अपनी स्तन की बड़ी बड़ी काली निप्पलों को छोटे बच्चों की तरह चूसे जा रही थी. मॉम के चेहरे पर रौनक आ गई थी क्योंकि मॉम को स्तन अच्छे लगते हैं.\n15 मिनट तक मैं मॉम को उनके स्तन चूसाता रहा. मॉम बहुत एन्जॉय कर रही थी. फिर यह सेशन भी मैंने खत्म किया.","मैंने अपना टी शर्ट अब उतार दिया, अब मैं पूरी तरह से नंगा था लेकिन मॉम की हाफ पैंट अभी तक नहीं उतारी थी. मैंने जानबूझकर, क्योंकि चूत और गांड देखकर, बूब्स चूसने और खेलने का मज़ा चला जाता.","अब मैंने सोचा आज तो रात भर यह चुदाई, खिंचाई और गांड मरवाई का प्रोग्राम तो चलता रहेगा, मॉम को थोड़ा और खुश करता हूं.","मैंने मॉम के पेट के साथ खेलना शुरू कर दिया, पेट पर नाभि में जीभ डालकर चाटने लग गया. मॉम को मज़ा आने लगा, मॉम का पेट तो इतना गोरा और चिकना था कि मेरी जीभ भी फिसल रही थी. मैं मॉम का पेट मस्त चाट रहा था और साथ चुम्मा भी दे रहा था. मॉम का खुशी और उत्तेजना से बुरा हॉल हो रहा था, वो अपने दोनों हाथों से अपने बूब्स दबाए जा रही थी.","मैं 10-12 मिनट तक यह करता रहा. फिर मैंने मॉम की सेक्सी हाफ पैंट उतार दी. अब मॉम काली पैंटी में थी, वो भी जालीदार थी.\nमैंने मॉम की पैंटी भी उतार दी.","मॉम को लगा कि अब मैं चूत को चाटूंगा, उंगली से चूत को खोदूँगा, या मुंह से चूत के अंदर के दाने को काटूंगा और गांड को मसलूंगा.\nलेकिन मेरा इरादा कुछ दूसरा था.\nमॉम पहले से ही गर्म हो चुकी थी और मैंने ऐसा इंटरनेट पर पढ़ा था कि जब औरत एक बार गर्म हो जाए तो चूत में लन्ड डालने में देरी नहीं करनी चाहिए. सही समय पर लन्ड को चूत के अंदर प्रवेश कर लेना चाहिए जिससे चुदने वाली औरत खुश हो जाती है और आगे चुदाई में पूरा सहयोग करती है.","मैंने ऐसा ही किया. मैं मॉम के दोनों पैरों के सामने बैठ गया और उनके दोनों पैरों को अपने कंधों पर रख लिया जिससे मॉम की आधी गांड, चूत और कमर थोड़ी उपर उठ गई, जिससे मेरे लन्ड को मॉम की चूत तक जाने का रास्ता साफ दिखाई देने लगा.","अब मुझे चूत एकदम साफ दिख रही थी. मैंने बिना रुके सीधा मेरा लन्ड मॉम की चूत में बुलेट ट्रेन की स्पीड जैसे डाल दिया.\nमॉम की चीख निकली- उम्म्ह… अहह… हय… याह… आआए आई हह ओ!\nमेरे इस कदम से मॉम चकित हो गई और मन ही मन में खुश हो रही थी क्योंकि उन्हें अभी चुदाई की जरूरत थी. मॉम की पता नहीं चला कि मैं यह करने वाला हूं.","मुझमें टैबलेट का असर तो था ही … मैं अब धमाधम अपने लन्ड के शॉट मॉम की चूत में मारे जा रहा था.\nमॉम की सिसकारियां चालू हो गईं थी क्योंकि मेरा लन्ड पूरा मॉम की चूत में जा रहा था, चूत के अंदर के बीज से टकरा रहा था और लन्ड भी सख्त हो गया था एकदम लोहे की रॉड की तरह. इसलिए मॉम को दर्द भी हो रहा था और एंजॉयमेंट भी हो रहा था।","लन्ड और चूत के एनकाउंटर का साउंड भी आ रहा था धक धक धक! मेरा लन्ड मॉम को चोदे जा रहा था और साथ में मेरे दोनों हाथ वापस मॉम के बूब्स पर चले गए. मैं उत्तेजना की चरमसीमा पर पहुंच गया था, ताकत बहुत आ गई थी मुझमें!","मैंने दोनों हाथों से मॉम के बूब्स को मसलने शुरू कर दिए. निप्पल पर च्यूंटी काटने लग गया.\nमॉम की आवाजें ‘आह आह आई …’ चालू थी. ","एक तरफ मॉम के शरीर के नीचे वाले पार्ट में से दर्द और मस्ती में हाई स्पीड चुदाई चल रही थी. दूसरी तरफ मॉम के शरीर के बीच वाले पार्ट में दूध के दोनों बड़ी डेयरी से मेरे दोनों हाथ दूध निकालने में लगे हुए थे.\nमुझे मॉम के स्तनों में बहुत मज़ा आ रहा था क्योंकि ये इतने बड़े, सॉफ्ट, गोरे, चिकने और एकदम साफ सुथरे हैं.","फिर मैं बोला- मॉम कोई दर्द तो नहीं हो रहा है? चालू रखूं ना?\nमॉम बोली- हां, चालू रख … मज़ा आ रहा है. आज तेरा लन्ड कल से भी ज्यादा कड़क और कठोर हो गया. तूने सही समय पर चुदाई शुरू की, मुझे जरूरत हो भी रही थी.","15-20 मिनट तक यह करने के बाद मैंने चुदाई और बूब्स दबाने बंद कर दिए और फिर मैंने कुछ दूसरा सोचा. क्योंकि आज हम लोग इतना जल्दी झड़ने वाले तो थे नहीं. और आज सब मेरी ही चल रही थी. मैं मॉम पर हावी था और उनके ऊपर मैं ही था.","मैं थोड़ी देर रुक गया और बेड पर बैठ गया और बोला- मॉम थकावट हो गई आपको?\nमॉम बोली- हां थकावट तो है.\nमैंने कहा- 10 मिनट को ब्रेक लेते हैं. तब तक दोनों में एनर्जी आ जाएगी.\nमॉम बोली- गुड बेटा!\nफिर मॉम भी पलंग पर तकिए का सहारा लगा के बैठ गई।","मैं बोला- मॉम, ये लेडीज किट्टी पार्टी में सैक्स वगेरह की बातें होती हैं क्या?\nमॉम बोली- हां, होती हैं ना! एक दूसरे के पर्सनल लाइफ के सैक्स के बारे में! मज़ा आता है किसके पति ने कितने मिनट तक चोदा, ऐसी थोड़ी बहुत हल्की फुल्की बातें होती हैं.","मैंने पूछा- मैंने सुना है कि किटी पार्टी सैक्स गेम भी होते हैं?\nमॉम बोली- हां होते हैं. लेकिन हमारी वाली पार्टी में नहीं होते हैं क्योंकि कुछ पुराने ख्यालात वाली औरतें भी हैं. कुछ मेरी तरह संस्कारी भी … जो ऐसे कामों से दूर ही रहती हैं. लेकिन ऐसे गेम खेलने में कोई बुराई भी नहीं है क्योंकि हैं सब औरतें ही ना!","मैं बोला- मॉम, आपने आपकी तरह सेक्सी फिगर वाली औरत के शरीर को टच किया है?\nमॉम बोली- हमारे ग्रुप में 5-6 औरतों का फिगर मेरा जैसा है या मेरे से भी अच्छा है. मतलब मान ले वो सभी खूबसूरत और सेक्सी फिगर वाली हैं. लेकिन मैंने केवल मेरी बेस्ट फ्रेंड रेशमा के बूब्स और गांड को बाहर से टच किया है और उसने भी मेरे बूब्स और गांड को टच किया है. बस इतना ही हुआ है.\nमैं बोला- वाउ … गुड मॉम!","फिर मैं बोला- मॉम यह औरत के बूब्स से दूध औरत से बच्चा होने के बाद ही निकलता है. और कोई तरीका नहीं है क्या?\nमॉम हंस के बोली- हां बच्चे होने के बाद ही औरत के स्तन में दूध बनना शुरू होता है. और कोई तरीका नहीं है. लेकिन तेरे पापा बोले रहे थे वो इस बार अमेरिका से कोई इंजेक्शन लेकर आएंगे\nऔर वो इंजेक्शन बूब्स पर लगाने के कुछ समय बाद थोड़ा दूध आ सकता है.","मैं बोला- मॉम फिर तो मज़ा आ जाएगा.\nमॉम बोली- हां बेटा, तेरे पापा मेरा दूध निकाल कर ही रहेंगे.","अब हम लोगों में एनर्जी आ गई थी. मैं पलंग पर खड़ा हो गया और मॉम के पास अपना लन्ड लेकर गया, बोला- मॉम, अभी इसे आपके गले तक पहुंचा देता हूं.\nमॉम कुछ बोलती, उससे पूर्व ही मैंने अपना लन्ड मॉम के मुंह में डाल दिया और शॉट मारना शुरू कर दिया.","पता नहीं मॉम को यह अच्छा लग रहा था कि नहीं लेकिन खड़े खड़े मॉम के मुंह में शॉट मारे जा रहा था. 10-12 मिनट तक मॉम के मुंह को अपने लन्ड से चोदने के बाद मैंने यह बंद किया.\nमॉम का बुरा हाल था तो मैंने पूछा- मॉम आपको यह अच्छा नहीं लगा?\nमॉम बोली- नहीं … ठीक था. तेरे पापा तो तगड़ा और गहरा गले तक डालते हैं. कई बार तो मुझे उल्टी आ जाती है.\nमैं बोला- पापा तो बेहरम इंसान हैं. मैं तो वो ही करूंगा जिससे आपको खुशी हो. अभी बताइए आगे क्या करूँ?\nमॉम बोली- थैंक्स बेटा, आगे जो तुझे अच्छा लगे, वो कर!\nमैं बोला- ओके मॉम!","फिर मैंने मॉम को घोड़ी जैसे पलंग पर उनके घुटनों के सहारे बैठा दिया. मॉम को लग रहा था अब मैं घोड़ी स्टाईल में मॉम की चूत चोदूंगा. लेकिन मेरा इरादा कुछ और था, मैंने फटाफट ड्रेसिंग टेबल पर पड़े तेल को अपने लन्ड पर लगाया और मॉम की गोरी चिकनी गांड के छेद में अपना डालना शुरू कर दिया.","पहला शाट में लन्ड पूरा गया नहीं … लेकिन दूसरे झटके में लन्ड पूरा, मॉम की गांड चला गया.\nऔर इधर मॉम की ज़ोरदार चीख निकली.\nमैं धमाधम गांड में लन्ड के शॉट मारने लग गया और मॉम के बूब्स झूल रहे थे आगे और पीछे! मॉम की आवाज ज्यादा नहीं आ रही थी क्योंकि उनको तो पापा के साथ यह सब करने का अनुभव तो था ही!","मॉम की गांड की मस्त चुदाई हो रही थी. मुझे बहुत मज़ा आ रहा था. मॉम को ज्यादा मज़ा नहीं आ रहा होगा क्योंकि दर्द भी हो रहा होगा उनको!","फिर मैंने अचानक अपने लन्ड को मॉम गांड की गांड में 2 मिनट के लिए रोक दिया, बाहर निकाला ही नहीं\nमॉम को ज़ोरदार दर्द हुआ, मॉम बोली- बेटा, निकाल … दर्द हो रहा है.\nमैंने अपनी स्टेप मॉम की गांड से अपना लंड निकाल लिया.","फिर मैंने मॉम की गांड की चुदाई बंद कर दी और उन्हें उल्टा ही लेटा दिया मतलब गांड और कमर मेरे सामने रखी. अब मैंने मॉम की गर्दन से कमर तक मॉम को अपनी जीभ से चाटना और चूमना शुरू किया.\nऐसा लग रहा था जैसे रबड़ी चाट रहा हूं मैं.\nमॉम की कमर तो एकदम लाजवाब थी गोरी, चिकनी और एकदम साफ थी. एक दाग भी नहीं था.","ऐसे करते करते मैं मॉम की बड़ी, तगड़ी और कोमल गांड तक पहुंच गया, गांड को ज़ोर से और तेज तेज चाटने लगा. मॉम को गुदगुदी हो रही थी, मज़ा भी उनको आ रहा था. मॉम के स्तन पलंग पर चिपक गए थे.","तब मैं मॉम की गांड के छेद में भी जीभ डालकर चाटने लग गया. फिर अपनी हाथों की उंगली, मॉम की गांड के छेद में डालकर उंगली से कुछ शॉट मारे. मैंने मॉम की गांड को अपने दांतों से भी 3-4 बार हल्के से काटा.\nमॉम की प्यारी से चीख आ रही थी, वो एंजॉयमेंट भी ले रही थी.","मैं 15 मिनट तक मॉम की मक्खन गांड के साथ खेलता रहा. अभी मैं थक गया था और झड़ भी नहीं पा रहा था. शायद मॉम भी थक चुकी थी.\nमैंने मॉम को बोला- मॉम एक बार दोनों झड़ जाते हैं. मैं भी थक गया हूं और आप भी!\nमॉम बोली- हां बेटा, थक गई हूं मैं!","फिर मैं लेट गया और मेरा लन्ड बिजली के खंबे की तरह सीधा खड़ा था. मैं मॉम को बोला- मॉम, अब आप मेरे लन्ड पर अपनी चूत को बैठा दो और ऊपर नीचे होके झटके मारो.\nमॉम समझ गई थी. मॉम ने मेरे लन्ड पर चूत डाल दी और मेरी जाँघों पर बैठकर ऊपर नीचे होने लगी. इससे मुझे थोड़ा दर्द हो रहा था लेकिन लन्ड मॉम की चूत की बहुत गहराई तक जा रहा था.\nमेरी मॉम को भी दर्द हो रहा था लेकिन चुदाई भी बिना दर्द के थोड़े ही होती है.","मॉम ने अपनी स्पीड तेज कर दी थी, वो वासनाओं में डूब गई थी, सैक्स की चरमसीमा में पहुंच गई थी जहां पर हर औरत अपनी चूत से जल्दी जल्दी पानी निकालना चाहती है. मेरा शेर लन्ड मॉम की चूत को खोदे जा रहा था.","इसी बीच मैंने लेटे लेटे ही अपने दोनों हाथ मॉम की छाती पर लटक रहे दो बड़े खरबूजों रूपी बूब्स पर टिका दिया और मसलने शुरू कर दिए क्योंकि मॉम के बूब्स मेरी सबसे बड़ी कमजोरी है.\nमुझे चूत नहीं मिलती तो चल जाता लेकिन मॉम के गोरे, चिकने, दूध के भंडार रूपी स्तनों के बिना मेरा काम नहीं चलता.","मॉम अपनी चूत मेरे लन्ड में घुसाई जा रही थी और दूसरी ओर मैं मॉम के बूब्स को ज़बरदस्त भींचे, दबाएं और च्यूंटी काटे जा रहा था.\nयह प्रोग्राम 15 मिनट करीब चला. फिर मॉम बोली- बेटा मेरा होने वाला है.\nऔर ऐसा कहकर उन्होंने अपने चूत को मेरे मुंह के ऊपर लाकर बैठा दिया.","मॉम का रबड़ी जैसा सारा मीठा, टेस्टी पानी मेरे मुंह में आ गया. मैंने चाट चाट के सारा पानी पी लिया.","फिर मॉम धड़ाम से मेरे साथ बेड पर लेट गई क्योंकि उनका काम हो गया था, मस्त संतुष्टि मिल गई थी पर मैं अभी झड़ नहीं पा रहा था. टैबलेट की डबल डोज महंगी पड़ गई थी मुझे!\nमॉम लेटे लेटे बोली- बेटा चिंता मत कर … तुझे अभी झड़ा देती हूं मैं!","फिर मॉम बेड पर बैठ गई अपने हाथ से मेरे लन्ड से मुठ मारने लग गई, वो भी बहुत तेज गति से. मेरा हाल बुरा था. मॉम को तो मज़ा आ रहा था … वो मेरे लन्ड के साथ खेल रही थी, वो भी एकदम स्पीड में!","और मेरे मुंह से आवाजें निकल रही थी- आ उ च आ आऊच मॉम धीरे आउच आ ई!\nलेकिन मॉम तो अपनी मस्ती में थी. उनको इसका भी अनुभव था कि लन्ड के साथ कैसे खेलें और लन्ड को कैसे झड़ावे.","आखिरकार मेरे झड़ने का सिग्नल आ गया तो मैंने मॉम को बोला- मॉम झड़ रहा हूं.\nतो मॉम ने अपने मुंह में मेरा लन्ड ले लिया और मेरा एकदम शुद्ध सफेद गाढ़ा वीर्य मॉम के मुंह में चला गया. और मॉम ने गटक के चाट के सारा पी लिया.","अब वो मेरे बाजू में लेट गई और मैं तो लेटा हुआ था ही!","हम दोनों मान बेटा थक गए थे. काफी लम्बा रहा यह चुदाई सैक्स का कार्यक्रम.\nफिर मॉम लेटे लेटे ही बोली- बेटा मज़ा आ गया, मस्त संतुष्टि मिल गई.\nमैं बोला- हां मॉम, बहुत एंजॉयमेंट रहा.","फिर मैं बोला- मॉम आप बहुत ही खूबसूरत हो, हॉट और सेक्सी हो, आपके शरीर का एक एक अंग भगवान ने बहुत ही प्यार से बनाया है.\nमॉम हल्के से हंसके बोली- थैंक यू बेटा!","रात बहुत हो गई थी, हम दोनों थक चुके थे इसलिए जल्दी हम दोनों को नींद आ गई थी और हम दोनों मॉम बेटा नंगे ही बेड पर सो गए.","दोस्तो, इस तरह इस सत्य घटना का माँ बेटे की चुदाई की कहानी का यहीं अंत होता है.\nआगे और क्या क्या होगा और कौन कौन से नए किरदार इस कहानी में आएंगे, वो आपको आगे की मेरी कहानियां में पता चलेगा.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सौतेली माँ की चुदाई का आनन्द-2","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-2/"},{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"वासना या प्यार","href":"https://www.freesexkahani.com/antarvasna/vasna-ya-pyar/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Kamvasna","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"सौतेली माँ की चुदाई का आनन्द-2","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-2/"},{"title":"मालिश करके मां की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/malish-maa-ki-chudai/"},{"title":"मेरी सास ने मेरी कामवासना को संभाला","href":"https://www.freesexkahani.com/family-sex-stories/meri-saas-kamvasna/"},{"title":"चलती ट्रेन में माँ की चुदाई कहानी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-kahani/"}]}