{"Title":"मेरी स्टेप मम्मी की चुदाई का खेल","author":{"name":"सोनी सिंह","href":"https://www.freesexkahani.com/author/sony/"},"date":"04-08-2019","views":"209,799","description":["यह सेक्स स्टोरी मेरी स्टेप मम्मी की चुदाई की है. मेरी मम्मी बहुत सेक्सी हैं. पापा घर से बाहर रहते हैं तो मुझे लगता था कि उनकी प्यासी जवानी लंड के लिए तरसती होगी.\n","दोस्तो, मेरा नाम सोनू है. मैं 20 साल का हूँ. मेरे घर में कुल 4 लोग हैं. मेरी दीदी कुसुम 22 साल की, मम्मी कुन्ती 36 साल की और पापा. मेरे पापा की उम्र 48 साल है, वे दूसरे शहर में जॉब करते हैं तो वो महीने में दो दिन के लिए ही घर आते हैं.","मम्मी मेरी सगी मम्मी नहीं हैं. मेरी सगी मम्मी लापता हो गयी थी तो मेरे पापा ने अपने से 12 साल छोटी लड़की जो गरीब घर की थी, से शादी कर ली थी.","मेरी मम्मी देखने में एक 30-32 साल की सेक्सी औरत लगती हैं. उसे देखकर किसी बूढ़े के दिल में भी अरमान जाग जाएं. उनका साइज 38-24-36 है.\nफिर मैं तो एक जवान लड़का हूँ, जो उसे हमेशा देखा करता था. मेरी इस बात से आप लोग सोच सकते हैं कि मेरी क्या स्थिति हो रही होगी. मैं हमेशा उसे घूरता रहता था.","घर में मम्मी साड़ी पहनती हैं, उनके सभी ब्लाउज डीप कट वाले होते हैं. उनको पीछे से देखने पर उनके बड़े बड़े चूतड़ों के पहाड़ दिखते हैं. पीछे से ब्लाउज की एक पतली सी पट्टी होने के कारण पूरी पीठ लगभग नंगी रहती है. गहरे गले के ब्लाउज में से उनकी चूचियां ऐसी नजर आती हैं मानो बाहर निकलने को मचल रही हों. ","मैं उन्हें अक्सर घूरता रहता था और यह बात मेरी मम्मी को भी पता थी. लेकिन वह ना ही मेरा कभी विरोध करतीं और ना ही अपने मम्मों को मुझसे छुपाने की कोशिश करतीं.\nइससे मेरी हिम्मत और बढ़ती गई.","एक दिन मम्मी शाम को रसोई में रात का खाना बना रही थीं और दीदी अपने रूम में थी. मैं मौका पाकर रसोई में गया और मम्मी की कमर को पीछे से सहलाने लगा.\nमम्मी बोलीं- क्या बात है बेटा आज बहुत प्यार आ रहा है.\nमैंने कहा- मम्मी, आप हमें इतना प्यार करती हैं, तो थोड़ा सा प्यार तो हम भी कर सकते हैं. ","मेरे हाथ अभी भी मम्मी की कमर पर थे और मैं उसे सहला रहा था. मैं सोच रहा था कि अगर मम्मी की चुदाई का मौक़ा मिल जाए तो मजा आ जाए.","मम्मी बोलीं- वो तो ठीक है … लेकिन मुझे अभी बहुत काम है. बेटा तुम्हें बहुत प्यार आ रहा है, तो जब काम खत्म हो जाए … तो जितना मन हो प्यार कर लेना. ","मैं उनकी इस बात को सुनकर वापस हॉल में आ गया और सोचने लगा कि मम्मी के ये कहने का मतलब क्या था. क्या यह मेरे लिए हरी झंडी थी या फिर ऐसे ही कह दिया था. ","फिर मैंने सोच लिया कि जो भी हो, आज खतरा उठा ही लिया जाए. अगर मम्मी मान जाती हैं, तो मेरे लिए स्वर्ग का दरवाजा खुल जाएगा … और अगर नहीं, तो ज्यादा से ज्यादा मुझे डांट ही तो पड़ेगी. ","रात में खाना खाने के बाद हम सब अपने अपने रूम में सोने चले गए. थोड़ी देर बाद मैं अपनी स्टेप मम्मी के कमरे में आ गया. ","मेरी मम्मी बेड पर लेटी हुई थीं. रूम में धीमी रोशनी का नाइट बल्ब जल रहा था. मैं मम्मी की चुदाई के अरमान दिल में लेकर उनके बगल में जाकर लेट गया और अपना हाथ मम्मी के पेट पर रख कर सहलाने लगा. ","मम्मी ने मेरी तरफ देखा और मुस्कुरा कर कहा- बेटा, तुम मुझसे कितना प्यार करते हो?\nमैं बोला- मम्मी जी, मैं आपसे इतना प्यार करता हूं … अगर आप इजाजत दो, तो बेटा के प्यार के साथ साथ पापा की कमी पूरी कर दूँ.\nमम्मी हंस कर बोलीं- अच्छा बच्चू … अब तू इतना बड़ा हो गया है, जो अपने पापा की कमी पूरी कर देगा … और तू कैसे करेगा अपने पापा की कमी पूरी, जरा बता तो?","इस बात पर मैंने अपने होंठों को मम्मी के होंठ रख दिए और उनको जोरदार किस करने लगा. साथ ही अपने हाथों से उनके मम्मों को दबाने लगा. ","मम्मी ने नाममात्र का विरोध किया, फिर शांत हो गईं. वो भी मुझे सहयोग करने लगीं. कोई पांच मिनट के बाद हमारी चूमाचाटी खत्म हुई. ","फिर मैंने मम्मी से कहा- मैं ऐसे करूंगा कमी पूरी, मैं आपसे बहुत प्यार करता हूं.\nमम्मी बोलीं- इतने से तेरे पापा की कमी पूरी नहीं होगी … तुम्हें बहुत मेहनत करनी पड़ेगी.\nमैंने कहा- मम्मी आप हुक्म तो करो, मैं इतनी मेहनत करूंगा, इतनी मेहनत करूंगा कि आप पापा को भूल जाएंगी.\nमम्मी हंसने लगीं और बोलीं- बेटा तू आज कर मेहनत … मैं देखती हूं कि मेरा बेटा कितना जवान हुआ है. ","ये सुनकर मेरी तो मानो जैकपॉट लग गई. मैं मम्मी के होंठों को चूसने लगा. इस बार मम्मी ने भी पूरा साथ दिया. हम दोनों की जीभ एक दूसरे के मुँह में जा रही थी और दोनों ही उसे चूस रहे थे. ","इस बार हमारी किस लगभग 12 से 15 मिनट तक चली. फिर मैं मम्मी के मम्मों को ब्लाउज के ऊपर से ही काटने लगा.\nमम्मी सिहरते हुए बोलीं- बेटा इतना उतावला क्यों हो रहा है … पहले कपड़े तो खोल लेने दे … फिर जी भर कर दूध पीना. ","मैं रुक गया. मम्मी ने पहले अपना ब्लाउज खोला. ब्लाउज के अन्दर मम्मी ने लाल रंग की ब्रा पहनी थी. मम्मी का गोरा बदन लाल ब्रा में क्या कामुक रहा था … ऊपर से नाइट बल्ब की धीमी रोशनी में उनकी चूचियां और भी ज्यादा चमक रही थीं. ","फिर मम्मी ने अपनी ब्रा को खोल कर मम्मों को आजाद कर दिया. मैं भी उनके मम्मों पर टूट पड़ा और जोर जोर से पीने लगा. मैं बीच बीच में उसके दूध को काट भी लेता था, जिससे मम्मी एकदम से मचल जाती थीं.\nमम्मी मेरे सर पर हाथ फेरते हुए बोल रही थीं- आह … पी जा बेटा … अपनी मम्मी की चूची को पूरा पी जा … खा जा इनको. ","मैं भी पूरा जोर से दूध पिए जा रहा था. इसके बाद मैंने मम्मी के पेटीकोट का नाड़ा खोल दिया और अलग कर दिया. अब मम्मी मेरे सामने केबल छोटी सी पेंटी में थीं.","मम्मी बोलीं- बेटा अपने कपड़े भी तो उतारो.\nमैं बोला- क्यों नहीं मम्मी … अभी उतार देता हूं.","अपने सारे कपड़े खोल कर मैं मम्मी के सामने नंगा हो गया. मम्मी मेरा मोटा लंबा लंड देखकर बोलीं- वाह बेटा तेरा सामान तो तेरे पापा से भी बड़ा हो गया है. तू तो सच में जवान हो गया है. ","मैं बोला- हां मम्मी … आज तुम्हें अपनी जवानी का जलवा दिखा ही दूँगा.\nमैंने मम्मी की पेंटी उतार दी और मम्मी को पूरा नंगी कर दिया. ","मम्मी की चूत पर बहुत बड़े बड़े और घने बाल थे और धीमी रोशनी में उनकी चूत बिल्कुल नजर नहीं आ रही थी.\nमैंने बोला- मम्मी, आप बाल क्यों नहीं काटती हो.\nमम्मी बोलीं- तेरे पापा आते हैं तो एक दिन पहले साफ़ कर लेती हूँ. उनके जाने के बाद जरूरत ही नहीं पड़ती. मुझे क्या पता था तू मुझे चोदेगा. चल आज ऐसे ही मम्मी की चुदाई कर ले … कल से चिकनी चूत मिलेगी.\nमैं बोला- मम्मी वो तो मैं आज चोद ही दूंगा … लेकिन आप पहले मेरी लॉलीपॉप तो चूस लो. ","मम्मी ने मेरे लंड को पकड़ लिया और मैंने अपना लंड मम्मी के मुँह में डाल दिया. वो भी पूरा लंड मुँह में लेकर मजे से चूसने लगीं. लंड चुसाते समय मैं उनकी चूत को सहला रहा था. ","थोड़ी देर बाद मैं बोला- मम्मी मैं झड़ने वाला हूं.\nमम्मी बोलीं- बेटा निकाल दे अपना पानी मेरे मुँह में … मैं इसे पीना चाहती हूं. ","मैंने भी अपना सारा पानी मम्मी के मुँह में डाल दिया और वो भी पूरा वीर्य पी गईं. ","अब पानी पीने की मेरी बारी थी. मैंने मम्मी की चूत पर मुँह लगाया, लेकिन घने बाल के कारण मुझे अजीब सा लगा. मम्मी भी अब इतनी गर्म हो गई थीं कि वो रुक ही नहीं पा रही थीं. ","वो बोलीं- बेटा अब मुझे मत तड़पाओ … जल्दी से अपना मोटा मूसल लंड अन्दर डाल दो और मेरी चूत को चोद दो.\nमैंने भी अब मम्मी की चुदाई शुरू करना सही समझा और मम्मी की दोनों टांगों को फैला कर बीच में आ गया. अपने लंड को चूत पर सैट कर धक्का लगाया, तो लंड फिसल गया. ","मम्मी बोलीं- बेटा बेटा पहले आराम से धक्का लगा, जब थोड़ा अन्दर चला जाए, तो पूरा दम से पेलना. ","मैंने फिर से लंड को सैट किया. अबकी बार मम्मी ने खुद लंड को पकड़ कर चूत के मुँह पर रखा और बोलीं- हां बेटा, अब आराम से धक्का लगा. ","जब मैंने पहली बार धक्का लगाया, तो थोड़ा अन्दर चला गया. फिर मैंने एक जोरदार धक्का दिया, तो मेरा लंड आधा से ज्यादा अन्दर चला गया. ","मम्मी को दर्द हुआ उनके मुख से निकला- उम्म्ह … अहह … हय … ओह …\nतो मैंने पूछा- मम्मी आपकी तो बहुत बार चुदाई हो चुकी है, तो आपको दर्द क्यों हो रहा है … आपकी चूत तो बहुत टाइट भी लग रही है.\nमम्मी बोलीं- बेटा बहुत दिन तक अगर चूत की चुदाई ना हो, तो चूत का मुँह चिपकने लगता है … इसलिए चूत टाईट हो गई है. पर तू अपना काम शुरू कर, इसी दर्द में तो चुदाई का मजा है.","फिर मैं मम्मी की चूत में लंड आगे पीछे करने लगा.\nमेरी मम्मी भी गांड उठा उठा कर मेरा साथ दे रही थीं और बोल रही थीं कि आह चोद बेटा और जोर से चोद पेल दे अपना पूरा लंड … फाड़ दे मेरी चूत फाड़ दे बेटा … अपनी मम्मी की चूत. ","मैं भी ताबड़तोड़ मम्मी की चुदाई रहा था, लेकिन मेरा पूरा लंड मम्मी की चूत में जा नहीं रहा था. ","मैंने मम्मी की नीचे तकिया लगाया और उनके पैरों को अपने कंधे पर रख लिया. अब जब मैंने दोबारा मम्मी की चुदाई शुरू की, तो मेरा पूरा लंड मम्मी की चूत में जा रहा था. ","मम्मी को भी अब पूरा मजा आ रहा था. मम्मी धीमी धीमी सिसकरियां ले रही थीं. वो ‘आह आह आ..’ किए जा रही थीं. कुछ देर बाद उनका बदन अकड़ने लगा था … और उनकी सिसकरियां और बोलना भी तेज हो गया था. ","मम्मी बोलने लगी थीं- आह … चोदो बेटा और जोर से चोद दे … आह और जोर और जोर से चोद … पेल दे पूरा लंड फाड़ दे मेरी बुर. ","मैं भी पूरे जोर से धक्का लगाने लगा. थोड़ी देर में मम्मी झड़ गईं और शांत हो गईं … लेकिन मेरा अभी भी पानी नहीं निकला था. मैं मम्मी की चूचियों को चूसने और दबाने लगा. उनके होंठों को चूमने लगा. थोड़ी देर बाद फिर से मम्मी में जान आ गई.","इस बार मैंने मम्मी को घोड़ी बनने को कहा.\nमम्मी बोलीं- नहीं बेटा, गांड में नहीं लूंगी.\nमैंने कहा- मम्मी, मैं चूत में ही पेलूँगा … लेकिन पीछे से करने का मन है.","मम्मी पीछे से चुदाई के लिए मान गईं और घोड़ी बन गईं. ","मैंने अपने लंड को चूत पर सैट किया और एक ही धक्के में पूरा लंड अन्दर डाल दिया. मम्मी की चूत गीली होने के कारण आसानी से चूत में लंड चला गया. मैंने मम्मी की डॉगी स्टाइल में चुदाई चालू कर दी. मम्मी भी पूरा साथ दे रही थीं. ","कोई बीस मिनट की इस चुदाई के बाद हम दोनों झड़ने वाले थे.\nमम्मी बोलीं- बेटा अन्दर ही डाल दो, मैं अपने बेटा का वीर्य महसूस करना चाहती हूं.\nमैंने भी अपना सारा वीर्य मम्मी की चूत में छोड़ दिया. मम्मी की चूत ऊपर तक भर गई और वीर्य बाहर निकलने लगा. ","मम्मी की चुदाई के बाद मैं थोड़ी देर उनके पास लेटा रहा. फिर मैंने मम्मी से पूछा- कैसा रहा मम्मी … पापा की कमी पूरी हुई या नहीं?\nतो मम्मी बोलीं- अरे बेटा, तेरे पापा में इतना दम कहां बचा है. उनको अब सुगर की बीमारी हो गई है न … इसलिए अब तो उनका खड़ा ही नहीं होता है. तू तो अब अपनी मम्मी की चुदाई करके मजा दिया कर … लेकिन अभी तू अपने रूम में जा … नहीं तो सुबह कुसुम तुम्हें यहां देखकर न जाने क्या सोचेगी. ","फिर मैंने बाथरूम में जाकर अपना लंड साफ़ किया और कपड़े पहन कर अपने रूम में जा कर सो गया.","आपकी मेरी मम्मी की चूत की चुदाई पढ़ कर कैसा लगा? आपके मेल का इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-10","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-10/"},{"title":"मैं अपनी चचेरी बहन को नंगी नहाते देखता हूँ","href":"https://www.freesexkahani.com/antarvasna/nangi-chacheri-bahan-bathroom/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Oral Sex"],"relatedStoriesLinks":[{"title":"भाई बहन सेक्स का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-ka-aanand/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"}]}