{"Title":"दूसरी मम्मी को चोदकर अपनी पत्नी बनाया","author":{"name":"अमर साहनी","href":"https://www.freesexkahani.com/author/aman1/"},"date":"17-12-2022","views":"209,142","description":["स्टेप मॉम सेक्स कहानी में मैंने अपने पापा की दूसरी बीवी को चोद कर अपनी रखैल बना लिया. मैंने देख लिया था कि मम्मी मेरे पापा की चुदाई से खुश नहीं थी.","हैलो फ्रेंड्स,\nमेरा नाम अमन है और अभी मैं 22 साल का हूँ.\nमैं लखनऊ में रहता हूं.","मेरे घर में मैं मेरी मम्मी, दीदी और पापा रहते हैं.","मेरी दीदी 24 की है और मेरी मम्मी 35 की हैं.\nवो देखने में बहुत ही सुंदर लगती हैं.","ये मेरी दूसरी मम्मी हैं. पापा ने मेरी सगी मम्मी के मर जाने के बाद सुधा से शादी करके उन्हें हम दोनों भाई बहन की सौतेली मां बना लिया था.\nमेरी मम्मी का नाम सुधा है.","मेरे पापा की जॉब अब मुम्बई में हो गई है. इसलिए वो वहीं रहते हैं और कभी कभी ही आते हैं.\nदीदी भी बाहर पढ़ाई करती थीं, तो वो भी बाहर ही रहती थीं. ","सिर्फ मैं और मम्मी ही घर में रहते थे.\nयह स्टेप मॉम सेक्स कहानी मेरे पापा की इसी दूसरी बीवी की है.","मुझे मम्मी बहुत अच्छी लगती थीं. ","मेरी मम्मी बहुत सेक्सी दिखती थीं. उनकी गोल गोल गांड मुझे बहुत अच्छी लगती थी. मैं रोज रात को उनके नाम की मुठ मारता था.","एक दिन मैं घर पर ही था, तो मैंने देखा कि मम्मी ने मैक्सी पहनी हुई थी. उस साटन की मैक्सी में मम्मी बहुत सेक्सी लग रही थीं.\nजब वो चलती थीं तो इस मैक्सी में उनकी गांड उछलती हुई बड़ी ही कामुक लग रही थी.\nउनकी पैंटी की किनारियां भी साफ़ नुमाया हो रही थीं. ","मुझे उनको चोदने का बहुत मन करता था, लेकिन मेरी गांड फटती थी और मैं कुछ कर ही नहीं पाता था. ","जिस दिन मैं ज्यादा उत्तेजित हो जाता था, तो बाथरूम में जाकर मुठ मार लेता था.\nमेरा मन मम्मी की चुदाई को लेकर काफी बदल गया था और मेरी अन्तर्वासना हर दिन बढ़ती जा रही थी. ","अब मुझे किसी भी तरह से मम्मी की गांड नंगी करके चोदनी ही थी.\nमैं सोच रहा था कि चोदना तो तब हो पाएगा, जब नंगी देख लूँ और मम्मी की गांड को नंगी करके कैसे देखूं, कुछ समझ ही नहीं आ रहा था.","मेरी मम्मी का जिस्म काफी मस्त है उनका शरीर चुदाई के लिए काफी आकर्षक था. आस पड़ोस के सभी लड़के उन्हें सेक्सी निगाहों से देखते थे.\nमुझे पता था कि मेरे बेटा होने के कारण मुझे अपनी मां के लिए ये सब नहीं सोचना चाहिए, पर क्या करूं, उनकी सेक्सी टांगें देख कर मेरे अन्दर का जवान जानवर जाग जाता था.","मम्मी की नर्म और रस से भरी चूचियों को मैं चूसना चाहता था और उन्हें अपने मर्दाना हाथों से दबाना चाहता था.\nमैं हर रात अपनी आंखें बंद करता और मम्मी को चोदने की कल्पना करने लगता.","एक बार मैं रात भर सो नहीं पाया.\nसुबह उठा तो मैं बाहर आया और देखा कि मम्मी बाथरूम में नहाने गई हैं. ","मैं बाथरूम के पास गया और उन्हें नंगी देखने की कोशिश की लेकिन कुछ नहीं दिखा.\nमैंने कमरे में जाकर मुठ मार ली.","दोपहर को मम्मी मार्किट चली गईं.\nमैंने जाकर बाथरूम के दरवाजे में एक छेद बना दिया जिससे मैं अन्दर का नजारा देख पाऊं. ","अब मुझे इंतज़ार था कि मम्मी बाथरूम में जाएं और मैं उन्हें नंगी देख कर मजा ले लूँ.\nउसके बाद मैं अपने कमरे में चला गया. ","कुछ समय बाद मम्मी घर पर आ गईं. वो अपने कमरे में गईं और मैक्सी पहनकर बाहर आईं और बाथरूम में चली गईं.\nमैं भी ये देख कर झट से बाथरूम के पास गया और छेद में से झांक कर देखा. ","मम्मी ने अपनी मैक्सी ऊपर उठाई और पैंटी निकालकर टांग दी.\nअब वो मूतने लगीं.","उनकी झांटों वाली चूत देख कर मेरा लंड खड़ा हो गया. उनकी चुत से मूत की धार निकलती देख कर मेरे अन्दर जैसे करेंट लग गया था.","मूतने के बाद मम्मी उठ गईं.\nमैं जल्दी से अपने कमरे में आकर टीवी देखने लगा.","मम्मी ने आवाज देकर कहा- अमन, क्या कर रहे हो?\nवो मेरे कमरे में आई और बोलीं- ठीक है तुम टीवी देखो. मैं सोने जा रही हूं.\nमैंने कहा- ठीक है मम्मी.","फिर मम्मी चली गईं.\nमेरे मन में मम्मी की झांट वाली चूत दिख रही थी.","कुछ सोच कर मैं बाथरूम में आया और मम्मी की पैंटी उतार कर उसको सूंघने लगा और मुठ मारने लगा.","मम्मी की पैंटी में बुर वाली जगह पर कुछ लाल रंग का दाग लगा था. उसे सूंघने में मुझे बहुत नशा आ रहा था.","फिर मैंने अपने लंड का सारा पानी उनकी पैंटी में निकाल दिया और पैंटी को टांग कर अपने कमरे में चला गया. ","शाम को मम्मी जब सोकर उठीं तो बाहर आईं.\nउन्होंने मुझे बुलाया और कहा- बाजार जाकर सब्जी ले आओ.\nमैंने कहा- ठीक है, मम्मी मैं ले आता हूं.","फिर मम्मी बाथरूम में चली गईं.\nमैंने दरवाजे से देखा तो मम्मी अपनी मैक्सी ऊपर उठाई हुई बैठी थीं और मूतने लगी थीं.","उनकी झांटों वाली बुर के मुझे फिर से दीदार हो गए.\nमेरा लंड फिर से खड़ा हो गया था. ","मूतने के बाद मम्मी खड़ी हुईं. उन्होंने अपनी पैंटी को उतारा और पहन ली.\nमम्मी ने अपनी मैक्सी उठाई, फिर पैंटी के आगे वाले हिस्से को सहलाया और बुदबुदा कर बोलीं- ये भीग कैसे गई, ये तो ऊपर टंगी थी!","मम्मी को कुछ समझ नहीं आया और वो अजीब सा मुँह बना कर बाहर चली आईं.\nबाहर आकर मम्मी ने मुझसे कहा- जाओ सब्जी ले आओ.","मैं सब्जी लेने चला गया.\nरात को खाना खाकर मैं अपने कमरे में आ गया. ","मैं यही सोच रहा था कि मैं मम्मी को चोदूं कैसे.\nमम्मी अपने कमरे में सोने चली गई थीं. मैं भी मुठ मारकर सो गया. ","अगले दिन मेरे पापा घर आ गए थे. उन्हें आया देख कर मम्मी बहुत खुश थीं.\nपापा बोले- मैं सिर्फ 2 दिनों के लिए आया हूँ … बहुत मुश्किल से छुट्टी मिली है. दो दिन बाद मुझे वापस जाना है.","मम्मी ने अपनी जरूरत की कुछ चीजें बताईं.\nपापा ने कहा- ठीक है, बाजार चलते हैं. ","फिर हम सब लोग बाजार चले गए.\nमैं भी गया था. ","शाम को हम लोग वापस लौटे.\nफिर पापा नहाने चले गए.\nमैं भी अपने कमरे में चला गया. ","रात को हम लोगों के खाना खाने के बाद पापा ने कहा- मैं तो सोने जा रहा हूँ. बहुत थक गया हूँ.\nवो चले गए.","मैं भी अपने कमरे में चला गया. ","थोड़ी देर बाद देखा कि सब जगह की लाइट आज जल्दी बन्द हो गई थीं, तो मैं बाहर आ गया.\nमैंने देखा कि मम्मी के कमरे की लाइट जल रही है. ","मैं जाकर खिड़की से देखने लगा.\nमम्मी बिस्तर पर लेटी थीं और पापा उनकी मैक्सी उठा कर लंड डालकर चोदने में लगे थे.","कुछ देर चोदने के बाद पापा लेट गए.\nतभी मम्मी बोलीं- आप बहुत जल्दी हो जाते हो … अभी तो मेरा हुआ भी नहीं है!","पापा बोले- अब मैं थक गया हूँ.\nमम्मी बोलीं- अब आप अच्छे से चोद भी नहीं पाते हो! ","मैं समझ गया कि मम्मी लंड की ज्यादा भूखी हैं.\nफिर मैं मुठ मारकर ढीला हुआ और बिस्तर पर जाकर सो गया.","अगले दिन भी ऐसे ही हुआ.\nतीसरे दिन पापा चले गए.","अब मैं सोच रहा था कि मम्मी को कैसे चोदा जाए?\nमम्मी जब दोपहर में सोने जाती थीं तो अपनी पैंटी बाथरूम में छोड़ जाती थीं. ","मैं बाथरूम में गया और उनकी पैंटी में मुठ मार आया.\nबाद में मम्मी जब बाथरूम में गईं, तो मैं उन्हें देखने लगा. ","मम्मी मूत कर उठीं, पैंटी उठाई तो देखा कि वो भीगी क्यों है.\nमम्मी ने अपनी उंगली लगाई और धीमे से बुदबुदा कर बोली- ये तो चिपचिपा सा है … बिल्कुल वीर्य की तरह.","मम्मी समझ गईं कि ये किसने किया होगा.\nउन्होंने पैंटी वापस खूंटी पर टांगी और मुस्कुरा दीं. ","उनकी मुस्कुराहट देख कर मुझे भी कुछ कुछ लगने लगा कि अब काम फतेह ही सकता है.\nफिर मम्मी बाहर आ गईं. ","मैं जाकर अपने कमरे में बैठ गया.\nमम्मी मेरे कमरे में आईं और बोलीं- आज रात को तुम मेरे कमरे में सो जाना … मुझे अकेले सोने में डर लगता है. ","मेरे मन में लड्डू फूट रहे थे.\nमैंने कहा- ठीक है मम्मी.","रात को मैं मम्मी के कमरे में सोने चला गया. मम्मी आईं तो मैं उठ बैठा.\nमम्मी बोलीं- मुझे तुमसे कुछ बात करनी है. ","मैंने कहा- हां बोलो न मम्मी, क्या बात करनी है?\nमम्मी बोलीं- मैं जानती हूं कि तुम बड़े हो गए हो. तुम्हारा भी मन करता है. ","मैं घबराते हुए बोला- मैं कुछ समझ नहीं मम्मी?\nमम्मी मुस्कुराती हुई बोलीं- भोले मत बनो … मैं सब जानती हूं.","मैंने कहा- आप क्या जानती हो?\nमम्मी बोलीं- तुम रोज मेरी पैंटी के साथ क्या करते हो?","मैंने सिर नीचे कर लिया.\nतो मम्मी ने कहा- इसमें घबराने की कोई बात नहीं है … मैं हूँ न.\nमैं उनकी तरफ देखने लगा. ","मम्मी बोलीं- तुमने कभी किसी के साथ किया है?\nमैं- नहीं मम्मी, कभी नहीं.\nमम्मी- ठीक है, मैं सब सिखा दूंगी.","मैं तो खुशी के मारे फूला नहीं समा रहा था.\nफिर मम्मी ने मुझे लेटा दिया.","वो मेरे गालों को चूमने लगीं और मेरे होंठों में अपने होंठों डालकर चूसने लगीं.\nमैं भी उनका साथ देने लगा. ","कुछ देर बाद मम्मी ने मेरा पैंट निकाल दिया. मेरी चड्डी में हाथ डालकर मेरे लंड को बाहर निकाला और सहलाने लगीं. ","मम्मी चौंक कर बोलीं- तुम्हारा लंड तो बहुत मोटा है … तुम्हारे पापा से भी अच्छा है.\nमैंने कुछ नहीं कहा.","फिर मम्मी मेरे लंड को चूसने लगीं.\nमुझे लंड चुसवाने में बहुत मजा आ रहा था.","कुछ देर बाद मैंने मम्मी को बेड पर लेटा दिया. मैंने उनकी मैक्सी को उतार दिया.\nउनके दोनों भरे हुए दूध मुझे बहुत अच्छे लग रहे थे. ","मैंने उनकी ब्रा निकाल दी और उनके एक दूध को जोर जोर से दबाने लगा और दूसरे को चूसने लगा. ","थोड़ी देर मम्मे चूसने के बाद मैंने मम्मी की पैंटी निकाली और उनकी झांटों वाली बुर को चाटने लगा.\nमम्मी- अहह अहह अम्म्म अहह अहह.","थोड़ी देर चूत चाटने के बाद मैंने अपना लंड मम्मी की बुर में डाल दिया और मम्मी को चोदने लगा. ","मैं उनकी जबरदस्त चुदाई कर रहा था. मैं पहली बार किसी औरत के साथ सेक्स कर रहा था और इसमें सच में बहुत मज़ा आ रहा था.","मम्मी ‘आहह अहह …’ कर रही थीं.\nमम्मी बोलीं- तू तो बहुत अच्छे से चोद रहा है … आज मुझे बहुत मजा आ रहा है.\nमैंने मम्मी को आधे घंटे तक चोदा.","मैंने मम्मी से कहा- मम्मी मैं अपना पानी कहां डालूँ?\nमम्मी बोलीं- अन्दर ही डाल दे … आज मैं तेरा भी पानी पी लूँगी!","फिर मैंने अपना वीर्य मम्मी की बुर में डाल दिया और मम्मी की बगल में लेट गया.\nचुदाई के बाद हम दोनों नंगे ही चिपक कर सो गए.","दो घंटे बाद मेरी नींद खुली तो देखा कि मम्मी की गांड मेरी तरफ थी.\nमेरा लंड फिर से खड़ा हो गया. ","मैंने मम्मी को उल्टा किया तो मम्मी जग गईं और बोलीं- क्या हुआ? ","मैं बोला- मम्मी मेरा फिर से खड़ा हो गया है. मुझे आपकी गांड मारनी है.\nमम्मी- नहीं बेटा … उधर बहुत दर्द होगा.","मैं- नहीं होगा मम्मी, मैं धीमे धीमे करूंगा.\nमम्मी- अच्छा ठीक है. लेकिन धीमे से करना!\nमैं- ठीक है मम्मी!","तब मैं मम्मी की गांड को फैलाकर अपना लंड डालने लगा लेकिन लंड गांड में नहीं जा रहा था.\nफिर मैं जाकर तेल लेकर आया और मम्मी की गांड के छेद में लगा कर उसे ढीला कर लिया.","मेरी दो उंगलियां मम्मी की गांड के छेद में आसानी से आने जाने लगी थीं और मम्मी को भी अच्छा लग रहा था.\nफिर मैंने अपने लंड पर भी तेल लगाया और मम्मी की गांड में डालने लगा.","मम्मी- बहुत दर्द हो रहा है … धीमे … धीमे कर … आह.\nमैंने मम्मी के बड़े बड़े चूतड़ों को फैलाया और अपने लिंग का टोपा अन्दर तक घुसा कर रगड़ता रहा. ","मम्मी का छेद काफी टाइट था.\nअन्दर का गर्म मांस मेरे लिंग के टोपे को जो आराम दे रहा था, वो बताना काफी मुश्किल है. ","धीरे धीरे करके मैं अपना पूरा लंड मम्मी की गांड में घुसेड़ ही दिया और उनकी गांड चुदाई का मजा लेने लगा.","मैंने मम्मी की गांड आधे घंटे तक मारी … फिर उसी में वीर्य गिरा कर कर सो गया.","कुछ देर बाद मैंने उनका शरीर चूमना शुरू किया तो मम्मी ने कहा- बस अब रहने दे … कल चोद लेना. अब तो हम दोनों कभी भी सेक्स कर सकते हैं. ","दोस्तो, तभी से आज तक मैं मम्मी को चोदता आ रहा हूँ.\nमैंने कभी मम्मी का मुँह चोदा तो कभी स्तनों के बीच लिंग घुसाया और चुत गांड के छेद तो मैंने न जाने कितनी बार चोद डाले. ","मैं और मम्मी पति पत्नी की तरह रहते हैं.\nमैंने कई औरतों और लड़कियों के साथ चुदाई की है और अब मेरी मम्मी भी एक बड़ी वाली चुदक्कड़ हो गई हैं.\nहम दोनों अपने घर में ही लड़के लड़कियों को बुला कर ग्रुप सेक्स का मजा लेने लगे थे.","आपको मेरी स्टेप मॉम सेक्स कहानी कैसी लगी. प्लीज़ मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी वाली चुदक्कड़","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-chachi-chudai/"},{"title":"दो बच्चों की मां को उनके पति के सामने चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/porn-cuckold-xxx-kahani/"},{"title":"ब्वॉयफ्रेंड ने मेरी सीलपैक बुर को फाड़ दिया","href":"https://www.freesexkahani.com/first-time-sex/college-sexy-girl-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hot girl","Mom Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"विधवा ताई ने मेरी वासना जगायी-1","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-tayi-meri-vasna-1/"},{"title":"चूत में घुसी चींटी ने मां चुदवा दी- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-sexy-mom-story/"},{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"},{"title":"बड़ी दीदी को नंगी नचाया फिर चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/sister-ass-fuck-kahani/"}]}