{"Title":"सौतेली माँ की चुदाई का आनन्द-2","author":{"name":"राज देव","href":"https://www.freesexkahani.com/author/rajdev/"},"date":"23-10-2019","views":"210,654","description":["मैंने अपनी मॉम को अपने पापा के साथ विडियो सेक्स काल करते देखा. मेरी माँ पूरी नंगी होकर विडियो कॉल में पापा को अपनी चूत दिखा रही थी. आप भी मजा लें.","कहानी का पहला भाग: सौतेली माँ की चुदाई का आनन्द-1\nतभी मॉम के मोबाइल में पापा का फोन आया और वो कॉल टीवी से ऑटोमैटिक कनेक्ट हो गया.\nअब मॉम और पापा, दोनों लाइव थे वीडियो में, पापा ने जेंट्स गाउन पहन रखा था.","फिर पापा बोले- सीमा, तुम्हारी याद बहुत आती है. तुम्हारी जैसी बात यहां की औरतों में नहीं है.\nमॉम बोली- फिर जल्दी आ जाओ, आपकी सीमा भी आपके बिना अधूरी है.\nपापा बोले- जल्दी ही आऊंगा. अभी अपना काम चालू करते हैं. मुझे फिर ऑफिस जाना है.","फिर पापा ने अपना गाऊन उतार दिया. अब पापा पूरी तरह नंगे थे. लेकिन पापा का लन्ड देख कर तो मेरा दिमाग चकरा गया. बहुत बड़ा और मोटा था. मेरे से बहुत बड़ा था और एकदम सीधा खड़ा था.","अब मॉम ने अपनी नाईटी के आगे का रिबन निकाला और नाइटी को उतार दी. अब मॉम ब्रा और पैंटी में थी। मॉम की सारी ब्रा पैंटी सेक्सी और हॉट ही थी। दोनों का कलर काला था.","मेरा तो यह लाइव वीडियो देख के बुरा हॉल था और मैं खुद भी नंगा हो गया था. मेरा लन्ड तो ऐसे चीजों से जल्दी ही खड़ा हो जाता था.","फिर मॉम ने अपनी ब्रा और पैंटी उतार दी, मेरी मॉम अब पूरी नंगी खड़ी थी.\nपापा बोले- सुंदर … अति सुंदर मेरी जान!\nफिर मॉम सोफे पर बैठ गई और बोली- मेरे दोनों दूध के डेयरी यानि मेरे दोनों बूब्स में अभी दर्द है और लाल भी बहुत हैं. डॉक्टर ने बूब्स के साथ कुछ दिनों तक कुछ नहीं करने को कहा है।\nपापा बोले- अच्छा डार्लिंग।","फिर मॉम ने नकली लन्ड को अपनी चूत में डालना शुरू कर दिया और पापा ने भी अपने लन्ड को नकली चूत में डालना शुरू कर दिया. मॉम आज यह सभी बिना मन के कर रही थी क्योंकि उनकी प्यास तक कल रात को ही बुझ गई थी. वो भी असली वाले लन्ड से!\nमॉम सिर्फ पापा की दिखाने के लिए यह नाटक कर रही थी. वो जल्दी जल्दी यह खत्म करना चाहती थी तो उसने नकली लन्ड को अपनी चूत में स्ट्रोक मारना शुरू कर दिया और पापा भी नकली चूत में शॉट मारे जा रहे थे.","पापा की स्पीड तो बहुत तेज थी लेकिन मॉम धीरे धीरे कर रही थी और आवाज भी करनी शुरू कर दी- आ आ आ ह ह ह ई!","5 मिनट में ही मॉम ने नकली लन्ड से अपनी चूत की चुदाई बंद कर दी. मॉम की चूत से पानी नहीं निकला था लेकिन पापा को यह दिखाई नहीं दे रहा था और वो पापा को बोली- मेरा हो गया.\nफिर पापा ने अपने लन्ड की नकली चूत से चुदाई बीच में रोक दी, पापा अभी भी संतुष्ट नहीं हुए थे.\nउन्होंने कहा- सीमा डार्लिंग, आज जल्दी ही झड़ गई हो. लेकिन संतुष्ट हो गई ना?\nमॉम बोली- हां आज थोड़ी थकी हुई हूं इसलिए जल्दी हो गया. लेकिन आपका नहीं हुआ अभी तक, सॉरी!","पापा बोले- अरे सॉरी की जरूरत नहीं है सीमा, मैं तो तेरे लिए कर रहा था मेरे लिए यहां पर बहुत सारी चूत तैयार रहती हैं.\nफिर पापा बोले- अच्छा सीमा, अभी वीडियो कॉलिंग डिस्कनेक्ट करता हूं. मुझे ऑफिस जाना है. अपना और अर्जुन का ध्यान रखना.\nऔर दोनों तरफ से ‘बाय बाय लव यू.’ कहकर वीडियो कॉलिंग डिस्कनेक्ट हो गई.","मैंने फटाफट अपने कपड़े पहन लिए और लैपटॉप में देख रहा था मॉम भी अपनी ब्रा पैंटी पहन रही थी फिर उन्होंने अपनी नाइटी भी पहन ली और नकली लन्ड को लेकर अपने बेडरूम की चली गई फिर मैंने लैपटॉप बंद कर दिया और अपने बेड पर सोने का नाटक करने लग गया क्योंकि मॉम नकली लन्ड को अपने कमरे में रखकर मेरे कमरे में आयेंगी.","ऐसा ही हुआ … मॉम मेरे रूम का दरवाजा खोल कर अंदर आई और बोली- बेटा, सो गया क्या?\nमैं आँखें खोलकर बेड पर बैठकर बोला- नहीं मॉम, ऐसे ही लेटा था. आपकी बात हो गई पापा से?\nमॉम वही नाइटी में थी. मॉम बोली- हां हो गई बेटा, तू अभी हॉल में टीवी बंद कर दे और पढ़ाई कर! फिर मैं भी रात का खाना बना देती हूं. फिर मैं भी हॉल में आती हूं.","मैंने ड्रॉइंग हॉल में टीवी को बंद कर दिया और अपने मोबाइल का कैमरा भी और अपनी कॉलेज की बुक्स लेकर हॉल में ही पढ़ाई करने लगा.","करीब एक या डेढ़ घंटे बाद मॉम हॉल में आई और बोली- बेटा खाना बना दिया, तू टेबल पर आ जा, खाना खा लेते हैं.\nफिर रोज की तरह हम दोनों मां बेटे ने रात का खाना आया. फिर मॉम रसोई चली गई फिर थोड़ी रसोई का काम निपटा के हॉल में आ गई.","मैंने पूछा- मॉम, पापा से कैसी बात हुई?\nमॉम बोली- वैसी जैसी रोज होती है … कुछ खास नहीं! वो तेरी और मेरी फिक्र करते रहते हैं.","फिर मॉम के मोबाइल पर उनकी सहेली रेशमा का कॉल आ गया और दोनों के बीच औरतों वाली बातें शुरू हो गई.\nमैं भी अपने मोबाइल में चैटिंग में व्यस्त हो गया.","आधे घंटे बाद मॉम और रेशमा की बात खत्म हुई.\nफिर मॉम बोली- बेटा मैं नहाने जा रही हूं. थोड़ा फ्रेश महसूस करूंगी.\nमैं बोला- ओ.के. मॉम!\nमॉम अपने कमरे में चली गई. ","मैं समझ गया था कि मॉम अपनी चूत को साफ करना चाहती थी, पापा के कारण गंदी हो गई थी.\nमेरी इच्छा तो मॉम के साथ नहाने की थी लेकिन ज्यादा जल्दबाजी करने से सब काम खराब हो सकता था.","थोड़ी देर बाद मॉम की कमरे से आवाज आई- अर्जुन बेटा, बेडरूम में आ जा!\nमैं बेडरूम में गया. वहां मॉम ड्रेसिंग टेबल के सामने अपने बाल बना रही थी. उन्होंने वही दोपहर वाला टाईट टी शर्ट जैसा लेडीज बनियान और लेडीज सेक्सी हाफ पैंट पहन रखी थी.","मैं बेड पर बैठ गया और मॉम को बाल बनाते देख रहा था. मॉम तो मॉम ही थी … पूरी तरह सेक्सी गुड़िया नजर आ रही थी. नहाने के बाद तो और भी कड़क और मलाई माल नजर आ रही थी.\nफिर मॉम बाल बनाकर मेरे पास बेड पर आकर बैठ गई और मेरे गाल को प्यार से हल्का खींच के बोली- क्या हॉल है मेरे बेटा जी का? मॉम से नाराज़ तो नहीं?\nमैं बोला- नहीं मॉम, मैं क्यों आपसे नाराज़ होऊंगा, आप जैसी मॉम तो किस्मत वालों को मिलती है.\nमॉम मेरे जवाब से मुस्कराई और बोली- गुड बेटे!","फिर वो बोली:\nबेटे, आज पूरे दिन मैंने तेरी परीक्षा ली थी. तेरा मेरे प्रति, मेरे सेक्सी शरीर के प्रति और तेरी वासना के प्रति कंट्रोल देखना चाहती थी. और उसमें तू पूरा पास हो गया.\nतू मेरा गुड बेटा है. अगर तेरी जगह कोई दूसरा लड़का होता, वो भी एक अकेली सेक्सी औरत के साथ रहता होता और मेरे जैसी सेक्सी क्वीन और सेक्सी हॉट फिगर वाली औरत की देख कर वो कंट्रोल नहीं कर पाता और सुबह से अब तक जबरदस्ती मेरी चुदाई कर लेता, मेरे चूत को फ़ाड़ देता और बूब्स को चूस चूस के सुजा देता.\nलेकिन तू तो एक सगे बेटे से भी ज्यादा मेरा ध्यान रखता है, मेरी भावनाओं का सम्मान करता है, मुझे प्यार करता है. तेरे पापा से भी ज्यादा तू मुझे प्यार करता है. मेरे शरीर के अंगों का ध्यान रखता है. बेटा एक बड़ी बात और बोलूंगी कि मेरे दिल में तेरे पापा से भी ज्यादा तेरे लिए प्यार हो गया है. आई लव यू बेटा!","यह कह कर मॉम ने भावुक होकर मुझे बांहों में भर लिया और मेरे सर पर, गाल पर और होंठ पर ममता वाली किस और चुम्बन दिया. मैं भी बड़ा प्रसन्न और खुश था … मॉम की बातें सुनकर थोड़ा मैं भी भावुक हो गया था कि मैं मॉम की परीक्षा में मैं पास हो गया.","ये तो सिर्फ मैं ही जानता था कि मैंने आज पूरे दिन कैसे कंट्रोल किया और कैसे अपनी हवस और उत्तेजना पर काबू रखा.\nकोई बात नहीं … आखिरकार मेहनत रंग लाई। ","अब मॉम ने मुझसे अपने आप को अलग किया और बोली- बेटा टैबलेट खा ले. मैंने तो स्प्रे की डबल डोज चूत पर लगा दी है.\nमैंने टैबलेट की बोतल से टैबलेट निकाली और बोला- मॉम कितनी लूं? डबल लूं?\nमॉम बोली- बेटा, डबल से पूरी रात प्रोग्राम चलेगा, मेरी तो हालत खराब हो जाएगी. लेकिन तुझे अब सब छूट है, डबल ले ले … तेरे पापा तो ट्रिपल भी लेते थे.","फिर मैंने टैबलेट की डबल डोज पानी के साथ ले ली.\nमॉम बोली- आज जो करना है तू कर अपने हिसाब से, जैसी पोजिशन में करना है कर, तेज धीरे जैसे भी करना है कर … मैं कुछ नहीं बोलूंगी और मैंने अपने स्तनों के दर्द के लिए पैन किलर गोली ली हुई है अब पूरी रात बूब्स में कोई दर्द नहीं होगा.","मैं बोला- थैंक्स मॉम!\nफिर मैंने मॉम का खड़ा होने को बोला. वो खड़ी हो गई, मैंने मॉम का बनियान उतार दिया. अब मॉम काली सेक्सी ब्रा में थी. फिर मैंने ब्रा भी अपने हाथ से उतार दी. अब मॉम के शांत बैठे दो बड़े वाले स्तन आजाद हो गए थे. आज बूब्स थोड़े लाल काम थे लेकिन सेक्सी और हॉट तो जबरदस्त थे.","मॉम की हाइट मेरे जितनी ही थी इसलिए खड़े खड़े बूब्स चूसने और दबाने में मुझे तकलीफ़ होती तो मैंने मॉम को पलंग पर पालथी मार के बैठने को बोला.\nमॉम बैठ गई.\nफिर मैं एक छोटे दूध पीते बच्चे की तरह पलंग पर लेटकर अपना मुंह मॉम की गोद में ले गया और बोला- मेरी प्यारी मॉम, अब आपका बेटा आपका दूध पियेगा!\nमॉम मुस्करा के बोली- पी लीजिए बेटा जी, मॉम की दूध की डेयरी आपके लिए खुली है.","मैंने मॉम के एक बूब को अपने मुंह में लगा दिया और छोटे बच्चे की तरह निप्पल चूसने लगा, मॉम भी सपोर्ट कर रही थी. मैं बूब्स को भींच कर चूस रहा था. मुझे तो असीम आनंद की प्राप्ति हो रही थी. दूध तो नहीं आने वाला था.","फिर मैंने दूसरे बूब को मुंह में ले लिया. मॉम को भी मज़ा आ रहा था. मॉम के बूब्स का वजन बहुत था. मेरा मुंह पर दबाव बना रहे थे लेकिन मुझे तो चूसने में मज़ा आ आ रहा था. मेरा लन्ड तो पहले से खड़ा था और टैबलेट लेने के बाद तो आग की रॉड बन गया था.","मॉम ने बैठे बैठे ही मेरी हाफ पैंट और अंडरवियर उतार दी और मेरा लन्ड बाहर आ गया.\nमॉम बोली- मस्त बेटा … आज तेरा सामान बहुत बड़ा नजर आ रहा है.","मैं तो मॉम के बूब्स पर टूटा हुआ था. मैंने अब स्पीड बड़ा दी और ज़ोर से एक एक करके दोनों बूब्स को चूसे जा रहा था और ज़ोरदार भींच भी रहा था. मॉम हल्की हल्की आवाज़ कर रही थी. मॉम मेरे लन्ड का बैठे बैठे अपने हाथ से खेलना चाहती थी लेकिन मैंने मॉम के हाथों को रोक रखा था.","20 मिनट के बाद मैंने दोनों बूब्स को जमकर चूस लिया था भींचा भी जबरदस्त था.","मॉम के साथ सेक्स की कहानी जारी रहेगी.\nधन्यवाद\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"भाभी ने सेक्स की गोली खिलाकर चूत चुदवाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sex-ki-goli/"},{"title":"मैं क्या करूं? मेरा बेटा मेरा नहीं है!","href":"https://www.freesexkahani.com/hindi-sex-stories/mera-beta-dna-test/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamvasna","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"होने वाली सास ने सेक्स का टेस्ट लिया","href":"https://www.freesexkahani.com/family-sex-stories/damad-saas-ki-chudai-kahani/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"},{"title":"मेरी सास ने मेरी कामवासना को संभाला","href":"https://www.freesexkahani.com/family-sex-stories/meri-saas-kamvasna/"},{"title":"मौसी की बेटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-chut-chudai/"}]}