{"Title":"स्टेप मॉम की चुदाई से किया सेक्स सफर शुरू","author":{"name":"दीप्ति शर्मा","href":"https://www.freesexkahani.com/author/ds8/"},"date":"31-07-2019","views":"400,168","description":["मैंने अपनी सेक्स की शुरूआत अपनी स्टेप मॉम की चुदाई आज से दस साल पहले करके की थी. ","नमस्ते दोस्तो, मेरा नाम कुणाल है. मेरी उम्र तीस साल की है. अब तक मैं 130 लड़कियां 65 भाभियाँ, 60 आंटियां, 52 बार अपनी मॉम को चोद चुका हूं. यह मेरी पहली सेक्स कहानी है.","चलिए दोस्तो, पहले मैं आपको अपने परिवार के बारे में बताता हूं. मेरे परिवार में मेरी मॉम, मेरा बड़ा भाई और पापा रहते हैं. मेरी ये वाली मॉम मेरे पापा की दूसरी शादी से हैं. बहुत सुंदर और सेक्सी हैं. उनके लंबे और काले बाल हैं और उनके स्तन काफी बड़े हो गए हैं. ","मेरी मॉम की गांड फूली हुई है. मेरे पापा रोज मेरी मॉम की गांड मारते हैं. माफ करना दोस्तो, मैंने अपनी मॉम का नाम नहीं बताया, मेरी मॉम का नाम नीलम है. जब मॉम की चूत मारी थी, तब मेरी मॉम की उम्र 39 साल की थी. उनका फिगर 34-26-38 का है. उनके इस फिगर को देख कर मेरा लौड़ा रोज खड़ा हो जाता था. ऊपर से वह बहुत खूबसूरत थीं तो वह मुझे मेरी मॉम नहीं, मुझे अपनी पत्नी जैसी लगती थीं. ","मेरी मॉम को आसपास के सभी लोग चोदना चाहते थे. लेकिन मेरी मॉम केवल परिवार वालों से ही चुदवाती हैं. जी हां, परिवार के मर्द ही उनको चोदते हैं, ये खुलासा आपको कहानी के अंत में हो जाएगा.","जब मैं 19-20 साल का था, जब मैंने पहली बार अपनी मॉम को जमकर चोदा था. उस दिन पापा घर से बाहर गए हुए थे और मेरा भाई कॉलेज के टूर पर गया था. घर पर केवल मैं और मेरी मॉम थे.","मैंने उस दिन तय कर लिया था कि आज रात अपनी मॉम को अपना बना लूंगा उन्हें अपनी पहली पत्नी का दर्जा दूंगा. रात को जब मैं सेक्स फिल्में और कहानी पढ़कर घर आया, तो मुझे मेरी मॉम मेरी पत्नी के रूप में दिख रही थीं और ऐसा लग रहा था कि उन्हें अभी पकड़ कर चोद दूं.","उस समय मेरी मॉम खाना बना रही थीं. खाना बनाने के बाद उन्होंने मुझे आवाज दी- कुणाल आ जा, खाना खा ले बेटा.","मैंने अपनी मॉम के साथ खाना खाया और अपने कमरे में चला गया. मॉम भी सारा काम खत्म करके अपने कमरे में चली गईं.","मुझे रात को नींद नहीं आ रही थी. रात को जब मैं अपने मॉम के कमरे में गया तो उन्हें देखकर मेरा लौड़ा खड़ा हो गया. मॉम ने नाइटी पहनी हुई थी. मैंने मॉम के होंठों को देखा और उनके होंठों पर अपने होंठ लगा दिए और जोर जोर से किस करने लगा. इससे मेरी मॉम की आंख खुल गई.","उन्होंने मुझे यह करता देख कर पीछे धक्का दिया और कहा- मैं तेरी मॉम हूं. यह सब गलत है, जा अपने कमरे में चला जा … मैं तेरे साथ ऐसा वैसा कुछ नहीं करूंगी. ","मैंने कहा- मॉम तो तू मेरी है पर मॉम से पहले तू एक औरत है. और मैं तेरे बेटे से पहले एक मर्द हूं. इसमें कुछ भी गलत नहीं है, मर्द हमेशा औरत को चोदता है. आज मैं तुझे चोद कर अपनी पहली पत्नी का दर्जा दूंगा. तू बहुत खूबसूरत और सेक्सी है. आज मैं तुझे नहीं छोडूंगा, तेरी गांड में अपना लंड दे कर रहूंगा. ","कुछ देर की ना नानुकुर के बाद जब मैंने अपना लम्बा लंड खोल कर मॉम के सामने लहराया, तो मेरी मॉम मेरा लंड देख कर हैरान रह गईं. उन्होंने मेरे लंड को बड़ी बेताबी से देखा. मुझे मालूम था कि मेरे पापा का लंड मुझसे काफी छोटा है.","अब मॉम भी लंड देख कर खुश हो गई थीं. चूंकि उनको भी रोज रात को लंड की आदत थी. मॉम ने कहा- तुमको मुझे चोदने के लिए मुझे पकड़ना होगा.\nयह कह कर मॉम कमरे में पलंग के चारों तरफ भागने लगीं. मैंने बड़ी मेहनत के बाद आखिरकार मॉम को पकड़ ही लिया.","उसके बाद मैंने मॉम को अपनी बांहों में जकड़ा और उन्हें लिप किस करने लगा. अब मॉम भी मेरा साथ देने लगीं. वह भी मुझे लिप किस करने लगीं. किस करते करते मैं मॉम के स्तनों को भी दबा रहा था. मॉम को अपने मम्मों को मिंजवाने में बड़ा मजा आ रहा था. वह भी बड़े मजे से मुझे किस कर रही थीं. ","मैंने मॉम को बेड से उठाकर उन्हें खड़ा कर दिया और‌ उनकी नाइटी खोल दी. मेरी मॉम ने भी मेरी शर्ट खोल दी. मेरी मॉम अब मेरे सामने पैंटी और ब्रा में थीं. दोस्तों मैंने कभी अपनी मॉम को पैंटी और ब्रा में इस तरह नहीं देखा था. आज मैंने पहली बार मॉम को इस तरह से देखा था. ","उसके बाद मैं अपनी मॉम को फिर से किस करने लगा और उनके बालों पर हाथ फेरने लगा. मॉम के बाल बहुत लंबे थे इसलिए मैं उन्हें खींच भी रहा था.\nवह ‘आह आआहह …’ कर रही थीं. ","मैं 5 मिनट तक मॉम को किस करता रहा और उनके मुँह का सारा पानी अपने मुँह में ले लिया. मॉम को किस करने के बाद में उनके स्तनों को दबाने लगा और चूमने लगा. ","थोड़ी देर बाद मैंने उनकी ब्रा को एक झटके में फाड़ दिया. अब मेरी मॉम मेरे सामने ऊपर से पूरी नंगी थीं. मैंने अपनी मॉम के स्तनों का दूध पीना शुरू किया. ","मॉम जोर जोर से आवाज निकाल रही थीं- आह आई … और जोर से दबा कर पी … आई … पी ले बेटा … यह तेरे लिए ही हैं. बचपन में अपनी मॉम का बहुत दूध पिया था. अब जवानी में भी चूस ले..’","थोड़ी देर बाद मैंने मॉम को दीवार के सहारे खड़ा कर दिया और उनकी पैंटी भी फाड़ दी. मॉम ने भी मेरे सारे कपड़े केवल अंडरवियर को छोड़कर उतार दिए. ","अब मेरे सामने मेरी मॉम पूरी नंगी खड़ी थीं. जब मैंने मॉम के नंगे बदन को देखा, तो मुझे ऐसा लग रहा था जैसे कि कोई मेरे सामने एक ही बहुत खूबसूरत लड़की खड़ी हो. ","फिर मैंने मॉम को गोदी में उठाया और बेड पर पटक दिया. बेड पर पटकने के बाद मैंने उनकी चुत को देखा, उनकी चुत पर एक भी बाल नहीं था. ","जब मैंने उनसे चूत की झांटों के बारे में पूछा कि आपकी चुत पर बाल क्यों नहीं हैं? ","तो उन्होंने कहा कि तुम्हारे पापा मुझे रोज चोदते हैं, इसलिए मैं सुबह ही अपने बाल साफ कर लेती हूं. ","फिर मैंने मॉम के दोनों पैर खोले और इशारा किया. मैंने उनका इशारा समझ लिया और उनकी चुत में अपना सिर दे दिया. मैं जोर जोर से मॉम की चुत चाटने लगा. उनकी चूत बिल्कुल मक्खन जैसी मुलायम थी. मैं अपनी मॉम की चुत से निकलता हुआ लिसलिसा पानी पी रहा था और वह जोर-जोर से आवाज निकाल रही थीं. ","‘आह उई आई मर गई अम्मा … चोद दे मादरचोद … अपनी मॉम की चुत का सारा पानी पी ले … आह आई आई रे … मर गई मैं तो..’ ","उनकी आवाज ने मेरे अन्दर उन्हें चोदने का जुनून बना दिया था. मैंने 10 मिनट के अन्दर उनकी चुत का सारा पानी अपने मुँह में पी लिया. उसके बाद मैंने अपना अंडरवियर उतार दिया. मेरा लौड़ा अंडरवियर से बाहर निकलने के बाद मेरी मॉम ने उसे देख कर कहा कि तेरा लौड़ा तो तेरे बाप से भी ज्यादा मोटा और लम्बा है. आज तू इसे मेरी चुत में डाल दे, जिससे मेरी चुत की प्यास शांत हो जाए. अपनी मॉम की चुत में घुसा दे बेटा. ","फिर मैंने मॉम की चुत को चुदाई के लिए खोला और निशाना लगाते हुए एक ही झटके में अपना आधा लौड़ा मॉम की चूत में घुसा दिया.\nमॉम एकदम से हुए इस दर्द से चीख उठीं.","मैंने उनकी चीख पर ध्यान ही नहीं दिया और अपना बचा हुआ आधा लौड़ा दूसरे झटके में अन्दर घुसा दिया.","पूरा लंड घुसने के बाद मॉम और जोर से चीख उठीं. अब मेरा पूरा का पूरा लौड़ा मॉम की चूत में घुसा हुआ था … और मैं लंड पेल कर रुक गया. ","मॉम दर्द से चीख रही थीं, क्योंकि मेरा लौड़ा लंबा और मोटा था. फिर मैंने धीरे-धीरे धक्का मारना शुरू किया. मॉम दर्द से कलपते हुए भी चोदने के लिए कह रही थीं- आह उम्म्ह … अहह … हय … ओह … अई आह … चोद अपनी मॉम को बेटा चोद दे. ","मैंने आराम आराम से धक्का मारना शुरू किया. मॉम को दर्द हो रहा था इसलिए मैंने उनका एक पैर उठाया और अपने कंधे पर रख दिया. उसके बाद मैंने मॉम की चुदाई जोर जोर से करनी शुरू किया.","मॉम की सेक्सी आवाजें रुकने का नाम नहीं ले रही थीं. वे अब तक एक बार झड़ चुकी थीं. थोड़ी देर की धकापेल चुदाई के बाद मैंने मॉम की‌ चुत में से लौड़ा निकाला और उनके मुँह में दे दिया. ","मॉम ने मेरा लौड़ा 10 मिनट तक चूसा. जब मॉम मेरा लौड़ा चूस रही थीं, तब मैंने उनकी चुत में उंगली की. ","लौड़ा चूसने के बाद मैंने मॉम की चुत का माल उन्हें खिलाया. फिर किस करने लगा. ","किस करने के बाद मैंने मॉम की घोड़ी बना कर चुदाई की. कुछ मिनट की चुदाई के बाद मॉम फिर से झड़ गईं. बाद में मैं भी झड़ गया. इस बार मैंने अपना सारा पानी में मॉम की चुत में छोड़ दिया.","दो बार मॉम की चुदाई करने के बाद मैं सोने के लिए अपने कमरे में जाने लगा. तभी मॉम ने मेरा हाथ पकड़ा और खींच कर मुझे तरह तरह की गाली देने लगीं और कहने लगीं- मेरी गांड क्या तेरा बाप मारेगा … साले गांड मार … फिर सोने जाना.","मैंने मॉम की गांड चाटना शुरू किया. मॉम की गांड चाटते चाटते बीच में मैं उनकी गांड में उंगली भी कर रहा था. मॉम फिर से आवाज निकालने लगीं- आआह अई अई आह मर गई मैं तो!\nकुछ देर तक गांड चाटने के बाद मैंने अपना लौड़ा उनकी गांड में दे दिया और उनकी गांड चोदने लगा. ","मैं मॉम के चूचे पकड़ कर कहने लगा- नीलम साली … आज से तू मेरी रखैल है. मैं तुझे जब चाहे चोद दूंगा. तुझे चोदे बिना मैं कभी नहीं सोऊंगा. ","गांड मारने के बाद में मॉम ने पूछा- तू मुझे अपने बच्चे की मॉम कब बनाएगा.\nमैंने मॉम से कहा- मैं तुझे 40 दिन में अपने बच्चे की मॉम बना दूंगा. ","उस रात मैंने मॉम की 4 बार चुदाई की और उन्हें मैंने अपनी पहली पत्नी बना दिया.","अगले दिन जब हम सुबह उठे … तो मैंने मॉम से कहा- पापा मुझ पर बहुत गुस्सा करेंगे, अगर मैंने आपको अपने बच्चे की मॉम बना दिया.\nतब मॉम ने कहा- हमारा परिवार चुत मारने वाला परिवार है … तुझसे पहले तेरा भाई मुझे चोद चुका है. तेरे पापा को यह बात पता है कि उनके बाद मैं तेरे भाई से चुत चुदवाती हूं. अगर तूने मुझे माँ बना दिया, तो कोई दिक्कत नहीं.","फिर मैंने मॉम को लिप किस किया और पूछा- तुम्हें सबसे पहले किसने चोदा था?\nमॉम ने कहा- सबसे पहले मुझे तेरे बाप ने चोदा था. तेरे बाप ने मुझे रुला दिया था.\n“फिर उसके बाद?”\nमॉम ने कहा- मैंने तेरे बाप से शादी की थी. उस साले ने मुझे चोद चोद कर मार दिया था. अगर तुम मुझे अपने बाप के सामने भी चोदेगा, तो उसे कोई दिक्कत नहीं होगी. ","उसके बाद मैंने फिर से सुबह अपनी मम्मी की चुदाई कर डाली. अब मैं अपनी मॉम को रोज़ चोदता हूं. अब तो मम्मी एकदम बिंदास नंगी ही घर में घूमती हैं. मैंने अपने पापा के साथ भी उनको चोदा है. उसकी कहानी मैं बाद में लिखूंगा.","इस तरह मैंने अपनी मॉम की चुदाई करके अपनी सेक्स सफर की शुरूआत की.","अगर आपको मेरी मॉम की चुदाई की सेक्स कहानी अच्छी लगी?\nमेरी ईमेल आईडी पर मैसेज भेजिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-6","href":"https://www.freesexkahani.com/group-sex-stories/khel-vahi-bhumika-nayi-part-6/"},{"title":"देसी कहानी गांव की कुंवारी बुर चोदन की","href":"https://www.freesexkahani.com/desi-kahani/bur-chodan-gaon-ki-kunvari-bur-chodan/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Sex","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"बहु की चूत और ससुर का लंड","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahu-ki-chudai/"},{"title":"बुआ की चुदाई का मज़ा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-chudai-ka-maja/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"},{"title":"मौसी की चुदाई का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-ki-chudayi/"}]}