{"Title":"कोरोना के कहर के बाद मिला प्यारा उपहार","author":{"name":"विजय जोशी","href":"https://www.freesexkahani.com/author/vijayjoshi/"},"date":"17-11-2021","views":"235,171","description":["स्टेप डॉटर सेक्सी चुदाई कहानी में पढ़ें कि कैसे कोरोना में मेरी पत्नी के मृत्यु के बाद उसकी सहेली से मेरी शादी हुई. उसके बाद क्या हुआ?","दोस्तो, आज फिर से एक बार आपका दोस्त विजय, एक नई सेक्सी चुदाई कहानी के साथ हाजिर है.","आप लोग अगर मेरी सेक्सी चुदाई कहानी\nमुंह बोली बेटी ने पापा से औलाद मांगी\nको पढ़कर मुझे इतना प्यार न देते और मुझे इतना मोटीवेट न करते, तो मेरी इतनी हस्ती कहां थी … जो आपके सामने ऐसा नया नजराना पेश करने की हिमाकत करता.","दोस्तो ये उन दिनों की बात है, जब मार्च 2020 में कोरोना का कहर शुरू हुआ था.\nशुरूआती दौर में हम सभी को ज्यादा जानकारी नहीं थी और लॉकडाउन का हम सख्ती से पालन भी नहीं करते थे. ","उसी दौरान अचानक से मेरी पत्नी रिया का टेस्ट कोरोना पोजीटिव आ गया.\nसरकारी अफसर आए और मुझे अपने घर में होम कोरन्टाइन कर दिया.\nवे मेरी पत्नी रिया को अस्पताल ले गए.","अस्पताल में न कोई जा सकता था और न कोई आ सकता था, ऐसी स्थिति थी. ","इन हालातों में ही तीन दिन बाद अस्पताल वालों ने मुझे सिर्फ एक फोन करके बता दिया कि आपकी पत्नी का देहांत हो गया है और हम उसका अंतिम संस्कार कर देंगे.\nचूंकि यह कोरोना केस है, तो हम आपकी पत्नी की बॉडी भी नहीं दे सकते हैं.","मेरा मन व्यथित हो गया और भारी मन से मैंने किसी तरह 14 दिन का कोरंटाइन का पीरियड पूरा किया.\nमगर तब तक तो मेरी पूरी दुनिया ही उजड़ चुकी थी.","अब मेरी 56 साल की उम्र में मुझे कौन सहारा देगा, यही सोच सोच कर मैं घर में दिन काट रहा था. ","उसी दौरान मेरी पत्नी रिया की खास सहेली ज्योति का फोन मेरे नंबर पर आया.\nज्योति और रिया बचपन की सहेलियां थीं और साथ साथ पढ़ती रही थीं.","ज्योति मुझसे फ़ोन पर बात करते करते एकदम रोने लगी. ","मैंने कहा- क्या हुआ ज्योति … तुम क्यों रोती हो?\nजबकि उससे ये कहते हुए मैं खुद भी रुआंसा था.","थोड़ी देर रोने के बाद ज्योति बोली- मेरे पति को कोरोना पोजीटिव था और अभी अस्पताल से फोन आया कि उनकी मृत्यु हो गई है.\nये सुनकर मैं एकदम से अवाक रह गया … मेरी समझ में ही नहीं आया कि उससे मैं क्या बोलूं.","मैं एकदम से सकते में था.","फिर मैं रोते हुए ज्योति को धीरे धीरे सांत्वना देने लगा और किसी तरह से ज्योति को शांत किया.","ज्योति को एक बेटी और एक बेटा था.\nउसके बेटे की शादी हो चुकी थी और वह अपनी पत्नी के साथ पुणे में सेटल हो गया था.","ज्योति के पति बैंक में नौकरी करते थे और उनकी बेटी अहमदाबाद में नौकरी करती थी.\nउसकी बेटी का नाम नीता है.","नीता बहुत सुंदर और सरल स्वभाव की लड़की है मगर वो आध्यात्मिक ज्यादा थी. भगवान में बड़ा विश्वास करती थी और उसे जब भी शादी करने का पूछो, तो वह इंकार कर दिया करती थी.","अब पति के चले जाने की वजह से ज्योति भी अपने राजकोट वाले घर में बिल्कुल अकेली रह गई थी.","लॉकडाउन खत्म हुआ तो मैं ज्योति को सांत्वना देने राजकोट आ गया. अपनी मां से मिलने के लिए उसका लड़का और लड़की दोनों भी आए हुए थे. ","मैं उसके घर शाम तक रुका और अपने घर के लिए वापस निकल गया.","कुछ ही दिन बाद ज्योति अपने मोबाइल पर सोशल मीडिया पर मेरी एक फोटो देख रही थी.","ज्योति मेरी फोटो देखने में लीन थी, तभी उसके बेटे किशन ने पीछे से यह देख लिया.\nबहुत देर तक ज्योति फोटो देखती रही और किशन पीछे से अपनी मां को देखता रहा. ","हालांकि किशन अपनी मां से कुछ नहीं बोला मगर मन ही मन सोचने लगा कि मम्मी विजय की फोटो इस तरह क्यों देख रही थीं.","एक दिन बाद किशन ने अपनी मां से कहा- मम्मी आप शादी कर लें.\nज्योति बोली- ये क्या बक रहा है तू, तुझे कोई बात करने की तमीज है या नहीं! मैं इस उम्र में अगर शादी करूंगी, तो लोग क्या कहेंगे और इस उम्र में मुझसे शादी करेगा भी कौन?","किशन बोला- मम्मी आप गुस्सा मत करना, मैं एक बात बोलूं!\nज्योति बोली- हां बोल. ","किशन बोला- आपकी सहेली के पति विजय अंकल आपसे शादी कर सकते हैं.\nज्योति ये सुनकर एकदम अवाक रह गई और बोली- अरे तूने ये सोचा भी कैसे कि मैं विजय से शादी करूंगी?","किशन बोला- मम्मी परसों जब आप सोशल मीडिया पर विजय अंकल की फोटो देख रही थीं, तो मैं समझा कि आप दोनों के बीच कुछ है, इसलिए मैंने ये बोला.\nज्योति बोली- बेटा, मेरा किसी के साथ कोई ऐसा रिश्ता नहीं है.","किशन बोला- मम्मी अगर बात निकली ही है, तो यह बात ग़लत भी तो नहीं है. क्या विधवा औरत पुनः विवाह नहीं कर सकती? क्या उसे अपनी जिंदगी अपनी पसंद से जीने का अधिकार नहीं है?","ज्योति धीमे स्वर में बोली- बेटा मैंने तो ऐसा कभी कुछ सोचा ही नहीं है.","किशन बोला- देखो मम्मी, आज हम भाई-बहन दोनों यहां मौजूद हैं … और हम दोनों ही चाहते हैं कि आपका जीवन एक बार फिर से खुशहाल हो जाए. आप अपनी जिंदगी अपनी पसंद से जी लें.","ज्योति ने कुछ नहीं कहा वो सर झुकाए कुछ सोचने लगी.","ये देख कर किशन ने फिर से कहा- मम्मी मेरी शादी हो गई है, मैं अपने परिवार के साथ रहता हूं. बहन माया शादी करना नहीं चाहती, उसने तय कर लिया है कि वो शादी नहीं करेगी. अब हम तीनों अलग अलग जगह रहते हैं. बहन माया अपनी नौकरी करती है. मैं अपनी नौकरी करता हूं … तो फिर आप बिल्कुल अकेली पड़ जाएंगी. मम्मी हमारे पास पैसों की कमी नहीं है मगर इंसान सिर्फ पैसे से सुखी नहीं रह सकता. उसे जीवन में प्यार भी चाहिए. अगर आप हां बोलें, तो मैं विजय अंकल से आपकी शादी की बात खुद करूंगा. देखो न मम्मी आपने कोरोना में अपना पति खोया है … और विजय अंकल ने कोरोना में अपनी पत्नी खोयी है. तो क्यों न दोनों फिर से एक नए जीवन की शुरुआत करें. ","ज्योति को भी बेटे की बात ठीक लगी.\nथोड़ा सोच विचार कर ज्योति ने भी हां बोल दी.","किशन ने दूसरे दिन मुझे फोन करके अपने घर आने की बात कही. ","किशन फोन पर बोला- अंकल, आप जल्दी घर पर आ जाओ आपसे एक जरूरी काम है और फोन पर मैं ये नहीं बोल सकता. ","तुरंत ही मैं ज्योति के घर निकल पड़ा. ","मैं उसके घर गया तो कुछ देर औपचारिक बातचीत के बाद किशन ने कहना शुरू किया.","किशन बोला- अंकल अगर आप हमें अपना समझते हैं, तो हम आप पर हमारी एक जिम्मेदारी हमेशा के लिए डालना चाहते हैं.\nमैं बोला- ऐसा क्यों बोलता है तू … बता न क्या जिम्मेदारी है बेटा!","किशन बोला- अंकल मैं चाहता हूं कि आप मेरी मम्मी से शादी कर लें. ये सिर्फ मैं ही नहीं, बल्कि हम तीनों की राय है. बस अब सिर्फ आपकी अनुमति चाहिए.\nमैं तो यह सुनकर स्तब्ध रह गया. ","थोड़ी देर बाद मैंने किशन से पूछा- क्या ज्योति इसके लिए तैयार है.\nइतनी देर में ज्योति भी हमारे पास आ गई और बोली- अगर आप मुझे स्वीकारते हैं, तो मुझे कोई दिक्कत नहीं है. हम दोनों ही एक दूसरे को बहुत सालों से जानते भी हैं. ","ज्योति की इतनी साफ़ बात सुनकर तो मेरे मन में लड्डू फ़ूटने लगे.\nमेरा भी लंड बहुत दिनों से चुत की तलाश में ही था.\nआज चुत सामने चलकर मुझसे चुदाने आ रही थी, तो मैं क्यों ना बोलता. ","ज्योति भले ही 47 साल की है, मगर उनकी जवानी आज भी बरकरार है. आज भी उसकी सुंदर आंखें और खूबसूरत मम्मे बड़े ही दिलकश हैं.\nवो एक भरे पूरे जिस्म की मालकिन है.\nकोई भी कुंवारा लौंडा अगर ज्योति को एक बार देख भर ले … तो वो मन ही मन से ज्योति को चोदने की सोचने लगेगा.\nज्योति है ही इतनी खूबसूरत माल.","मैंने कहा- अगर आप सभी की यही राय है … तो मुझे कोई दिक्कत नहीं. वैसे भी मैं खुद शादी करना चाहता था … मगर मेरे पास फिलहाल कोई ऐसी स्त्री है ही नहीं, जिससे मैं शादी कर सकूँ.","ये बात सुनकर सभी खुश हो गए.","दूसरे दिन सुबह किशन हम दोनों को कोर्ट ले गया और वहां पर हम दोनों की शादी रजिस्टर कर दी.\nअब मैं और ज्योति पति पत्नी बन चुके थे. ","पूरे दिन मेरे दिमाग में बस एक ही ख्याल आता रहा कि कब रात हो और कब मैं अपनी ज्योति की चुदाई करूंगा. ","अब तक बहुत समय मेरे लौड़े ने बगैर चुत के निकाला था तो आज की रात मेरे जीवन में फिर से उजाला लेकर आने वाली थी.","फिर रात होते ही मैंने अपने लंड को सहला कर और उसे चिकना किया.","फिर मैं अपने कमरे में आ गया. मैं रूम में ज्योति के आने का इंतजार करने लगा. ","तभी मेरी नई नवेली दुल्हन आ गई, वो हमेशा के लिए मेरी बांहों में अपने आपको समर्पित करने के लिए आ गई थी.","उसने कमरे में आते ही मेरे पैर छुए तो मैंने उसे उठाकर अपनी बांहों में भर लिया.","ज्योति भी लंड की प्यासी थी, क्योंकि उसका पति बहुत कमजोर हो चुका था और वो ज्योति की चुदाई भी नहीं कर सकता था.","आज फिर से हमारी सुहागरात आ गई थी. ज्योति भी पूरी तरह से सज धज कर आई थी.","मैंने अपने गर्म होंठ ज्योति के होंठों से लगा दिए और उसे एकदम कसके अपनी बांहों में भर लिया. ","वो भी मेरे होंठों का रसपान करने लगी और हम दोनों की गर्म सांसें मानो एक होने लगी थीं.","हमारे बीच एक ऐसा रिश्ता उजागर होने लगा था जो शब्दों में नहीं लिखा जा सकता था.","फिर धीरे धीरे मैं ज्योति के कपड़ों को एक एक करके उतारता गया.\nजब तक मेरी ज्योति पूरी तरह नंगी न हो गई, तब तक मैं प्याज के छिलकों की तरह उसे अनावृत करता गया. ","ज्योति ने भी एक एक करके मेरे सारे कपड़े निकाल दिए.","अब हम दोनों पूरे नंगे हो चुके थे. ","ज्योति बोली- विजय, आज कई साल बाद मैं इस तरह पूरी नंगी हुई हूँ. मेरा पति तो सिर्फ नाम का था, मगर उसका लंड तो खड़ा भी नहीं हो पाता था.\nमैंने ज्योति का हाथ सहलाया.","“विजय, आज मैं तुम्हारा लंड देखकर ही पागल हो चुकी हूँ. मेरी जान आज तुम मेरी चुत की बरसों की प्यास बुझा दो. आज तुम मुझे इतना चोदो कि मेरी चुत फट जाए.” ये कहती हुई ज्योति घुटनों के बल बैठ गई और उसने मेरा पूरा लंड अपने मुँह में भर लिया.\nवो मेरा लंड चूसने लगी.","कुछ देर बाद मैंने उसकी चूचियों अपने मेरे मुँह में ले लीं. ","वासना की आग चरम पर पहुंची, तो हमारा चुदाई कार्यक्रम आगे बढ़ने लगा.","मैंने ज्योति की चुत पर हाथ रखा तो देखा कि उसने आज अपनी चुत को मेरे लंड के लिए पूरी तरह से साफ़ करके सजाई संवारी थी.","मैं भी ज्योति की चुत को अपनी जीभ से चाटने लगा.","मेरी ज्योति और भी ज्यादा उत्तेजित हो गई और पूरी उत्तेजित हो गई. ","ज्योति बोली- विजय अब मुझसे रहा नहीं जा रहा. प्लीज़ तुम जल्दी से अपने लंड को मेरी चुत के हवाले कर दो और आज अपनी ज्योति की चुत चुदाई की प्यास बुझा दो. विजय मुझे जोर जोर से चोद दो.","मैंने भी अपना लौड़ा ज्योति की चुत में पेला, तो मुझे भी ऐसा लगा कि इसकी सील भी नहीं टूटी.","ज्योति दो बच्चों की मां थी मगर उसकी बॉडी, उसके नितम्ब, उसका पूरा शरीर ऐसे लग रहा था … जैसे वो अठारह साल की कुंवारी लौंडिया हो. ","पहली रात मैंने ज्योति को चार बार चोदा और वह भी मेरे लंड से चुद कर बहुत खुश थी.","मुझे तो मानो स्वर्ग मिल गया था. अब मेरी सारी परेशानी एक साथ ही खत्म हो गई थीं.","मेरे पास चुदाई के लिए एक खूबसूरत चुत थी, रहने के लिए आलीशान घर था और पैसों की भी कोई कमी नहीं थी.","इस घर में हम तीनों आराम से रहते थे.","हां हम तीनों … क्योंकि ज्योति की लड़की भी इस घर में रहने आ गई थी.","ज्योति की बेटी नीता हमारे साथ इसलिए रहने लगी थी क्योंकि उसका काम लॉकडाउन के वजह से अभी बंद था, वो वर्क फ्रॉम होम कर रही थी.\nतो नीता भी हमारे साथ रह रही थी. ","मगर नीता ने शायद मुझे अपनी मां के पति के रूप में अभी भी स्वीकार नहीं किया था.\nवो घर में भी मेरे साथ कभी कोई बात नहीं करती थी.","नीता 23 साल की हो चुकी थी मगर उसको पुरुष जाति से ही नफरत थी. वो अपनी एक अलग दुनिया में खोई हुई रहती थी.","उसको भगवान में अटूट आस्था थी. वैसे मैं भी भगवान में अटूट आस्था रखता हूं और रोज़ सुबह दो घंटे तक मेरी पूजा चलती है.","एक दिन नीता ने मुझे महाभारत के विषय पर एक सवाल पूछा.","मैंने उसको बहुत विस्तृत जवाब दिया तो नीता सोच में पड़ गई. ","फिर मैंने उससे गीता के बारे में एक सवाल पूछा मगर नीता उसका जवाब ना दे सकी.","फिर मैंने उसका भी सही उत्तर बहुत विस्तृत रूप से दिया.\nअब नीता मेरी ओर थोड़ी आकर्षित हुई. वो धीरे धीरे मुझसे बातें करने लगी और धार्मिक विषयों पर चर्चा करने लगी. जो मुझे भी अच्छा लगने लगा था.","एक दिन ज्योति को अचानक पुणे जाना पड़ा और घर पर मैं और नीता ही रह गए थे.","नीता ने रात का खाना बना कर मुझे खाने को बुलाया और हम दोनों ने साथ में खाना खाया.\nफिर मैं भी उसके काम में हाथ बंटाने लगा जो उसे बहुत पसंद आया.","खाने के बाद हम दोनों लिविंग रूम में बैठे थे. ","नीता बोली- आज मैं आपसे धार्मिक विषयों पर खूब चर्चा करूंगी क्योंकि मुझे बहुत अच्छा लगता है.\nमैं बोला- ठीक है. ","नीता बोली- चलो मेरे बेडरूम में चलकर बातें करेंगे.","हम दोनों नीता के बेडरूम में आ गए और देर रात तक बातें करते रहे. ","अचानक से मैंने विषय को बदल दिया और नीता से सीधे सीधे पूछा- आखिर क्या बात है जो तू शादी करना नहीं चाहती … और क्यों सब पुरुषों को नफ़रत करती हो. ","वो थोड़ा मुस्कुरा कर बोली- आप जैसा आज तक मुझे मिला नहीं था इसलिए!","मैं ये सुनकर स्तब्ध रह गया और नीता को थोड़ा सेक्स की गहराई में ले गया. ","उसने भी मुझे पूरा सपोर्ट किया. मैं उसको और ज्यादा गर्म करने लगा और आखिर नीता भी मेरे करीब आने लगी.","मैं भी धीरे धीरे अपना हाथ उसके बदन तक ले गया, तब तक तो नीता पूरी तरह से पिघल चुकी थी.\nमैंने भी धीरे धीरे उसके प्राइवेट पार्ट को छूना शुरू कर दिया था. ","कुछ ही देर में नीता पूरी तरह मेरी बांहों में समा चुकी थी. नीता ने अपनी प्यासी जवानी मेरे हवाले कर दी थी. ","नीता सिर्फ इतना ही बोली- पूरी जिंदगी अब आपको मुझे भी मम्मी की तरह संभालना पड़ेगा. आज से मैं भी खुद को आपको समर्पित करती हूँ. आज से आप ही मेरे पति हो.","मैं ये सुनकर बहुत खुश था कि आज एक अनटच लड़की ने अपनी जवानी, अपना सारा जीवन मुझे समर्पित कर दिया है. ","एक एक करके मैं उसके बदन पर से कपड़े उतारने लगा. नीता और भी मुझसे चिपकती जा रही थी. ","मैंने उसके नग्न स्तनों को देखा तो मैं इतना उत्तेजित हो गया कि मैंने झट से उसके एक दूध को अपने मुँह में ले लिया. ","तब नीता मेरा नाम लेती हुई बोली- आह विजय, आज पहली बार मेरे स्तन को किसी पुरुष ने देखा और छुआ है. ","नीता पूरी तरह मेरे बदन से चिपक गई थी और उसने अपने होंठ मेरे होंठों पर रख दिए. नीता की गर्म सांसें मेरी सांसों में घुल-मिल गई थीं.","मैं धीरे धीरे नीता की खूबसूरत चुत को अपनी उंगलियों से सहलाने लगा और नीता भी अब मेरा लंबा लंड अपने हाथ में लेकर सहलाने लगी.","वो वासना से बोली- विजय मेरी जान … आज तुमने मुझे सच में एक औरत होने का अहसास दिया है. अब देर न करो … मुझे एक संपूर्ण औरत बना दो.","मैंने चुदाई की पोजीशन में नीता को चित लिटाया और जैसे ही अपना लंड नीता की चुत में डाला तो नीता चिल्ला उठी- ओह मर गई ओहो … आह विजय मेरी चुत फट जाएगी … आह जान धीरे से अन्दर डालो …. तुम्हारा लंड बहुत मोटा है.","मगर मैं लगा रहा और अब तक नीता की चुत की सील टूट चुकी थी. नीता की चुत से खून निकलने लगा था.","मैंने जोर जोर से उसे चोदना शुरू कर दिया. कुछ ही पलों बाद नीता को भी बहुत मजा आने लगा. वह भी चुदाई का मजा लेने लगी.","यह मेरी और नीता की सुहागरात थी और उस रात मैंने पांच बार नीता की चुदाई की.\nपूरी रात हमने ऐसे ही सेक्स में जागते हुए बिताई.","इस एक ही रात में नीता एक लड़की से औरत बन गई थी; उसने अपने आपको मुझे समर्पित कर दिया था.","फिर तो हर रात हमारी सुहागरात होती थी. नीता भी मेरे लंड से बहुत संतुष्ट थी. ","ज्योति जब पुणे से वापस आई तो उसको नीता के व्यवहार में बदलाव दिखा. ","उसने नीता को अपने कमरे में ले जाकर सब पूछा, तो नीता ने सब सच्चाई बता दी.","ज्योति ने मुझे भी अपने कमरे में बुलाया और बोली- मुझे कोई काम नहीं था … पर मैं यह चाहती थी कि मेरी बेटी भी अपना घर संसार बसाए. मगर वह तो सब पुरुषों को नफ़रत करती थी. तब मुझे यह लगा कि यह काम सिर्फ विजय आप ही कर सकते हैं. मैं पुणे जाने का बहाना बनाकर यहीं होटल में ठहरी थी. ","मैं चुप था.","ज्योति बोली- अब हम तीनों एक साथ ऐसे ही रहेंगे, अब हम तीनों कभी अलग नहीं होंगे.","इसके बाद ज्योति और नीता दोनों ने मुझे अपना पति मान लिया और हम सब एक साथ सेक्स का मजा लेते हैं. ","उन दोनों मां बेटी को अपनी पत्नी बना कर एक ही बिस्तर पर चुदाई करना मुझे कोरोना की देन लगता है. ","दोस्तो, यह मेरा कोरोना काल का सच्चा विवरण है. मैंने एक पत्नी खोई थी और दो पत्नियां पाई हैं. आज हम तीनों बड़े मजे से जी रहे हैं.","मेरी स्टेप डॉटर सेक्सी चुदाई कहानी आपको कैसी लगी, फीडबैक जरूर भेजना.\nआपका दोस्त विजय जोशी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुंह बोली बेटी ने पापा से औलाद मांगी","href":"https://www.freesexkahani.com/teenage-girl/daughter-father-role-play-sex/"},{"title":"विधवा मौसी ने अपनी प्यासी चुत में मेरा लंड लिया","href":"https://www.freesexkahani.com/antarvasna/hot-mausi-ki-chudai-hindi-kahani/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bur Ki Chudai","Hindi Sex Kahani","Hot girl","Kamukta","Wife Sex"],"relatedStoriesLinks":[{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"सुहागरात में बीवी की चुत चुदाई और प्यार","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-xxx-kahani/"},{"title":"पति के सामने उसकी बीवी चोद दी- 1","href":"https://www.freesexkahani.com/xxx-kahani/bibi-chudai-kahani/"},{"title":"जवान मामी को अपना लंड बर्थडे गिफ्ट दिया","href":"https://www.freesexkahani.com/xxx-kahani/mami-chudai-dirty-story-of-sex/"}]}