{"Title":"सौतेली माँ की चुदाई का आनन्द-1","author":{"name":"राज देव","href":"https://www.freesexkahani.com/author/rajdev/"},"date":"22-10-2019","views":"393,401","description":["माँ की चुदाई की इस कहानी में पढ़ें कि मेरी पहली बार सौतेली मां के साथ मेरे सैक्स संबंध बनने के अगले दिन क्या हुआ. मेरी स्टेप मॉम ने कैसे मुझे पूरे दिन तड़पाया.","दोस्तो, मेरा नाम अर्जुन है मेरी पिछली सत्य कहानी\nमेरी संस्कारी मॉम सेक्स की प्यासी\nआपने पढ़ी ही होगी, अगर नहीं पढ़ी तो प्लीज़ पढ़ लें जिससे सत्य घटनाओं पर आधारित यह कहानी आपको ज्यादा पसंद आएगी और सारे किरदारों के बारे में पूरी जानकारी मिल जाएगी।","पिछली कहानी में मैंने अपने और मेरी सौतेली मां सीमा जिसे मैं मॉम कहकर बुलाता हूं, उनके साथ मेरे शुरू हुए सैक्स संबंधों के पहले दिन की पूरी घटनाक्रम के बारे में लिखा था.","अच्छा दोस्तो, अब आगे बढ़ते हैं.","फिर रात को मॉम अपना एक हाथ और एक टांग, मेरे ऊपर रख कर सो गई थी. मैं भी सो गया था क्योंकि मैं बहुत थक गया था.\nमेरा पहली बार था और मैंने सैक्स शक्तिवर्धक गोली ली थी इस कारण ज्यादा थकान आ गई थी मॉम शायद ज्यादा थकी नहीं थी क्योंकि उनका मेरे पापा के साथ लंबे समय तक सेक्स करने की आदत थी.","अगले दिन सुबह मेरा कॉलेज जाने का मन नहीं हो रहा था क्योंकि मैं पूरे दिन मॉम के साथ रहना चाहता था. मैं उनके बूब्स के साथ खेलना चाहता था चूत और गान्ड के साथ अपने लन्ड का एनकाउंटर करना चाहता था.","रोज सुबह मॉम जल्दी नहा धोकर तेयार हो जाती थी क्योंकि वो संस्कारी के साथ धार्मिक भी बहुत थी वो रोज नियमित रूप से भगवान की पूजा करती थी इसलिए उन्हें सुबह भगवान की पूजा भी करनी होती थी.","फिर सुबह सुबह मॉम ने मुझे नींद से उठा दिया और जल्दी से तैयार होकर कॉलेज जाने को बोल कर बाहर चली गई.\nमॉम रोज सुबह की तरह आज भी साड़ी में ही थी.","मैं जल्दी से बेड से उठा और बाथरूम में चला गया. फिर थोड़ी देर बाद एकदम तैयार होकर अपने कॉलेज का बुक्स का बैग लेकर डायनिंग रूम में डायनिंग चेयर पर बैठ गया।","तब तक मॉम की पूजा भी पूरी हो चुकी थी. उन्होंने रोज की तरह मुझे खाने के लिए सुबह का नाश्ता और पीने के लिए जूस दिया और दोपहर के खाने का टिफिन भी दे दिया. ","मॉम मेरे पास वाली चेयर पर बैठ कर खुद नाश्ता करने लगी तो मैं बोला- मॉम, आज कॉलेज नहीं जाने का मन कर रहा है, आज पूरे दिन आपके साथ रहना चाहता हूं मैं!\nवे बोली- बेटा, पहले पढ़ाई … फिर उसके बाद सब कुछ! मैं कहीं भागी थोड़ी जा रही हूं, इधर ही तो हूं. मुझे भी कल बहुत मज़ा आया. लेकिन सब कामों का एक समय होता है. पढ़ाई के समय पढ़ाई और सैक्स के समय सेक्स, अभी तुझे अपना फ्यूचर और कैरियर बनाना है, समझा.","मैं बोला- यस मॉम!\nफिर मैं नाश्ता और जूस खत्म करके मॉम को बाय करके कॉलेज के लिए चला गया।","कॉलेज में मेरा मन लग ही नहीं रहा था. मेरे ख्याल में मॉम और उनका सेक्सी नंगा बदन ही आ रहा था और पिछली रात की चुदाई भी याद आ रही थी.\nमैं जल्दी से जल्दी घर जाना चाहता था और मॉम के साथ सब कुछ करना चाहता था जो कल बाकी रह गया था. ख़ास तौर पर मैं मॉम के खरबूजे जैसे बूब्स के साथ खेलना और उन्हें चूसना चाहता था.","दोपहर के 3 बजे कॉलेज की छुट्टी हो गई और मैं बहुत खुश और एक्साइटेड होकर घर की ओर निकल गया.\nमैंने घर के दरवाजे की बेल बजाई. मॉम ने दरवाजा खोला. मॉम ने मस्त डिजाइनर सलवार कमीज़ पहन रखी थी। कमीज़ टाईट तो थी ही उसमे बूब्स बाहर निकले हुए थे. मॉम के कपड़े ज्यादातर\nटाइट फिटिंग ही होते हैं.","मॉम बोली- आ गया बेटा, फ्रेश हो जा और कपड़े चेंज कर ले! मैं खाना लगाती हूं.\nमैं चेंज करके आ गया.\nतब तक मॉम ने खाना लगा दिया था और हम दोनों खाना खाने बैठ गए.","मैं बोला- मॉम, आप इन कपड़ों में हॉट और बहुत सुंदर दिख रही हो. और आज आपने घर पर यह डिज़ाइनर प्रीमियम क्वालिटी के सलवार कमीज़ क्यों पहने? ये कपड़े तो आप शादी फंक्शन जैसे इवेंट्स में पहनती हैं.","तब मॉम बोली- अजू बेटा थैंक्स, आज अपनी बिल्डिंग सोसायटी की औरतों की किट्टी पार्टी थी. आज सारा प्रोग्राम मेरी सहेली रेशमा के घर पर था इसलिए ये कपड़े पहनकर गई थी. अभी उतारने वाली ही थी कि तू आ गया.","मैं बोला- मॉम, किट्टी पार्टी में सबसे सेक्सी और हॉट आप ही दिख रही होंगी?\nमॉम बोली- नहीं बेटा और भी है 3-4 लेडीज जो मेरी जैसे फिगर वाली है और दिखने सेक्सी और हॉट नजर आती हैं. तूने मेरी सहेली रेशमा को तो देखा ही है. वो तो मुझसे से ज्यादा सेक्सी और हॉट है.\nमैं बोला- हां मॉम, रेशमा आंटी हॉट और सेक्सी है लेकिन आपके जितनी नहीं.\nमॉम बोली- थैंक्स मेरा प्यारे बेटा जी!","हमारा खाना खत्म हो गया. मॉम ने बरतन किचन में रख दिए और बेडरूम की ओर चली गई.\nमैं भी पीछे पीछे मॉम के बेडरूम में चला गया.","मॉम अलमारी खोलकर घर के पहनने की कपड़े निकालने लग गई.\nमैं बोला- मॉम, मैं निकालूं आपके कपड़े?\nमॉम कातिलाना अंदाज़ में मुस्कराकर के बेड पर बैठ कर बोली- आप ही अपने चॉइस के कपड़े निकाल दीजिए. ","मैंने अलमारी से एक टाईट पिंक कलर की लेडीज़ सेक्सी हाफ पैंट, जो लेडीज पैंटी से थोड़ी सी लंबी होती है और जो शायद मॉम बेडरूम में जब पापा होते थे, तब ही पहनती होंगी. मेरे सामने तो कभी भी मॉम इतने छोटे कपड़ों में नहीं दिखी, वो निकाली और एक छोटा सा टाईट लेडीज बनियान जो सिर्फ बूब्स को ढकता था, वो निकाला.\nऔर बोला- मॉम, इन्हें पहन लीजिए.","मॉम ने कपड़े ले लिए.\nमैं बोला- मॉम, आप क्या ये कपड़े अभी पहनने वाली हो क्या?\nमॉम बोली- हां बेटा, अभी चेंज करके थोड़ी देर नींद ले लेती हूं. किटी पार्टी के कारण शरीर में थकान आ गई है.","मैं सोच रहा था कि मॉम को कल का वादा याद होगा और वो आज अपने बूब्स को चूसने का मौका देंगी और चुदाई का भी मौका भी देंगी.","मॉम वो कपड़े लेकर बाथरूम में चली गई.\nपर मैं तो सोच रहा था कि मॉम कपड़े मेरे सामने ही चेंज कर लेंगी और मुझे मॉम के चिकने, सेक्सी और नंगे बदन की दर्शन हो जाएंगे. लेकिन मॉम तो अभी मुझसे क्यों शरमा रही हैं? कल रात तो हमारे बीच सब कुछ तो हो गया था.","मुझे थोड़ी चिंता होने लग गई कि मॉम ने कहीं अपने इरादे तो नहीं बदल दिए? कहीं उनके संस्कार, मां बेटे के सैक्स के रिश्ते को गलत तो नहीं मानने लग गए?","तभी मॉम बाथरूम से आई टाईट शॉर्ट, टी शर्ट पहने हुए … जो लंबाई में ब्रा जितना ही था. उसमें से मॉम के विशाला चूचे बाहर आ रहे थे. मॉम का गोरा पेट पूरा दिख रहा था और सेक्सी हाफ पैंट पहने हुई थी.","मॉम का हॉट, सेक्सी और अर्धनग्न बदन मेरे होश उड़ाए जा रहा था और मेरा नीचे का सामान खड़ा हो गया था.","मॉम ने अपनी डिजाइनर सलवार कुर्ती को अलमारी में रख दिया और पलंग पे लेट गई और मुझे बोली- बेटा, तू भी लेट जा, थोड़ा आराम कर ले!\nमैं भी मॉम के बाजू में लेट गया, मुझे नींद तो आने वाली नहीं थी और ना ही मैं थका हुआ था. मेरा तो प्रोग्राम कुछ और ही था लेकिन मॉम का शायद मूड कुछ और ही था.\nपर मैं कोई जबरदस्ती भी नहीं कर सकता था जिससे मामला पूरा उल्टा हो जाए.","फिर मैंने हिम्मत और साहस करके पूछ लिया- मॉम, आप मुझसे नाराज़ हो क्या?\nतो मॉम बोली- नो बेटा, तू ऐसे क्यों बोल रहा है?\nमैं बोला- मॉम, फिर आपने कपड़े भी मेरे सामने चेंज नहीं किए. कल रात को हमारे बीच सब कुछ हो गया था ना! ","मॉम हल्के से मुस्करा और हल्की सी हंसी से बोली- ओह माय गॉड, तो तू इस बात से परेशान है. अरे वो मुझे ख्याल ही नहीं आया था नहीं तो मैं तेरे सामने ही चेंज कर लेती.\nमॉम की यह बात सुनकर मेरे जान में जान आई और मैं अंदर से बहुत खुश हुआ. नीचे मेरा लौड़ा भी अंडरवियर में नाचने लगा.","फिर मैं बोला- ओह ओके मॉम!\nमॉम बोली- अभी सो जाते हैं क्योंकि मैं बहुत थक गई हूं. रात को अपना प्रोग्राम करेंगे.\nमैं नकली मुस्कराहट से बोला- ओ.के. मॉम, नो प्रॉब्लम! ","फिर हम दोनों सो गए, मॉम को तो गहरी नींद आ गई थी और मुझे कच्ची पक्की नींद आ रही थी क्योंकि मेरे अंदर की वासना चरम पर थी और मेरा लन्ड भी अपने लिए खड़ा यानि चूत मांग रहा था लेकिन मैं कर भी क्या सकता था रात का इंतजार ही कर सकता था.","मैं अपने मन में रात के लिए मॉम के साथ सेक्स करने के तरह तरह के प्लान बना रहा था, पोर्न वीडियो जैसे सारे तरीके आज मॉम के साथ करूंगा, बस यही सोचकर खुश हो रहा था.","करीब 2 घंटे बाद मॉम के मोबाइल में रिंग आई. मॉम फटाफट नींद से जाग गई और मोबाइल में देखा और मुझे जगाकर बोली- बेटा, तेरे पापा का कॉल है.\nमैं भी जागने का नाटक जैसा कर उठ गया और बेड पर बैठ गया.\nफिर मॉम ने कॉल उठाया और उनकी और पापा की बातें होने लग गई.","मॉम बोल रही थी- आप कैसे हैं? मैं ठीक हूं. अर्जुन भी ठीक है. वो अभी अपने दोस्त के घर स्टडी के लिए गया हुआ है, घंटे भर बाद आएगा.\nशायद यह सब पापा फोन पर पूछ रहे थे.","फिर 2 मिनट बाद मॉम ने हल्की टेंशन में कॉल डिस्कनेक्ट कर दिया और मुझे बोली- बेटा, तेरे पापा अभी 5 मिनट में मुझे वीडियो कॉलिंग में बात करेंगे. और आज उन्होंने ड्राइंग हाल की बड़ी वाली एंड्राइड इंटरनेट टीवी से वीडियो कॉलिंग की बात बोली है. तू जाकर टीवी चालू कर … तब तक मैं ये कपड़े बदल कर आती हूं.","मैंने ड्रॉइंग हाल की 80 इंच की टीवी को चालू कर दिया और टीवी इंटरनेट से जुड़ी हुई थी और कैमरा उसमें पहले से ही लगा ही था. मेरे को कुछ कुछ समझ में आ गया था कि पापा वीडियो कॉलिंग से मॉम को नंगी करेंगे और मॉम के चूत को संतुष्ट करेंगे और खुद भी अपना वीर्य निकाल देंगे.","पापा बड़े कमीने हैं जो खुद तो विदेश में दूसरी औरतों के साथ चुदाई करते हैं, अपनी प्यास बुझाते हैं लेकिन मॉम कहीं अपनी प्यास बुझाने इधर उधर नहीं भटक जाए, इसलिए वो वहीं से बैठे बैठे मॉम की प्यास बुझा रहे हैं.\nवाह पापा जी वाह! ","लेकिन यह वीडियो कॉलिंग चुदाई मैं भी देखना चाहता था तो मैंने फटाफट अपने दिमाग की लाइट जलाई. मैंने अपने मोबाइल के कैमरा को ऑन किया और उसको मेरे सोशल मीडिया अकाउंट से लाइव कर दिया. फिर मोबाइल मैंने हॉल के एक कोने में टेबल पर ऐसा रख दिया जिससे मॉम को भी मालूम नहीं चले कि मोबाइल का कैमरा चालू है. और जो कुछ हॉल में जो होगा वो मैं अपने बेडरूम में लैपटॉप से लाइव देखूंगा.","फिर मॉम कपड़े चेंज करके आई, साथ में वो नकली वाइब्रेट वाला लिंग भी लेकर आई थी.","मॉम ने अभी लॉन्ग ब्लैक कलर की फुल साइज की नाइटी पहने के आई जिसमें मॉम का पूरा बदन ढका हुआ रहता है.\nइस नाइटी के आगे इसको उतारने के लिए छोटी रिबन लगी रहती है. ऐसे ही कपड़े मॉम मेरे सामने पहनती हैं, संस्कारी जो हैं. और पापा को भी यही दिखाना चाहती थी मॉम!","फिर मॉम बोली- बेटा, तू बेडरूम में जाकर बैठ जा तेरे पापा को मालूम नहीं चलना चाहिए कि तू इधर ही है क्योंकि अब वो मुझसे वीडियो कॉलिंग से सेक्स करेंगे और जिससे मुझे और तेरे पापा को संतुष्टि मिलेगी. इसलिए मैंने तेरे बारे में झूठ बोला कि तू बाहर है. मैं अगर वीडियो कॉलिंग सैक्स के लिए मना करती तो वो फालतू में परेशान होते!\nमैं बोला- ओके मॉम!","फिर मैं अपने बेडरूम में चला गया और दरवाजा बंद कर दिया. मैं अपना लैपटॉप चालू करके सोशल मीडिया अकाउंट को लॉगिन करके लाइव वीडियो देखने लगा. इसमें मॉम तो साफ साफ दिख ही रही थी, साथ में टीवी भी!","मॉम के साथ सेक्स की कहानी जारी रहेगी.\nधन्यवाद\n[email protected]","कहानी का अगला भाग: सौतेली माँ की चुदाई का आनन्द-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-3/"},{"title":"सौतेली माँ की चुदाई का आनन्द-2","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-2/"},{"title":"चूत चुदाई की चाहत ने किया बर्बाद","href":"https://www.freesexkahani.com/antarvasna/chut-ki-chahat-a-barbadi/"},{"title":"बहन की कुंवारी बुर को भाई ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/behan-ko-bhai-ne-choda/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Kamukta","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 1","href":"https://www.freesexkahani.com/family-sex-stories/indian-sex-romance-story/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"}]}