{"Title":"लॉकडाउन के बाद सौतेली मॉम की जमकर चुदाई- 2","author":{"name":"राज 562","href":"https://www.freesexkahani.com/author/raj562/"},"date":"16-11-2022","views":"338,274","description":["स्टेप मदर सन सेक्स कहानी में पढ़ें कि मुझे पता लगा कि मेरे पापा मेरा माँ को सेक्स का पूरा मजा नहीं पाते. तो मैंने अपनी मम्मी की चूत में अपना लंड डालने की कोशिश की.","फ्रेंड्स, मैं आपको अपनी स्टेप मदर सन सेक्स कहानी सुना रहा था.\nकहानी के पहले भाग\nमॉम की चूत की प्यास पापा से नहीं बुझी\nमें अब तक आपने पढ़ा था कि मैं मम्मी से टीवी का रिमोट छीनने के चलते उनके साथ मस्ती करने लगा था और उनकी चूचियों को मसलने लगा था.\nजिस पर उनकी तरफ से कोई भी प्रतिरोध नहीं हो रहा था.\nइससे मेरी हिम्मत बढ़ गई थी और मैं उनके पीछे से चिपक कर उनकी गांड में अपना लंड लगाने लगा था.","अब आगे स्टेप मदर सन सेक्स कहानी:","फिर अचानक कुछ ऐसा हुआ कि क्या बताऊं. उन्होंने रिमोट मेरी पैंट में डाल दिया.\nमम्मी- ले देख तू मूवी!","वो गुस्सा होकर अपने कमरे चली गईं. ","मैं भी उनके पीछे गया और उनसे सॉरी बोला.\nमैंने काफी देर तक उन्हें मनाया, तब जाकर मम्मी का गुस्सा शांत हुआ. ","मैंने खुशी में उनको हग किया और गाल पर किस कर दिया.\nमुझे लगा कि मम्मी फिर से गुस्सा हो जाएंगी, तो मैंने सॉरी बोला.","उन्होंने बोला- इसमें सॉरी की क्या बात है?\nफिर उन्होंने मुझे हग किया और किस भी किया.","मैंने कहा- मम्मी मुझे आपके साथ पूरा वाला प्यार करना है.\nमम्मी हंसी और बोलीं- चल हट, अभी मुझे खाना बनाने जाने दे.","मैं उनकी बात से हल्का सा खुश हो गया था कि मम्मी पूरा प्यार करने वाली बात से नाराज नहीं हुई थीं.","इसके बाद मम्मी खाना बनाने चली गईं.","मैं रात होने का इंतजार करने लगा.","रात हो गई तो सबने खाना खा लिया और सब सोने चले गए.\nमैं भी मम्मी के कमरे में चला गया और मम्मी का इंतजार करने लगा.","मम्मी आईं और उन्होंने अपने कपड़े चेंज किए.\nवो एक झीनी सी नाइटी पहन कर लेट गईं. ","उनकी तरफ से कोई एक्शन नहीं हुआ तो मैं कुछ हिचकने लगा कि कहीं मम्मी नाराज न हो जाएं.\nमैं उनकी तरफ से ही कुछ शुरुआत होने की उम्मीद कर रहा था मगर मम्मी लेट कर सोने जैसा कर रही थीं.","मैं उनके सोने का इंतजार करने लगा.","करीब दो घंटे बाद मैंने मम्मी को हिलाया, पर उन्होंने कोई रेसपांस नहीं दिया.\nमैं अपने काम पर लग गया. मम्मी दूसरी तरफ मुँह करके सोई थीं. ","मैंने धीरे से उनकी नाइटी को ऊपर किया उन्होंने आज पैंटी भी नहीं पहनी थी. ","मैंने जल्दी से अपना लंड निकाला और उनकी गांड के छेद में डालने लगा.\nपर मैं लंड अन्दर पेलने में मैं नाकामयाब रहा. ","फिर मैंने लंड को उनकी गांड की दरार में अच्छे से सैट किया और रगड़ने लगा.","उसके बाद मैंने अपना एक हाथ उनके बूब्स पर रखा तो मैंने महसूस किया कि मम्मी ने ब्रा भी नहीं पहनी है.\nमैंने झट से एक हाथ उनकी नाइटी में डाला और मम्मों को दबाने मसलने लगा, साथ ही मैं अपने लंड को उनकी गांड में भी रगड़ रहा था. ","कुछ देर तक ऐसा करने पर मम्मी अचानक से हिलीं तो मैं हल्का सा साइड हो गया.\nफिर मम्मी मेरी ओर मुँह करके सो गईं.","मैं थोड़ी देर रुका रहा फिर मैंने हल्के से मम्मी के दोनों बूब्स बाहर किए और उन्हें हल्के से दबा कर चूसना शुरू कर दिया. ","इतना सब करने के बावजूद मम्मी आराम से सोई हुई थीं.","मेरा हौसला और बढ़ गया था.","मैं अपने एक हाथ से उनके मम्मों को दबा रहा था और दूसरे हाथ से उनकी चूत में उंगली करने लगा था.","इससे मेरा लंड पूरा खड़ा हो गया.\nमैंने अपने लंड को उनकी चूत पर सैट किया और और हल्का सा दबाया.\nमेरे लंड का सुपारा चूत के अन्दर चला गया.","फिर मैं हल्का हल्का झटके लगाने लगा और बूब्स चूसने लगा.\nकुछ देर बाद मैं झड़ गया. ","जैसे मैं झड़ते समय थोड़ा अकड़ सा गया था और मुझे उत्तेजना में होश ही नहीं रहा था तो मेरा सारा माल मैंने उनकी चूत में ही डाल दिया था.\nझड़ने के बाद मैं उनको पकड़ कर वैसे ही लेट गया.","फिर कब नींद आई, कुछ पता ही नहीं चला.\nकाफी देर तक रात तक ऐसा चला था जिसकी वजह से जल्दी मैं नहीं उठ पाया. ","करीब 10 बजे के आस-पास मम्मी मुझे उठाने आईं.\nतब मेरा लंड खड़ा था. ","मम्मी मेरे लंड को सहलाने लगी थीं,जिससे मेरी नींद टूट गई और मैं हड़बड़ा कर उठ गया. ","मैं अपने लंड को छिपाने लगा.","मम्मी हंस कर बोलीं- क्या हुआ? कोई बुरा सपना देख रहा था क्या?\nमैंने बोला- नहीं.","मम्मी- नींद कैसी आई?\nमैं- अच्छी आई.","मम्मी- मजा आया?\nमैं- क्या?","मम्मी- सोने में?\nमैं- हां बहुत मजा आया. आपको मजा आया या नहीं?","मैं समझ गया कि मम्मी को रात का सब पता है.\nमम्मी- इतने से में कुछ नहीं होगा, मुझे पूरा मजा चाहिए.","मैं समझ गया कि मम्मी को भी चुदने का पूरा मन है.","मम्मी मेरे बगल में बैठी थीं.\nमैंने उनको हग किया और गाल पर किस किया. ","मम्मी ने मेरे मुँह को अपने बूब्स के बीच दबा कर मुझे हग किया, फिर लिप किस करने के बाद बोलीं- चल अब जल्दी से नाश्ता कर ले.","मैं जल्दी से फ्रेश हो गया और नाश्ता करने के बाद टीवी देखने लगा.\nमेरी छोटी बहन अपना पढ़ाई कर रही थी, दीदी अपने सहेली के घर गई थीं. ","थोड़ी देर बाद मम्मी अपना सारा काम निपटा कर कमरे में गईं. ","मैं भी पीछे-पीछे उनके साथ गया. मम्मी पूरा पसीना पसीना हो गई थीं तो वो अपनी साड़ी उतार रही थीं.\nमैंने पीछे से जाकर उनको हग किया.","मम्मी- क्या हुआ, आज बड़ा प्यार आ रहा है?\nमैं- आप हो ही ऐसी चीज कि किसी को भी आप पर प्यार आ जाए!\nमम्मी- अच्छा मैं चीज हूँ?\nमैं- हां.\nये कह कर धीरे-धीरे मैंने अपना हाथ उनके मम्मों पर रख दिए. ","फिर भी मम्मी कुछ नहीं बोलीं तो मेरा साहस और बढ़ गया.\nमेरा लंड खड़ा हो चुका था जो कि मम्मी की गांड में दबाव डाल रहा था. ","मैं उनकी गर्दन पर किस करते हुए आगे बढ़ा और उनके होंठों पर अपने होंठ रख दिए. ","मम्मी भी पूरे जोर से मेरा साथ दे रही थीं.\nहम दोनों एक-दूसरे के होंठों को चूस रहे थे. ","करीब 15 मिनट तक किस करते रहने के बाद मेरा लंड पूरा 7 इंच का हो गया. ","मम्मी मेरी पैंट में हाथ डालकर लंड को सहलाने लगीं और मैं उनके बूब्स को चूसने लगा.\nकभी मैं उनके होंठों को चूमता, कभी बूब्स को चूसता और मसल देता. ","बीस मिनट तक बूब्स चूसने के बाद मैंने अपना लंड मां के हाथों में दिया और चूसने को कहा. ","मां बड़े प्यार से मेरे लंड को अपने मुँह में लेकर चूस रही थीं, मुझे बहुत मजा आ रहा था. ","करीब दस मिनट बाद मैं उनके मुँह में ही झड़ गया, मम्मी सारा माल पी गईं.","अब मैंने मम्मी को नंगी किया और उनकी कोमल सी चूत पर टूट पड़ा.\nउनकी चूत को चाटने लगा और जीभ से चोदने लगा. ","करीब दस मिनट बाद मम्मी भी झड़ गईं.\nमैं माँ की चूत का सारा माल पी गया और उनकी चूत को चाट कर साफ कर दिया. ","जब मेरा लंड टनटना कर मूसल जैसा हो गया और मम्मी की चूत भी अच्छी तरह से गीली हो गई तो मैंने एक तकिया मम्मी के चूतड़ों के नीचे रखा और मम्मी की टांगों के बीच आ गया.","मम्मी की चूत के लबों को खोलकर अपने लंड का सुपारा मम्मी के चूत के मुख पर सैट करके मैं आगे की ओर झुका और मम्मी की दाहिनी चूची अपने मुँह में पकड़कर चूसने लगा.\nमम्मी ने चूतड़ उचकाकर जाहिर कर दिया कि वो अब चुदवाने के लिए बेताब हैं.","अपनी मम्मी की चूची चूसते चूसते मैंने अपना लंड मम्मी की चूत में धकेला तो धीरे धीरे पूरा लंड मम्मी की चूत में समा गया.\nमम्मी की चूत कल की अपेक्षा आज टाइट लग रही थी.\nया तो आज मेरा लंड ज्यादा टनटनाया हुआ था या चूतड़ों के नीचे तकिया रखने से मम्मी की चूत टाइट हो गई थी.","मेरा लंड मम्मी की चूत के अन्दर था और मम्मी की चूची मेरे मुँह के अन्दर.","मेरे बालों में उंगलियां चलाती हुई मम्मी बोलीं- मेरा प्यारा बेटा … मेरे राजा, मेरी जान मुझे मनीषा कहकर बुलाओ, मैं तुम्हारी मनीषा हूँ. मुझसे गंदी गंदी बात करो … मुझे चोदो … मेरी चूत की धज्जियां उड़ा दो … मेरी चूचियां मसलो काटो. मेरे साथ दरिंदगी करो, मैं बरसों की प्यासी हूँ, तेरे पापा कुछ नहीं कर पाते हैं … मैं बहुत तड़पी हूँ … मुझे हचक कर चोदो … जमकर चोदो … गंदी गंदी बातें सुनाते हुए चोदो.","मैं अपना लंड आधा बाहर निकालकर जोर से अन्दर ठोंकते हुए मम्मी की दोनों चूचियां अपनी मुठ्ठियों में दबोचते हुए चोदने लगा. ","मैंने कहा- मनीषा डार्लिंग, मेरी जान, मेरी गुले गुलजार मैं तुम्हें जमकर चोदूंगा, मेरा लंड जब अपनी रफ्तार पकड़ेगा, तो तुम्हारी नाभि के भी परखच्चे उड़ा देगा. तुम मुझसे चुदवाने के लिए ही पैदा हुई हो और तुमने मुझे इसीलिए पैदा किया था कि मैं तुम्हारी चूत की आग बुझा सकूं. लो झेलो, अब मेरे लंड की ठोकरें.","इतना कहकर मैंने मम्मी की चूचियां छोड़ दीं, मम्मी की टांगें अपने कंधों पर रख लीं और अपना लंड मम्मी की चूत में अन्दर बाहर करना शुरू किया.","दो तीन बार धीरे धीरे करने के बाद जब दो तीन जोर के शॉट मारे तो मम्मी चिल्ला पड़ीं.\nमैंने हंसते हुए कहा- मनीषा मैडम, अब चिल्लाने से कुछ नहीं होगा, चुदाई ऐसे ही होगी और दिनभर रातभर हर दिन होगी.","राजधानी एक्सप्रेस की स्पीड से लगे मेरे लंड के धक्कों से मम्मी हांफने लगीं और उन्होंने हाथ जोड़कर रुकने का निवेदन किया.\nमैं रूका तो मम्मी ने अपनी टांगें मेरे कंधों से उतार लीं और अपनी सांस सामान्य करने लगीं.","मैंने मम्मी को पलटाकर घोड़ी बना दिया और उनके पीछे आकर चूत का मुँह फैला कर अपने लंड का सुपारा रख दिया. दोनों हाथों से मम्मी की कमर पकड़कर जोर का झटका मारा और पूरा लंड पेल दिया.","पैसेंजर ट्रेन की रफ्तार से शुरू हुई चुदाई जब राजधानी एक्सप्रेस की स्पीड तक पहुंची तो मेरा लंड अकड़ने लगा.\nउधर मम्मी की टांगें भी दर्द करने लगी थीं. उनके बार बार कहने पर उनको सीधा करके पीठ के बल लिटा दिया.","इस बार मैंने उनके चूतड़ों के नीचे दो तकिये रखे, जिससे चूत का मुँह आसमान की तरफ हो गया.\nलंड को मम्मी की चूत में डालकर मैं मम्मी के ऊपर लेट गया और मम्मी की चूचियां पकड़कर मनीषा मनीषा कहते हुए चोदने लगा.","जब डिस्चार्ज का समय नजदीक आया तो मम्मी के होंठ अपने होंठों में दबाकर मैंने लंड की स्पीड बढ़ा दी.\nचुत में डिस्चार्ज होने के बाद भी कुछ देर तक मैं मम्मी के ऊपर ही लेटा रहा.","जब मैं हटा तो मम्मी बोलीं- मेरे राजा, तुम तो लोटा भरकर मलाई टपकाते हो, मेरी पूरी चूत भर दी.","मम्मी की चुदाई के बाद मैं उनके ऊपर ही लेट गया और उन्हें किस करने लगा.\nस्टेप मदर सन सेक्स के बाद भी हम दोनों अभी भी पूरे नंगे थे.","तभी अचानक किसी ने दरवाजा खोला.\nमैं और मम्मी हड़बड़ा कर उठे तो देखा कि वो दीदी थीं.","दोस्तो, बहुत ही जल्द ही मैं आगे की सेक्स कहानी लेकर आऊंगा और बताऊंगा कि आगे क्या हुआ. ","ये स्टेप मदर सन सेक्स कहानी आप लोगो को अगर अच्छी लगी होगी. मुझे रिप्लाई जरूर करना ताकि आगे की सारी बातें आप लोगों तक जल्दी पहुंच सकें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मॉम की चूत की प्यास पापा से नहीं बुझी","href":"https://www.freesexkahani.com/family-sex-stories/hot-mom-dad-sex/"},{"title":"शादीशुदा होकर भी भाई की पत्नी बन गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-sex-kahani/"},{"title":"अजनबी अंकल ने खेल-खेल में चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/xxx-cute-girl-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Mastram Sex Story","Mom Sex Stories","Non Veg Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बड़ी गांड वाली सौतेली मॉम को चोद दिया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-step-mom-sex-kahani/"},{"title":"दीदी की मालिश के बाद चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/family-sex-stories/sister-hot-sex-story/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"मेरी प्यारी मौसी की करतूत","href":"https://www.freesexkahani.com/family-sex-stories/hot-mausi-ki-chudai-hindi/"}]}