{"Title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 1","author":{"name":"हैरी रॉकी","href":"https://www.freesexkahani.com/author/harry40t/"},"date":"21-01-2022","views":"305,343","description":["सेक्स विद फ्रेंड कहानी मेरे ऑफिस के एक लड़के के साथ चुदाई की है. हम दोनों दोस्त बन गए थे. एक बार मैं उसके रूम पर गयी तो उसने मुझे बांहों में ले लिया.","यह सेक्स कहानी मेरी गर्लफ्रेंड राजसी ने मुझे भेजी है, जो मैं पोस्ट कर रहा हूँ.","यह कहानी सुनें.","तो राजसी के शब्दों में पढ़ें:","मेरा नाम राजसी है.\nमेरा रंग हल्का सांवला है और कद 5 फुट से थोड़ा सा कम है. मेरे स्तन उभरे हुए हैं और चूतड़ों का उभार काफी बाहर की तरफ है … मतलब मेरे हिप्स काफी बड़े हैं.\nयह सेक्स विद फ्रेंड कहानी मेरी अपनी एक सच्ची कहानी है.","मैं गुड़गांव में एक कंपनी में जॉब करती हूँ.\nमूलत: मैं पंजाब की रहने वाली हूँ.\nअपनी इंजीनियरिंग के बाद नौकरी के लिए गुड़गांव आ गयी और यहां एक पीजी में रहती हूँ. ","हमारी कंपनी एक बड़ी एमएनसी कम्पनी है और इसमें सैकड़ों लड़के लड़कियां काम करते हैं.","मेरी टीम के साथ में एक दूसरी टीम बैठती थी, उसमें एक लड़का था, जो मुझे आते जाते हमेशा घूरा करता था.\nमैंने भी कई बार नोटिस किया पर कुछ खास ध्यान नहीं दिया.","कई बार काम के सिलसिले में मुझे उस लड़के के पास जाना पड़ा तो धीरे धीरे उस लड़के से बातचीत शुरू हो गयी. ","उसके साथ बातचीत में मालूम हुआ कि उसका नाम मोहित है.\nउसके बात करने का लहजा बहुत ही अच्छा और सभ्य था.\nउसकी हाइट करीब 5 फुट 9 इंच थी और रंग भी गोरा था. ","धीरे धीरे हमारी बातचीत होने लगी.","एक बार उसने मुझसे कहा- राजसी चलो आज डिनर करने साथ चलते हैं.\nमैं राजी हो गई.","हम दोनों एक कैफेटेरिया में साथ डिनर करने लगे.","वो बातों बातों में मजाक कर रहा था, ये उसकी आदत थी.\nउसकी हंसी मजाक की बातों से माहौल हमेशा खुशनुमा ही रहता था. ","उस दिन मैंने ख़ास नोटिस किया कि वो बार बार मेरी चूचियों की तरफ देख रहा था.","पहले मैंने ध्यान दिया पर बाद में मैंने इस बात पर ज्यादा ध्यान नहीं दिया क्योंकि लड़कों की ये आदत होती है कि वे लड़कियों की चूचियों को देखते ही हैं.\nफिर जब तक कोई लड़का ऐसा न करे तो लड़कियों को भी मजा नहीं आता है. ","मोहित दिखने में काफी स्मार्ट लड़का था, वो काम मैं भी मेरी हेल्प करता था इसलिए उस दिन के डिनर के बाद हम दोनों कुछ ज्यादा क्लोज होने लगे थे.","फिर एक बार हम दोनों दोनों पार्क में घूम रहे थे तो उसने मेरा हाथ पकड़ लिया.\nमुझे उसका हाथ पकड़ना अच्छा लगा तो मैंने कोई वोरोध नहीं किया. ","उसने मेरी तरफ देखा तो मैंने हल्की सी स्माइल दे दी. ","अब धीरे धीरे हम दोनों एक दूसरे का हाथ पकड़कर घूमने लगे.\nमुझे भी वो हॉट लगने लगा था और मेरा मन उसके साथ कुछ ज्यादा ही लगने लगा था.","एक बार ऑफिस में काम के सिलसिले में मुझे कुछ प्रॉब्लम आयी तो मैं मोहित के पास गयी.\nउसने मुझसे कहा- तुम वीकेंड पर मेरे रूम पर आ जाओ, मैं तुमको ये सब समझा दूंगा. ","पहली बार तो मुझे कुछ हिचकिचाहट हुई, पर काम भी जरूरी था तो मैंने हां कह दी. ","वो 3 जनवरी 2021 को संडे का दिन था.\nमैंने अपना लैपटॉप पैक किया और टैक्सी करके उसके रूम पर पहुंच गयी. ","मैं अक्सर जींस और टॉप ही पहनती हूँ. उस दिन भी मैंने वही ड्रेस पहनी थी पर सर्दी की वजह से ऊपर स्वेटर पहना हुआ था. ","उसका रूम डीएलएफ में था, जहां से सारी साइबर सिटी और साइबर हब नजर आता था.\nये गुड़गांव का सबसे खूबसूरत इलाका है. ","उसका रूम एक फ्लैट में था, जिसकी एंट्री भी अलग थी और फ्लैट में एक बाल्कनी भी थी.\nउसका रूम काफी बड़ा था और अच्छे से मैनेज्ड भी था. ","हाय हैलो के बाद हम दोनों बेड पर बैठ गए और मोहित मुझे मेरे काम में मदद करने लगा.\nउसने अच्छे से मुझे मेरे काम के बारे में समझाया.","धीरे धीरे बातें इधर-उधर की होने लगीं.\nमोहित आदतन मजाक करने लगा और मैं भी हंसने लगी. ","तभी अचानक मोहित ने अपने हाथ मेरे चेहरे पर रख दिया और मुझे टच करने लगा. ","पहली बार किसी लड़के का यूं मुझे मेरे चेहरे पर छूना मुझे अजीब सा लगा.\nलेकिन मुझे वो अच्छा लगता था तो मैंने कुछ नहीं कहा.","फिर मजाक का सिलसिला यूं ही चलता रहा और मैं भी जोर जोर से उसकी बातों पर हंसने लगी. ","तभी उसने अपने दोनों हाथों से मेरी छाती के ऊपर मेरे चूचुकों को मसल दिया.\nहालांकि स्वेटर की वजह से ज्यादा फील नहीं हुआ … पर फिर भी सारे शरीर में एक सिहरन सी दौड़ गई. ","यूं अचानक किसी लड़के का मेरे चूचुकों को मसलना … और जिसके लिए मैं बिल्कुल भी तैयार नहीं थी, मुझे बड़ा अजीब सा लगा.\nमैंने अब भी उससे कुछ नहीं बोला.","इसके कुछ सेकण्ड्स के बाद अचानक से मेरे शरीर में अजीब सी आग लग गयी. ","वो शाम का समय था. उसने मुझसे कहा- राजसी देखो, यहां बाल्कनी से पूरा साइबर एरिया नजर आता है. ये इलाका गुड़गांव का सबसे डेवलप्ड इलाका है, जहां सारी बड़ी बड़ी कम्पनीज के ऑफिसेज हैं. मैं बाल्कनी में खड़ी होकर बाहर का नजारा देखने में मशगूल हो गयी. ","तभी मोहित मेरे पीछे से आकर बिल्कुल मेरे पीछे सट कर खड़ा हो गया.\nउसने मेरे दोनों हाथ अपने हाथ में ले लिए.","पता नहीं क्यों, उसका यूं छूना मुझे अच्छा सा लग रहा था.","मुझे टाइटैनिक का वो सीन याद आ रहा था जिसमें हीरो हीरोइन के पीछे समुद्री जहाज पर खड़ा हो जाता है और हीरोइन उसे किस करती है.","फिर उसने अपने दोनों हाथ मेरे हाथ से हटा लिए और पीछे जींस के ऊपर से ही मेरे चूतड़ों पर हाथ फिराने लगा और मेरे चूतड़ों के उभार को महसूस करने लगा. ","मैं विरोध में अपने दोनों हाथ पीछे ले जाकर उसके दोनों हाथों को हटाने लगी.\nउसने अपने हाथ मेरे चूतड़ों से हटा लिए और तुरंत मेरी दोनों चूचियों को अपने दोनों हाथों में जकड़ लिया. ","मैं तो उसकी इस हरकत के बारे में सपने में भी नहीं सोच सकती थी.","उसने दबाव बढ़ाना शुरू किया. मैंने विरोध करने की कोशिश की पर आगे बाल्कनी की ग्रिल थी और पीछे मोहित … तो कोई फायदा नहीं था. ","अभी मेरी दोनों चूचियां मोहित के हाथों में आए हुए करीब 20 सेकंड ही हुए होंगे कि मैंने मोहित से कहा- मोहित हम बाल्कनी में खड़े हैं, कोई देख लेगा. ","वो जैसे नींद से जागा और तुरंत पीछे हट गया.\nउसने कहा- सॉरी राजसी, चलो अन्दर चलते हैं. ","अब हम दोनों अन्दर रूम में आ गए. पर उसका यूं मेरी चूचियों को दबाना अब मुझे भी अच्छा लगने लगा था. ","मैंने महसूस किया कि मेरे चूचुक कड़े हो रहे हैं और अपनी दोनों टांगों के बीच में कुछ गीलापन भी महसूस हुआ पर अब भी मेरी उससे कुछ कहने की मेरी हिम्मत नहीं हुई. ","फिर मैंने उससे कहा- मैं जा रही हूँ. ","मैं अपना लैपटॉप पैक करके बाहर की तरफ जाने लगी कि तभी अचानक वो पीछे से आ गया और अचानक से उसने मेरी दोनों चूचियों को अपने दोनों हाथों में ले लिया. ","मैंने महसूस किया कि मेरी दोनों चूचियों में एक मीठा सा दर्द होने लगा.","उसने कहा- राजसी प्लीज स्वेटर उतार दो.","पता नहीं किस भावना के वशीभूत होकर मैंने स्वेटर निकाल दिया.\nअब मैं सिर्फ टी-शर्ट और जींस में थी. ","लड़कियां का टॉप पतला सा होता है और उसमें उनकी छाती भी निखर कर सामने आती है. ","मोहित ने मेरी गर्दन पर किस किया और फिर मेरी दोनों चूचियों को अपने दोनों हाथों में जकड़ लिया.\nइस बार मैं उसके मजबूत हाथों का दबाव अपनी चूचियों पर अच्छे से महसूस कर सकती थी. ","उसने मेरी दोनों चूचियों को जोर से मसलना शुरू कर दिया और बीच बीच में वो मेरे चूचुकों को भी मसल देता था. ","जैसे जैसे वो मेरे चूचुकों को मसलता, मेरे शरीर में करंट की लहर सी दौड़ जाती. ","करीब दस मिनट तक वो मेरी चूचियों को मसलता रहा या ये कहूँ कि मैं मसलवाती रही, तो ज्यादा बेहतर होगा. ","उसके बाद उसने मुझे घुमा दिया और कहा- राजसी तुम बेहद खूबसूरत हो.","ये कहते हुए वो अपने होंठ मेरे मुँह के पास ले आया और मेरे दोनों होंठों को अपने मुँह में भर लिया.\nइस दौरान मुझे पता भी नहीं चला कि कब उसने अपने दोनों हाथ मेरी टी-शर्ट के अन्दर डाल दिए और मेरी दोनों नंगी चूचियों को अपने दोनों हाथों में समेट लिया. ","हाथों के ठंडेपन से मुझे अहसास हुआ कि उसके दोनों हाथ मेरी टी-शर्ट के अन्दर हैं.","पर पता नहीं क्यों मुझे उसकी इस हरकत पर कोई ऐतराज़ नहीं हुआ बल्कि मेरी दोनों चूचियों ने तो उसके हाथों में समर्पण सा कर दिया था. ","मेरी हाइट छोटी होने के कारण हमारा किस सही से नहीं हो पा रहा था.","हालात मेरे भी कण्ट्रोल से बाहर होने लगे थे. अब तो जैसे मेरी चूचियां ही मुझसे कह रही थीं कि और जोर से दबवाओ. ","किसी लड़के से चूचियों का दबवाना, मसलवाना, किसी लड़की के लिए ऐसा सुखद अनुभव है … जिसे शब्दों में बयां नहीं किया जा सकता है. ","मोहित मेरा हाथ पकड़कर मुझे अपने बेड पर ले गया.\nमैं वहीं बेड के सिरहाने बैठ गयी.","वो भी मेरे पास बेड पर आ गया.","अब तो मेरी हालत ऐसी थी कि काटो तो खून नहीं.\nवो मेरी आंखों में देख रहा था और मैं नजरें चोरी कर रही थी. ","करीब दो मिनट तक आंखों की लुका-छिपी के बाद उसने अचानक मेरे दोनों होंठ अपने मुँह में ले लिए. ","पहले शायद खड़े होने पर हाइट डिफरेंस के कारण वो अच्छे से किस नहीं कर पाया था इसलिए वो मुझे बिस्तर पर ले आया था. ","अब उसने मुँह के अन्दर अपनी जीभ से मेरी जीभ को छूना शुरू किया वो मुँह के अन्दर मेरी जीभ का टेस्ट करने लगा. ","करीब 3 मिनट तक मेरी जीभ से खेलने के बाद उसने मेरा नीचे वाला होंठ अपने मुँह में दबा कर चूसने लगा और फिर ऊपर वाला होंठ. ","करीब 6-7 मिनट तक होंठ चूसने के बाद हम दोनों अलग हुए.","मुझे लगा कि इससे ज्यादा ठीक नहीं है और अब मुझे चलना चाहिए.\nमैंने उससे कहा- मोहित मुझे चलना चाहिए. ","पर इस बार उसने अपने दोनों हाथ मेरी टी-शर्ट के नीचे ले जाकर मेरी टी-शर्ट उतार दी और फिर ब्रा को नीचे सरका दिया. ","अब मेरी दोनों चूचियां नंगी होकर उसके सामने भी थीं और उसके दोनों हाथों में थीं.","इस बार छाती पर दबाव डालने की जगह उसने मेरे चूचुकों को मसलना शुरू किया.\nमैं मस्त होने लगी और खुद ही आंह आंह करके उसे उकसाना शुरू कर दिया.","एक मिनट भी नहीं हुआ होगा कि मेरे दोनों चूचुक उसकी दोनों उंगलियों के बीच में फंसे थे और वो मेरे दोनों निप्पलों को मींज रहा था.\nमेरी तो हालत ज्यादा ख़राब होने लगी थी. ","फिर उसने मेरे पीछे हाथ डालकर ब्रा खोल दी और बड़े आराम से एक जगह रख दी. ","क्या करें फ्रेंड्स, लड़कियों की चूचियां होती ही ऐसी चीज हैं … जिसे भगवान ने इसी स्ट्रक्चर में बनाई है कि कोई लड़का अगर इनको दबा दे … या चूचुकों को मसल दे तो उसके बाद तो खुद लड़की भी लड़के को मना नहीं कर पाती.","करीब दस मिनट वो मेरे चूचुक को मसलता रहा.\nजैसे जैसे वो चूचुक को मसलता, वैसे वैसे मेरे चूचुक और कड़े हो जाते और अच्छे से उसकी उंगलियों के बीच मसलने लगते. ","मोहित भी उन्हें और जोर से मसलता तो चूचुक और कड़े हो जाते.","मोहित की उंगलियों और मेरी चूचियों के बीच करीब पांच मिनट तक ये खेल चलता रहा.\nवो भी मेरी चूचियों रगड़ने का मजा लेता रहा और मैं भी अपने दूध रगड़वाती रही. ","दोस्तो, जब कोई लड़का किसी लड़की के चूचुक दबाता या मसलता है तो लड़कों को लगता है कि उन्हें मजा आ रहा है.\nजबकि सच्चाई ये है कि उससे 100 गुना ज्यादा मजा लड़की को आता है. ","अब उसने मेरी एक चूची अपने मुँह में ले ली.\nमुझे उसकी जीभ का स्पर्श मेरे चूचुक पर बड़ा अच्छा लग रहा था. ","थोड़ी देर बाद उसने मेरी दूसरी चूची को चूसना शुरू किया. ","जब कोई लड़का किसी लड़की की चूची या चूचुक दबाता है, तो उसके बाद लड़की यही चाहती है कि वो लड़का अब उसकी दोनों चूचियों को चूसे … पर शर्म के कारण वो कह नहीं पाती है. ","बिना निप्पल चुसवाए चूची का दबवाना आधा-अधूरा ही रहता है. ","मेरी दोनों चूचियों को चूसने के बाद हम दोनों एक दूसरे की आंखों में देखने लगे.","अब मेरी अन्तर्वासना बढ़ चुकी थी, तब भी मैं उससे साफ़ शब्दों में नहीं कह पा रही थी कि मेरी चूत चोदो.","मेरी सेक्स विद फ्रेंड कहानी के अगले भाग में आपको मैं बताऊंगी कि कैसे मोहित ने मुझे चोदने की पोजीशन में लिया और … उसके बाद …\nमुझे आपकी मेल का इन्तजार रहेगा.\n[email protected]","सेक्स विद फ्रेंड कहानी का अगला भाग: सहकर्मी ने मुझे गर्म करके चोद दिया- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/01/story-of-sex-with-friend.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चूत चोदो","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ne-meri-gand-mari/"},{"title":"नदी किनारे ममेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/porn-cousin-sex-story/"},{"title":"मेरी बीवी की पहली चुदाई उसके यार से","href":"https://www.freesexkahani.com/first-time-sex/cheating-wife-first-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Best Sex Stories","Desi Ladki","Garam Kahani","Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"हवाई यात्रा में मिली एक हसीना- 1","href":"https://www.freesexkahani.com/antarvasna/meri-sex-vasna-kahani/"},{"title":"मेरी चूत में घुसें सबके लंड- 1","href":"https://www.freesexkahani.com/antarvasna/mujhe-chodo/"},{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 1","href":"https://www.freesexkahani.com/antarvasna/married-woman-sex-desire/"},{"title":"अंगिका: एक अन्तःवस्त्र- 2","href":"https://www.freesexkahani.com/antarvasna/samuhik-chudai-two-girls/"}]}