{"Title":"होली की मस्ती में सेक्स का मजा- 1","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"12-10-2020","views":"271,404","description":["लस्ट एंड सेक्स स्टोरी में पढ़ें कि होली पर मेरा बॉयफ्रेंड मुझे होली खेलने लेजा रहा था. पर मेरी सेक्सी मॉम ने उसे अपने साथ होली खेलने के लिए रोक लिया.","दोस्तो, मेरा नाम अंजलि है. मैं अपनी लस्ट एंड सेक्स स्टोरी आपको बताना चाहती हूं जो अभी पिछली होली की ही है.\nकहानी शुरू करने से पहले मैं आपको अपनी मां के बारे में बता देती हूं. ","मेरी मॉम का नाम माया शाह है. वह एक अमेरिकन कंपनी के लिए काम करती हैं.","चूंकि उनकी जॉब ही हाई प्रोफाइल है तो मॉम को अपने फिगर का भी बहुत ध्यान रखना पड़ता है. उसकी फिगर 38 32 34 है और रंग गोरा है। ","मॉम की उम्र 44 साल है और वह बहुत ही मॉडर्न है, रहन सहन में भी और विचारों में भी. तो ये बात मार्च के महीने की है. उस दिन होली थी.","मेरा बॉयफ्रेंड डॉक्टर विक्रम एक बहुत ही रिच फैमिली से है. वो मुझे अपने घर होली के लिये ले जाना चाहता था।","मेरी मॉम उसे दामाद समझती है मगर मेरे लिये तो वो बस एक टाईम पास है।","वो होली वाले दिन हमारे घर मुझे लेने आया।\nमेरी मॉम ने मजाक मजाक में उसे कहा- विक्रम, कभी मेरे और श्वेता (मेरी छोटी बहन) के साथ भी होली खेल लिया करो।\nविक्रम ने कहा- आंटी खेल तो लूं मगर आप और श्वेता बुरा मान जाओगी।","मॉम ने कहा- क्यों? बुरा किसलिए मानूंगी, होली में कोई बुरा नहीं मानता। अगर तुम मेरे साथ खेलोगे तो मैं भी बुरा नहीं मानूंगी और श्वेता भी नहीं मानेगी। ","विक्रम बोला- तो ठीक है, अभी पहले तुम दोनों के साथ खेलता हूं फिर अंजलि के साथ उसको घर ले जाकर खेलूंगा।\nमॉम मुस्करा दी।","उस समय मॉम ने घुटने तक का ब्राउन गाऊन पहना था। मुझे पता था कि मॉम रात को अंदर से कुछ नहीं पहनती हैं।","विक्रम ने कहा- चलो आंटी, पहले आपके साथ खेलते हैं। अंजलि और आप पहले बालकनी में चलो और श्वेता को यहीं रहने दो। पहले आपके साथ और फिर श्वेता के साथ।\nमॉम ने ओके कहा।","फिर विक्रम ने जेब से रंग निकाला और मुझसे एक बाल्टी पानी लाने को कहा। मैं पानी लेने गयी और तब तक मॉम और विक्रम दोनों बालकनी में चले गये। ","मैं भी पानी लेकर बालकनी में चली गयी।\nउसने फिर मॉम से कहा- आप बुरा नहीं मनोगी न?\nमॉम ने कहा- अरे … मैं भला तुम्हारा किसी बात का बुरा मान सकती हूं क्या?","इतना सुनते ही विक्रम ने पूरी बाल्टी पानी मॉम के सिर पर डाल दिया.\nमॉम पूरी गीली हो गयी और उनका गाऊन उनके बदन से चिपक गया। मॉम की चूचियां, चूतड़ और जांघें सब कुछ उभरकर आ गया. ","अब विक्रम बोला- अब मैं रंग लगाऊंगा।\nमॉम मुस्करा दी।","विक्रम ने रंग पहले मॉम के बालों में डाला।\nमॉम ने कुछ नहीं कहा।","विक्रम ने मॉम के मुंह पर रंग लगाया.","फिर उसने मॉम को घूम जाने के लिए कहा- आप घूमकर आंखें बंद कर लो और जब तक मैं न कहूं आपको आंखें नहीं खोलनी हैं. मैं आपको दिल भरकर रंग लगाना चाहता हूं और तब तक आपने अपनी आँखें बंद ही रखनी हैं. ","मॉम ने कहा- ठीक है।\nआंखें बंद करके मॉम घूम गयीं. विक्रम ने मेरी तरफ देखकर आंख मार दी।\nजवाब में मैं भी हंस दी।","अब उसने रंग हाथ में लेकर मॉम की गर्दन पर लगाया। ","फिर उसने गाउन को मॉम के कंधे से थोड़ा नीचे किया और कंधे पर रंग लगाने लगा. फिर गर्दन के नीचे लगाया.","उसके बाद उसके हाथ मॉम की चूचियों वाले हिस्से में आ गये. वो मॉम की चूची वाले हिस्से में रंग लगाने लगा.","मॉम ने कुछ नहीं कहा।","विक्रम की हिम्मत इससे बढ़ गई। वो मॉम के पिछवाड़े से बिल्कुल चिपका हुआ था। तभी उसने काफी रंग हाथ में लिया और हाथ मॉम के गाऊन में डाल दिये। ","उसने मॉम की चूची पर रंग लगना शुरू कर दिया।\nमैं चिल्लाई- ये क्या कर रहे हो?\nतो उसने कहा- अगर आंटी बुरा मान रही हैं तो बस मैं इससे आगे नहीं खेलूंगा.","ये सुनकर मॉम ने आंखें खोलीं और मुझे चुप रहने का इशारा किया.\nफिर विक्रम से बोलीं- मैं बुरा नहीं मान रही विक्रम, तुम रंग लगाना जारी रखो. ","फिर विक्रम ने अपने हाथ दोबारा से मॉम के गाउन में डाल दिये. हाथ डालकर उसने मॉम की चूचियों को रगड़ना शुरू कर दिया. मॉम की आंखें बंद थीं. ","धीरे धीरे रंग लगाते हुए वो मॉम की चूचियों को दबाने ही लगा था. तभी उसने मॉम के निप्पल पकड़े और जोर से खींच दिये.\nवो बोला- आंटी, ये तो बहुत बड़े हैं. किससे चुसवाती हो इनको जो इतने बड़े किये हुए हैं?","मॉम कोई जवाब नहीं दे रही थी. बस आंखें बंद किये हुए वो विक्रम के हाथों का मजा ले रही थी.","फिर वो अपने हाथों को मॉम की चूची के नीचे पेट पर ले गया. चलते चलते उसका हाथ मॉम की नाभि के नीचे चला गया था. ","विक्रम को शायद पता लग चुका था कि मॉम ने नीचे से पैंटी भी नहीं पहनी है.\nअब उसने अपने हाथ बाहर निकाल लिये और मॉम से कहा- आंटी, अब आप अपने हाथ सिर के ऊपर कर लो, मैं बाकी जगह भी रंग लगा लूं और फिर खत्म। ","मैंने कहा- विक्रम अब बस!\nमॉम ने आंखें खोलीं और कहा- अब जगह कहां बची है अंजलि? लगाने दे इसे. वर्ना कहेगा कि आंटी बुरा मानती है।\nविक्रम भी ये सुनकर मुस्करा दिया. ","मेरी नजर अब विक्रम के लंड पर जाने लगी थी. उसका लंड अब बड़ा होना शुरू हो गया था और मॉम की गांड में सटा हुआ था.\nमैं चुप हो गयी.","मॉम ने अपने हाथ ऊपर कर लिये।\nविक्रम ने रंग हाथ में लिया और मॉम के पीछे आकर मॉम का गाऊन ऊपर उठाने लगा।","मॉम भी शायद इसके लिये तैयार नहीं थी, फिर भी वो कुछ नहीं बोली। विक्रम ने अपने एक हाथ से मॉम का गाऊन कमर तक उठाया और दूसरे हाथ से मॉम के चूतड़ों पर रंग लगाने लगा। ","उसने कहा- आंटी ज़रा गाउन को पकड़ो, रंग सही ढंग से लग नहीं रहा।\nमॉम ने दोनों हाथ नीचे करके गाऊन पकड़ा और विक्रम अब दोनों हाथों से मॉम के चूतड़ पकड़कर उन पर रंग लगाने लगा। ","फिर उसने कहा- आंटी थोड़े पैर खोलो।\nमॉम ने पैर खोल दिये और विक्रम ने अपनी उंगली पर रंग लेकर मॉम की गांड के छेद पर रंग लगा दिया। ","फिर उसने कहा- अभी थोड़ी जगह बची है तो ऐसे ही रहना।\nमॉम शर्म के मारे कुछ नहीं बोल रही थी. बस उसको वही करने दे रही थी जो वह करना चाह रहा था. ","फिर उसने बहुत सारा रंग हाथ में लिया और मॉम के सामने आया। मॉम की आंखें बंद थीं। ","सामने आकर वो बोला- आंटी, थोड़ा पैरों को और ज्यादा खोलो।\nमॉम ने पैर खोल दिये।","मॉम की चूत बिल्कुल साफ दिखाई दे रही थी। वो मॉम के पास गया और अपना हाथ मॉम की चूत पर रख दिया। मॉम को झटका लगा और वो पीछे हो गयी। ","विक्रम ने तपाक से कहा- लो, आंटी मान गयी बुरा.\nमॉम- नहीं बेटा, बुरा नहीं मानी बस थोड़ी डर गयी थी.\nवो बोला- तो फिर आगे आओ आंटी.","मॉम आगे आ गई।\nविक्रम ने एक हाथ से उनकी चूत पकड़ ली और उसे दबाने लगा।\nफिर बोला- क्या आंटी … आपकी चिकनी चूत तो पूरा पानी छोड़ रही है।\nये सुनकर मॉम शर्मा गई। ","फिर उसने मॉम को छोड़ दिया और कहा- अब आप आंखें खोल लो। मैंने लगा लिया रंग। अब आपको लगाना है तो लगा लो। ","मॉम ने गाऊन नीचे किया और शर्म से आंखें नीचे रखीं।\nफिर विक्रम ने मॉम से पूछा- अब क्या श्वेता के साथ खेलूं?\nमॉम ने कहा- तुम्हारी मर्जी।\nविक्रम बोला- आप अन्दर जाओ और श्वेता को भेज दो।","फिर मॉम चुपचाप अन्दर चली गई और थोड़ी देर में श्वेता आ गयी।\nश्वेता बोली- जीजू, मुझे पकड़ो तो खेलूंगी।\nमैंने उससे कहा- अबे … तेरा जीजू नहीं है ये.","उसने ओके कहा और इधर उधर भागने लगी.\nविक्रम मुझसे बोला- अंजलि, हमें देर हो रही है. घर पर सब इंतजार कर रहे होंगे. इस साली को पकड़ने में मेरी मदद कर। ","उस समय श्वेता ने शर्ट और शॉर्ट्स पहने हुए थे. जब वो भागती हुई मेरे पास आई तो मैंने उसे पकड़ लिया। मैंने उसके दोनों हाथ पीछे करके पकड़ लिये। विक्रम ने बहुत सारा रंग हाथ में लिया और उसके मुंह पर लगा दिया। ","मैं उसे छोड़ने लगी तो वो बोला- अभी मत छोड़ना।\nफिर श्वेता से पूछा- तेरी मॉम ने बुरा नहीं माना तो तू भी बुरा तो नहीं मानेगी?\nश्वेता ने स्माइल देकर कहा- बुरा न मानो, होली है।","फिर विक्रम ने रंग हाथ में लिया और श्वेता के पास आया और झटके से उसकी टी शर्ट ऊपर कर दी।\nउसकी छोटी छोटी चूची नंगी हो गईं।","फिर विक्रम ने उसकी चूचियों पर बहुत सारा रंग रगड़ दिया और उसकी चूचियों को दबाने लगा।","विक्रम ने उसके दोनों निप्पलों को पकड़ कर खींच दिया तो वो एकदम से चिल्लाई- बहनचोद … दर्द होता है.\nउसके मुंह से गाली सुनकर मैं तो हैरान ही रह गयी.\nविक्रम बोला- बहन की लौड़ी … मुझे गाली देती है? अब देख मैं क्या करता हूं. ","मैंने विक्रम से कहा- विक्रम, गाली नहीं।\nउसने कहा- तू चुप रह और इसको कसकर पकड़।\nमैं चुप हो गयी।","वो श्वेता के पास आया और उसकी शॉर्ट्स नीचे खींच दी। ","श्वेता ने नीचे कच्छी पहनी थी। विक्रम ने उसको भी खींचकर नीचे कर दिया। फिर बहुत सारा रंग लेकर उसकी चूत पर लगाने लगा। उसकी चूत पानी छोड़ रही थी।\nविक्रम बोला- बहन की लोड़ी … पूरी गीली है तेरी भी। ","विक्रम ने अपनी दो उंगली उसकी चूत में डाल दीं और आगे पीछे करने लगा।\nश्वेता की चूत ने दो मिनट में ही पानी छोड दिया।","विक्रम ने अपना हाथ निकाला तो पूरा हाथ श्वेता की चूत के रस से गीला था। ","उसने अपना हाथ श्वेता के मुंह पर और चूचियों पर रगड़ कर साफ किया।","फिर विक्रम ने मुझसे कहा- अब छोड़ो इसे और चलो।\nमैंने जैसे ही श्वेता को छोड़ा वो वहीं गिर गई।\nशायद पानी छूटने से थक गयी थी. ","फिर हम दोनों अन्दर आए और मैंने मॉम को आवाज देकर कहा- मॉम, हम दोनों जा रहे हैं।\nमॉम ने अन्दर से आवाज दी- ठीक है।","उसके बाद फिर हम लोग नीचे आये और उसकी मर्सिडीज में बैठ कर उसके घर की ओर चल दिये।","उस समय मैंने एक ट्रैक सूट पहना था।","फिर घर से कुछ दूर आते ही विक्रम ने कहा- तुम्हें याद है कि घर पर होली का एक ड्रेस कोड है?\nमैंने कहा- हां, मुझे पता है. लडकियों को सफ़ेद टी शर्ट बिना ब्रा के और घुटने से छोटी स्कर्ट बिना कच्छी के पहननी है. लड़कों को सिर्फ़ शॉर्ट्स पहनने हैं और वो भी बिना अंडरवियर के ही. ","ये कहते हुए मैंने अपना ट्रैक सूट उतार दिया.\nमैंने नीचे एक सफ़ेद टी शर्ट और छोटी सी स्कर्ट पहनी थी।\nविक्रम ने भी अपनी टी शर्ट उतार दी। वो ऊपर से नंगा हो गया और नीचे तो वो सिर्फ़ शॉर्ट्स में ही था। ","अब हम ड्रेस कोड में थे। उसने कार स्टार्ट कर दी। रास्ते में कभी वो मेरी चूची दबाने लगता तो कभी चूत पर हाथ मार देता था.","कुछ देर में हम उनके बंगले पर पहुंच गये. उनके उस बड़े से बंगले पर मैं पहले भी कई बार आ चुकी थी. ","हम अन्दर पहुंचे तो वहाँ विक्रम की बहन गरिमा थी. उसकी सहेली साक्षी भी आई हुई थी. साथ ही पांच लड़के और भी थे. लड़कों में आदिल, सोमेश, अनिल, राजीव और जॉन थे।","ये सारे के सारे भी डॉक्टरी पेशे से थे. मैं उनमें से केवल आदिल और राजीव को जानती थी। वहाँ एक 18-19 साल की लड़की भी थी जो विक्रम के यहां नौकरानी थी। उसकी बहन अन्दर पकौड़े बना रही थी।","18-19 साल की उस लड़की का नाम सुनीता था।","सुनीता ने एक सिंपल सा सूट पहना हुआ था. वो हम सब को पकौड़े और भांग दे रही थी। सब अपने ड्रेस कोड में थे। सबने पकौड़े खाए और भांग पी ली। ","फिर विक्रम ने कहा- चलो, सब लॉन में चलो और वहाँ होली खेलते हैं।\nसब लोग अपने रंग लेकर लॉन में आ गये।","विक्रम ने सुनीता को इशारा करके बुलाया और उसको पानी का पाइप चालू करने के लिये कहा। ","सुनीता ने वैसा ही किया। विक्रम ने पाइप से सब के ऊपर पानी डाल कर गीला कर दिया। लडकियों की टी शर्ट सफ़ेद होने की वजह से सब की चूचियां दिखने लगीं। तभी लड़कों ने विक्रम से पाइप छीनकर उसे गीला कर दिया। ","उनकी नौकरानी सुनीता वहीं खड़ी थी तो वो भी पूरी गीली हो गई।\nहम सब हंसने लगीं।","ये देख कर लड़कों को गुस्सा आया और उन्होंने हम तीनों को पकड़ लिया। वो 6 लड़के और हम तीन लड़कियां … उनके सामने हम क्या कर सकती थीं?","राजीव ने गरिमा को, सोमेश ने मुझे और अनिल ने साक्षी को पकड़ लिया। अब आदिल ने हाथ में रंग लिया और गरिमा की तरफ गया।","गरिमा 20 साल की भरी पूरी लड़की थी मगर मुझे नहीं पता था कि विक्रम अपनी बहन को भी पार्टी में शामिल करेगा। ","आदिल ने पहले गरिमा के मुंह पर रंग लगाया और उसके बालों में बहुत सारा रंग डाला. फिर उसकी टी शर्ट पर रंग लगाने लगा। उसकी चूचियों पर टी शर्ट के ऊपर से रगड़ने लगा। ","जॉन ने देखा और बोला- गान्डू ऐसे कोई रंग लगाता है क्या? देख, मैं दिखाता हूं तुझे कि रंग कैसे लगाया जाता है।\nये कहकर जॉन ने हाथ में रंग लिया और गरिमा के पास गया. पास जाकर उसने गरिमा की टी शर्ट ऊपर की और उसके मम्मों पर रंग रगड़ दिया.","ये देखकर सब हंसने लगे. ","गरिमा बोली- बहनचोद, तुझे छोडूंगी नहीं।\nफिर विक्रम ने रंग का पैकेट उठाया और साक्षी के पास गया। उसने आधा पैकेट साक्षी के सिर पर उड़ेल दिया। फिर कुछ रंग हाथ में लेकर साक्षी की टी शर्ट में डाल दिया। ","उसके बाद विक्रम ने साक्षी की टी शर्ट ऊपर की और उसकी चूचियों पर रंग लगाते हुए उसकी चूचियों को रगड़ने लगा।\nफिर साक्षी बोली- बहनचोद … छोड़ दे. ","विक्रम को गाली सुनकर गुस्सा आ गया. उसने साक्षी की स्कर्ट में हाथ डालकर उसकी चूत पकड़ ली और उस पर रंग लगाने लगा। ","तभी उसने शायद उसकी चूत में उंगली डाल दी क्योंकि वो उछल गयी थी।\nतब विक्रम ने बोला- साली बहन की लौड़ी … पानी तो पूरा चू रही है तेरी चूत। ","फिर विक्रम गरिमा की तरफ गया।\nउसने पूछा- और बहना … क्या हाल है?\nगरिमा ने कहा- मजे में हूं।","मुझे समझ आ गया कि इन दोनों भाई बहन ने आपस में चुदाई भी की हुई है।","विक्रम ने रंग हाथ में लेकर अपनी बहन गरिमा की चूची पर मसला और उसी हाथ को उसकी स्कर्ट में डालकर चूत पर रगड़ दिया। ","अब वो मेरी ओर आने लगा.","आदिल भी और जॉन भी मेरी तरफ आ गये। सोमेश ने मुझे और कसकर पकड़ लिया।\nमैंने सोमेश से कहा- भोसड़ी के … मैं कहीं भागी नहीं जा रही जो इतनी जोर से मुझे भींचे हुए है तू. आराम से पकड़ ले. ","यह कहानी लड़की की वासना भरी आवाज में सुनें!","उसके बाद पहले आदिल आया और मेरी टी शर्ट ऊपर कर दी. मेरे चूचे गरिमा और साक्षी दोनों से ही बड़े थे. आदिल ने अपने हाथ में रंग लिया और मेरी चूचियों पर रगड़ने लगा। ","इतने में ही मुझे लगा कि मेरी जांघ पर कुछ चल रहा है. मैंने नीचे देखा तो जॉन हाथ में रंग लेकर मेरी चूत पर रगड़ने की कोशिश कर रहा था. ये सोचकर ही मेरी चूत पनिया गयी. ","उसके बाद उन तीनों ने अपनी अपनी जगह बदल ली.","आपको मेरी लस्ट एंड सेक्स स्टोरी में मजा आ रहा होगा. मुझे मेल करके अपने विचारों से अवगत करायें. कुछ और सुझाव देना चाहते हैं तो मुझे ईमेल में लिखें या कमेंट बॉक्स में लिखें.\n[email protected]","लस्ट एंड सेक्स स्टोरी का अगला भाग: होली की मस्ती में सेक्स का मजा- 2"],"audiolink":"https://cdn.freesexkahani.com/2020/09/Holi-Ki-Masti-1.mp3","storiesLink_insideParagrapgh":[{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"},{"title":"मेरी अम्मी ने पैसे लेके चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/randi-ki-chudai-ki-kahani/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Gandi Kahani","Hot girl","Hot Sex Stories","Kamvasna","Mom Sex Stories","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-2","href":"https://www.freesexkahani.com/antarvasna/american-dost-biwi-chudai-2/"},{"title":"गलती किसकी-6","href":"https://www.freesexkahani.com/group-sex-stories/galti-kiski-6/"}]}