{"Title":"ट्यूशन वाली दीदी को उनकी शादी के बाद भी चोदा- 2","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"26-03-2022","views":"406,079","description":["स्टोरी ऑफ़ सेक्स आफ्टर मैरिज में पढ़ें कि मेरी टीचर शादी के एक साल बाद जब मायके आयी तो मैंने उनको फिर से चोद कर मजा लिया. ","हैलो फ्रेंड्स, मैं शिव एक बार फिर से अपनी ट्यूशन वाली दीदी की सेक्स भरी पढ़ाई की सीरीज के आगे इस गर्म सेक्स कहानी में स्वागत करता हूँ.\nपहले भाग\nट्यूशन वाली दीदी को शादी से पहले आखिरी बार चोदा\nमें अब तक आपने पढ़ा था कि मैंने कोमल दीदी की शादी के पहले उन्हें एक बार फिर से दो दिन तक चोदा था.","अब आगे स्टोरी ऑफ़ सेक्स आफ्टर मैरिज:","दीदी की चुदाई के बाद उनकी शादी हो गई और वो अपनी ससुराल चली गईं.\nआज दो साल बाद मुझे दीदी दिखाई दीं तो मुझे उनके साथ बिताए पल याद आ गए.","मैंने मोनिका से कहा तो वो मेरे साथ उनके घर चलने के लिए राजी हो गई.","मैं और मोनिका बाइक पर चल रहे थे और मैं कोमल दीदी की शादी से पहले वाली बात याद कर रहा था. ","मोनिका कुछ बोले जा रही थी.\nजब मैंने उसकी बात का जवाब नहीं दिया तो उसने हेलमेट के ऊपर से ही मुझे एक थप्पड़ मारा और बोली- सुन नहीं रहा है क्या?\nमैं बोला- बताओ.","तो मोनिका बोली- मैंने इतनी सब बात बोली और तू सुन नहीं रहा.\nमैंने कहा- फिर से बोलो न?","वो बोली- बात समझ, दीदी की शादी से पहले उन्होंने तुझसे दूर जाना चाहा, तो तुमने आखिरी बार सेक्स करूंगा बोल कर दो दिन किया … और आज फिर तू शुरू हो गया.","मैं मोनिका की बातें सुनने लगा.\nउसकी बातें सुनने के बाद मेरी समझ आया कि हम कितना भी सेक्स कर लें लेकिन वो हमेशा अधूरा सेक्स ही रहता है. ","मैंने कोमल दीदी की शादी से पहले एक साल तक बहुत बार मोनिका, राधिका और कोमल दीदी के साथ सेक्स किया. ","दीदी की शादी के बाद भी राधिका, मोनिका के साथ लगातार चुदाई करता रहा.\nएक और लड़की भी थी, जिससे एक दो बार किया लेकिन आज भी मुझे अपना सेक्स, अधूरा सेक्स ही लगता है. ","अब हम दोनों बाइक पर कोमल दीदी के घर आ गए. ","मैं दो साल बाद कोमल दीदी को देख कर बड़ा असहज हो गया था और बेचैनी में ही मोनिका को कॉलेज से लेकर कोमल दीदी के घर आ गया. ","कोमल दीदी ने जब दरवाजा खोला तो उनकी गोद में छोटा सा बच्चा भी था जो उनकी बेटी थी. ","अब कोमल दीदी पहले से काफी मोटी हो गई थीं, मैं बस कोमल दीदी को देखता रहा. ","कोमल दीदी हम दोनों को देख कर बहुत खुश हुईं और अन्दर आने को बोला. ","तब मैं शादी से पहले के वाकियात और कोमल दीदी की उदासी को याद करने लगा.\nपर अब उन्हें इतना खुश देख कर बहुत अच्छा लगा.","मोनिका और कोमल दीदी बातें कर रही थीं.\nअब कोमल दीदी की बेटी मोनिका के पास थी. ","कोमल दीदी- कैसे हो शिव?\nमैं- अच्छा हूँ दीदी … आप कैसी हो?","कोमल- मैं भी अच्छी हूँ … और बताओ घर में सब कैसे हैं?\nमैंने हां में गर्दन हिला कर कहा- सब ठीक हैं.","मेरी नजर कोमल दीदी की मम्मी को ढूंढने लगीं, उनके पापा तो इस टाइम ड्यूटी चले ही जाते हैं.\nमैं- दीदी आंटी कहां हैं?","कोमल- मम्मी पापा तो बुआ के यहां गए हैं … शायद कल आएंगे.\nअब मैं मन ही मन खुश हुआ तो मोनिका ने भी शरारत के साथ आंख मारकर मुझे देखा.","कोमल दीदी बोलीं- राधिका कहां है, वो तो अब फोन भी नहीं करती है.\nमैं- दीदी, वो पहले से ही अजीब है, उसका मेरे साथ झगड़ा हुआ और उसने मोनिका से भी बोलना बंद कर दिया.","कोमल दीदी- तुम दोनों तो हर महीने झगड़ा करते हो … इसमें क्या नया है.\nये कह कर वो हंसने लगीं.","मोनिका- दीदी उसका व्यवहार कॉलेज में जाने के बाद काफी बदल गया है. अब तो किसी लड़के के साथ उसका अफेयर भी है. उसे मैंने कुछ दिन पहले एक लड़के के साथ बाइक पर देखा था.","ये मुझे भी नहीं मालूम था इसलिए मोनिका की बात सुनकर मुझे बड़ा अजीब सा लगा.","कोमल दीदी- अरे होता है, नई जगह जाने के बाद बहुत चीजें बदल जाती हैं.\nमोनिका- और बताओ दीदी जीजा जी कैसे हैं?","दीदी- अच्छे हैं. पूरी फैमिली ही अच्छी है.\nमोनिका- हां दीदी, जीजा जी फास्ट भी बहुत हैं, घर जाते ही सुहागरात मना दी और इतनी जल्दी बच्चा भी हो गया.","तब दीदी कुछ सोचती हुई मेरी तरफ देखने लगी और बोलीं- पागल है क्या … हमारी सुहागरात तो कई दिन बाद हुई थी.\nमोनिका- वैसे दीदी, रास्ते में शिव एक बात बोल रहा था. आपकी बेटी का चेहरा इससे बहुत मिलता है.","मैंने ऐसा कुछ सोचा भी नहीं था.\nमैं एकदम से चौंक गया और उस छोटी सी गुड़िया को देखने लगा.","तभी दीदी मेरे पैर पर हाथ रख कर बोलीं- अरे लगता तो मुझे भी है.\nवो ये कह कर हंसने लगीं.","मोनिका- दीदी, आपकी लाइफ तो अच्छी कट रही है, पर हम दोनों को मजे करने के लिए जगह ही नहीं मिलती.\nदीदी- तो क्या इसी लिए यहां आए हो. ","मोनिका ने भी आंख दबा दी.\nदीदी हंसने लगीं और बोलीं- चलो अन्दर जाकर कर लो, कोई नहीं आएगा. ","मोनिका ने गुड़िया को दीदी को दिया और मेरा हाथ पकड़ कर बोली- जल्दी चलो … बहुत दिन हो गए यार.\nमैं बिना कुछ बोले ही मोनिका के साथ अन्दर आ गया.","मोनिका ने मेरी जिप खोल दी और लंड को पकड़ कर सहलाने लगी.","मैंने मोनिका से कहा- तू पूरी पागल है यार!\nमोनिका- क्या हुआ?","मैं- मैंने कब बोला कि कोमल दीदी की बेटी मेरे जैसी है?\nमोनिका- यार कोमल दीदी ने खुद बोला था फोन पर … तुम परेशान क्यों होते हो … दीदी तो ऐसा बोलती रहती हैं.","मैं- उनके हसबैंड को पता चला तो!\nमोनिका- कुछ नहीं पता चला, वैसे भी उनकी बेटी शादी के बाद हुई है.","मैं और कुछ बोलता, तब तक कोमल दीदी अन्दर आ गईं और बोलीं- मुझे भी चांस मिलेगा क्या?\nमोनिका- दीदी पहले मैं कर लूं … फिर आप भी कर लेना.","फिर मोनिका मेरे लंड को मुँह में भर कर चूसने लगी और मैं कोमल दीदी की तरफ देखने लगा.\nउनके चूचे पहले से काफी मोटे हो गए थे.\nमैं तो बस उनकी चूची चूसने की सोच कर गर्म हो गया और मेरा लंड मोनिका के मुँह में अन्दर तक जाने लगा. ","अब मोनिका ने बोला- चलो कपड़े उतार दो.\nमैं कोमल दीदी को लगातार देखता रहा और अपने कपड़े उतार दिए.\nमोनिका भी नंगी हो गई.","मैं मोनिका को नीचे लेटा कर उसके ऊपर चढ़ गया और एक ही बार में पूरा लंड अन्दर घुसा दिया. ","मोनिका ने आह के साथ मेरी पीठ पर हाथ बांध दिए और मैं मोनिका के चेहरे को चूमते हुए उसकी चूत में धक्के लगाने लगा.\nपर मेरे दिमाग पर कोमल दीदी के मोटे चूचे छाए हुए थे जिससे मेरे धक्के लगाने की स्पीड कुछ ज्यादा हो गई.","मोनिका की सिसकारियां भी काफी तेज आने लगी थीं. ","कोमल दीदी हम दोनों को देख कर मजे ले रही थीं.\nहम दोनों इस स्पीड में चुदाई करते हुए काफी देर तक संभाल नहीं पाए और मोनिका ने अपना पानी छोड़ दिया. ","उसकी चुत की गर्मी से मेरा भी निकलने वाला था तो मैंने लंड चूत से बाहर निकाल कर मोनिका के मुँह के पास कर दिया. ","मोनिका ने हाथ से पकड़ कर लंड चूसना शुरू कर दिया और मेरा लंड मोनिका के मुँह में पानी निकाल कर सिमट गया.","अब मैं मोनिका के ऊपर से खड़ा हो गया और सोचने लगा कि कब कोमल दीदी आकर मेरा लंड पकड़ेंगी.\nउफ्फ … इस सोच ने ही मेरी उत्तेजना बढ़ा दी थी.","मोनिका ने बोलना शुरू किया- शिव, आज तो तुम बहुत स्पीड में थे, साले तूने मेरी चूत फाड़ दी.\nकोमल दीदी भी बोलीं- अब तो इसका लंड पहले से बड़ा भी हो गया है. ","मोनिका- हां दीदी, जब इसने राधिका की गांड मारी, उस दिन बहुत मजा आया था. वो कई दिन तक अपनी गांड के दर्द से तड़पती रही थी.\nदीदी हंसने लगीं- अच्छा तो उसकी गांड भी बजा दी इसने!","मैं अब थक गया था और बोलना चाहता था कि जल्दी आओ दीदी और चूसो इस मोटे लंड को. ","पर वो दोनों काफी देर तक इधर उधर की बात में लगी रहीं और मैं बेड पर लेट कर गुड़िया के साथ खेलने लगा. ","तब कोमल दीदी का ध्यान मेरी तरफ गया और दीदी ने स्माइल किया. ","मैं खड़ा होकर दीदी के पास आ गया.","दीदी भी अब मूड में आ गईं और मेरे लंड को पकड़ लिया. दीदी के छूने के बाद लंड में तनाव आने लगा.\nउन्होंने उसे अपने होंठों के बीच कैद कर लिया और जीभ से चाटने लगीं. ","तभी दीदी की बेटी ने रोना शुरू कर दिया तो दीदी ने लंड छोड़ दिया और अपनी बेटी को गोद में उठा कर उसे चुप कराने लगीं.","मेरी तो जैसे पार्टी ही खराब हो गई.\nपर मोनिका ने दीदी से कहा- आप कर लो … इसे मैं ले लेती हूँ. ","मोनिका अब भी बिना कपड़ों के थी. मेरा मन किया कि मोनिका को एक बार और थैंक्यू बोल दूँ. ","दीदी ने अपनी बेटी को मोनिका की गोद में दिया तो मोनिका उसे अपने नंगे सीने से चिपका कर चुप कराने लगी. ","गुड़िया को मोनिका के चूचे से चिपकना अच्छा लगा और वो चुप हो गई.\nमैं कोमल दीदी के पास आ गया और उनके कपड़े उतारने लगा क्योंकि मुझे उनकी मोटी चूचियों के दर्शन करने का बहुत देर से मन था. ","दीदी के कपड़े उतरने के बाद उनकी चूची को देख कर मैं मदहोश सा हो गया. ","कोमल दीदी के मोटे चूचे अब 38 साइज के हो गए थे और वो किसी बड़े फल जैसे पपीता या तरबूज की तरह लग रहे थे. ","मैं तो भूखे बच्चे की तरह उन पर टूट पड़ा और उनके चूचे को एक एक कर के चूसा.\nउनमें से दूध आ रहा था, वो मुझे अमृत सा लगा.","कोमल दीदी भी मस्ती में सिसकारी भरती रहीं. ","काफी देर चूचे दबाने के बाद मैंने खड़े खड़े ही कोमल दीदी की चूत में लंड डाल दिया और कमर पकड़ कर धक्के लगाने लगा, पर मेरी स्पीड ज्यादा थी तो मैं रुक गया. ","दीदी ने कहा- तुम बेड पर चलो, वहां करते हैं. ","मैं दीदी की चूत से लंड निकाल कर बेड पर आ गया.\nउधर मोनिका नंगी ही अपनी लेफ्ट वाली चूची का निप्पल गुड़िया को चुसा रही थी.\nगुड़िया को लगा जैसे अपनी मम्मी का दूध पी रही हो … हालांकि मोनिका की चूची में से कुछ नहीं निकल रहा था पर गुड़िया अब चुप हो गई थी.","मैं बेड पर लेट गया तो कोमल दीदी बेड पर आईं और बोलीं- कुछ अलग तरीके से करते हैं. तुम बैठ जाओ. ","मैंने कोमल दीदी की तरफ देख कर सोचा शादी के बाद इन्होंने अपने हसबैंड के साथ कुछ नए प्रयोग किए होंगे जो आज मेरे साथ होने वाले हैं.\nवैसे भी सेक्स करना मैंने कोमल दीदी से ही सीखा था तो कुछ नया भी कर लेते हैं.","फिर कोमल दीदी ने मुझे टांग को फैलाने को बोला और मेरे मुँह की तरफ अपनी चूची करके मेरे लंड को हाथ में पकड़ कर उस पर बैठ गईं, जिससे पूरा लंड कोमल दीदी की चूत की गहराई में उतर गया. ","वो लंड अन्दर जाते ही रुक गईं और मेरे लंड को चूत में महसूस करने लगीं.","इधर मैंने दोनों हाथों से कोमल दीदी के चूचे पकड़ लिए और उनके निप्पल को खींचने लगा जिससे कोमल दीदी को दर्द हुआ … पर उन्होंने मुझे रोका नहीं. ","वो अपनी गांड वाला हिस्सा उठा कर मेरे लंड पर धक्के मारने लगीं.\nमुझे भी उनके इस तरह धक्के लगाने से मजा आया. ","मैं दीदी के चूचे कभी चूसता तो कभी दबाता और काफी देर तक हमारी धक्के की रेलगाड़ी चलती रही. ","फिर दीदी ने धक्कों की रफ्तार बढ़ा दी और उनकी सांसें तेज हो गईं जिससे मेरे चेहरे पर गर्मी महसूस हुई. ","तभी वो तेज आवाज के साथ ‘शिव शिव आह ओह माय गॉड …’ करती हुई रुक गईं क्योंकि उनकी चूत ने पानी छोड़ दिया था.","झड़ कर दीदी ने मेरे कंधे पर हाथ रख कर मुझे अपनी बांहों में जकड़ लिया. ","अब उनके मोटे चूचे मेरी नंगी छाती पर दब गए.\nमेरा मन उनके चूचे को खाने का मन कर रहा था तो मैं उन्हें अपने ऊपर लेकर पीछे लेट गया.","फिर पलट कर उनके ऊपर आ गया और उनके एक चूचे को मुँह में भर कर चूसने लगा. ","मेरा मन कर रहा था कि पूरी चूची मुँह में भर लूं … पर चूची मोटी थी तो पूरी अन्दर आई नहीं.\nपर मैं बुरी तरह उनकी चूची को नौंचता रहा जिससे दीदी को दर्द होने लगा.\nवो मुझे हटाने लगीं. ","फिर मैं थोड़ा होश में आया और दीदी की चूत में धक्के लगाने लगा. ","कोमल दीदी को थोड़ा सहज लगा और वो फिर से मेरी पीठ पर हाथ रख कर सहलाने लगीं.","मैं धक्के लगा कर बस झड़ना चाहता था जिससे दीदी को अच्छा लगे और मैं कोमल दीदी की चूची फिर से चूस सकूँ. ","लगातार धक्के लगाने से मेरा भी पानी छूटने वाला था तो मैं रुक गया और लंड बाहर निकाल लिया.","कोमल दीदी ने मुझे गुस्से में देखा और बोलीं- रुक क्यों गए शिव?\nमैं- दीदी पानी निकलने वाला है.","दीदी- तो निकल जाने दो.\nमैं- फिर आपको बच्चा हो गया तो! ","दीदी- हो जाने दो, जल्दी करो और अन्दर ही रस निकालना.\nमैं तो दीदी की बात सुन कर और ज्यादा गर्म हो गया पर रुकने की वजह से लंड का पानी भी अब जैसे पीछे हट गया था. ","मैंने कोमल दीदी की चूत की गहराई में लंड डाल दिया और धक्के लगाने लगा.\nदीदी भी अब नीचे से हरकत करने लगीं और मेरी रफ्तार सुपरफास्ट हो गई. ","कोमल दीदी की कोमल चूत ने हार मान ली और फिर से अपना रस छोड़ दिया.\nउनकी गर्मी में मेरा लंड भी अपना पानी छोड़ कर आजाद हो गया.","मैं अब भी कोमल दीदी के मोटे चूचे पर अपना मुँह रख कर लेट गया.\nबेड के दूसरी तरफ नंगी मोनिका लेटी थी और कोमल दीदी की बेटी, मोनिका की चूची मुँह में भर कर सो गई थी.","इसके बाद मैंने कोमल दीदी की चूची को चूसते हुए बहुत देर तक बात की.","उन्होंने बताया कि कैसे उनके पति के साथ सेक्स हुआ. ","कोमल दीदी ने बोला- शिव मुझे लगता है ये गुड़िया भी मेरी और तुम्हारे सेक्स की वजह से हुई है.\nवैसे भी मैं कोमल दीदी को प्रेगनेंट कर चुका था और शादी से पहले भी दो दिन तक कई बार चूत चोदी थी.","ये सब जानकर मुझे बड़ा सुकून मिल रहा था.","हम सब कुछ देर तक गहरी नींद में सोते रहे.","दोस्तो, ये स्टोरी ऑफ़ सेक्स आफ्टर मैरिज मेरी दीदी के साथ सेक्स कहानी का एक हिस्सा मात्र था, आगे न जाने क्या होने वाला है, वो सब आगे लिखूंगा. आप कमेंट्स जरूर करें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन वाली दीदी को शादी से पहले आखिरी बार चोदा","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-sexy-chudai/"},{"title":"गर्म साली की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sali-jiju-sex-kahani/"},{"title":"हरामी जीजा ने मेरी बहन चोद दी","href":"https://www.freesexkahani.com/sali-sex/hot-didi-xxx-kahani/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hindi Desi Sex","Kamukta","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मैं तेरा तू मेरी- 2","href":"https://www.freesexkahani.com/first-time-sex/sex-love-story-in-hindi/"},{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"},{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"}]}