{"Title":"देसी मामी को खेत में पेला- 1","author":{"name":"रोहित मेधे","href":"https://www.freesexkahani.com/author/rohitmedhe/"},"date":"30-08-2021","views":"488,583","description":["सेक्स विद मामी की इस कहानी में पढ़ें कि मैंने गलती से मामी को नंगी नहाते देख लिया। उनके गदराये बदन ने मेरा लंड गर्म कर दिया. मैंने उनको चोदने की ठान ली।","दोस्तो, मेरा सचिन है; मैं 23 साल का एक नौजवान युवक हूँ।\nआज मैं आपको मेरे और मेरी गांव वाली मामी की देसी कहानी बताने जा रहा हूं।\nयह सेक्स विद मामी एक सत्य घटना है ; आशा है कि आपको ये कहानी जरूर पसंद आएगी।","दोस्तो, मैं जलगांव (महाराष्ट्र) जिले में मैं मेरी फैमिली के साथ मामा के गांव रहता हूं। मामा का घर मेरे घर के बगल में ही है। ","मेरी मामी का नाम वैशाली है। मेरी मामी 39 साल की एकदम गदरायी हुई औरत है।\nदिखने में ज्यादा सुंदर नहीं लेकिन एकदम देसी जवानी से भरी सुडौल काया की मल्लिका है। ","मामी का साईज 34-36-38 है। मामी के मम्में और गांड उनकी जवानी को चार चांद लगा देते हैं।\nउनकी गांड एकदम उभरी हुई दिखती है। जो भी उनको चलते हुए देखे, उसका लौड़ा खड़ा होना ही होना। ","गांव में होने के कारण वह ब्रा नहीं पहनती। उसकी वजह से जब चलती है तब उसके बूब्स और गांड एकदम मटकते रहते हैं।","पहले मेरे मन में मामी के बारे में कोई गन्दे विचार नहीं थे लेकिन पिछले साल कुछ ऐसा हुआ जिसकी वजह से उनका और मेरा रिश्ता बदल गया।\nउस घटना के बाद हम मामी भांजे से बदलकर वो मेरी रखैल बन गयी।\nतब मैं 20 साल का था।","एक दिन दोपहर को मैंने खाना खाया और खटिया पर लेटा हुआ था।\nतब ही बाजू वाले घर से मामी ने आवाज लगाई।","उनके मोबाईल में कुछ प्रॉब्लम थी तो वो ठीक करने के लिए मुझे बुलाया था।\nमैं गया तब उनके घर में कोई नहीं था, सिर्फ मामी ही थी; मामा खेत में गया था और उनके दो छोटे बच्चे गली में खेल रहे थे। ","मैंने मामी से पूछा- क्या हुआ?\nवो बोली- मोबाइल में देख तो जरा, कुछ भी नहीं आ रहा है।\nमैं मोबाइल लेकर उसको चेक करने लगा।","मामी- क्या हुआ, कुछ पता चला?\nमैं- इसमें स्पेस नहीं है इसलिए हैंग हो रहा है। कुछ फालतू की चीजें इसमें हटानी पड़ेंगी।\nमामी- तो कर दे डिलीट!","मैं उनकी मोबाइल में गैलरी में गया और स्पेस डिलीट करने लगा।","तभी मेरी नजर गैलरी के वीडियो पर गई।\nमामी के मोबाइल में बहुत सारे सेक्स वीडियो भरे हुए थे। ","मैंने मामी के मोबाइल से सारे वीडियो डिलीट कर दिए।\nअब मोबाइल थोड़ा हल्का चलने लगा।","फिर मैं वहां से निकल गया।","दूसरे दिन सुबह 5 बजे मैं जब सैर करने के लिए जा रहा था तब मुझे मामी के बाथरूम से कुछ आवाज आई। ","गांव के बाथरूम मतलब सिर्फ चार लकड़ियां जमीन में गाड़कर उनको प्लास्टिक के कपड़े से लपेट दिया जाता है।\nमतलब ऊपर से ओपन ही था। ","मैं धीमे पांव चलकर बाथरूम की तरफ गया तो मैंने देखा कि वैशाली मामी नहा रही थी।\nवो पूरी नंगी थी और साबुन अपने बूब्स पर रगड़ रही थी।","उसके वो खरबूजे जैसे विशाल वक्ष नंगे देखकर मैं पागल सा होने लगा।\nमेरा लंड मेरी पैंट में हलचल करने लगा।","मामी को अंदाजा नहीं था कि मैं उसको छुपकर देख रहा हूं।\nवो अपनी चूचियों को सहला रही थी और साबुन से नहला रही थी।","मैंने पहली बार किसी औरत को नंगी देखा था; मेरा साँप मेरी पैंट में तूफान मचाने लगा। ","मैं वहाँ से निकल गया और सीधा अपने बाथरूम में गया और लंड को बाहर निकालकर मामी के नंगे जिस्म और सेक्स विद मामी की कल्पना करके मुठ मारने लगा और कुछ ही देर में मैं स्खलित हो गया।","अब मेरे मामी के प्रति विचार हवस भरे हो गए।\nमैं रोज उनको चोदने के सपने देखता था; मुझे वो जब भी सामने आती तो मेरा लौड़ा उनको सलामी देने लगता।\nकैसे भी करके मैं उनको पेलना चाहता था। ","मामी रोज खेत में जाती थी मामा के साथ; उनके बच्चे स्कूल जाते थे।\nइधर मैं मामी को पेलने के लिए मरा जा रहा था मगर मुझे कोई अवसर नहीं मिल रहा था।","फिर एक दिन चमत्कार सा हो गया।\nएक रात मामा घर पर आया और बोला कि उसको किसी जरूरी काम से आठ दिनों के लिए राजस्थान में जाना है। ","उन दिनों खेत में सिंचाई का काम चल रहा था।\nतो मामा मेरे से बोला- तू मामी के साथ खेत में जाया कर और सिंचाई के काम में थोड़ी मदद किया कर।","मैं मामा की बात सुनकर एकदम खुश हो गया।\nमामी के साथ पूरा दिन खेत में रहूँगा ये बात सोचकर मुझे बहुत खुशी हो रही थी।\nमैंने मामा को हां बोला और मामा उसी रात राजस्थान के लिए निकल गया।","अगली सुबह मैं और मामी जल्दी उठ गए थे।\nमामी ने मेरी भी रोटियां बना ली थीं और मुझे आवाज लगाई।","मैं उनके साथ चलने लगा; मामी आगे आगे और मैं उनके पीछे पीछे चल रहा था। ","मेरी नजर मामी की गांड पर टिकी हुई थी।\nवो चल रही थी तब उसकी गांड मटक रही थी। मंगल ग्रह के वो दो टुकड़े मेरे पजामे के तनाव को बढ़ा रहे थे। ","ऐसा लग रहा था कि यहीं इसको नंगी करके पेल दूँ लेकिन मैंने अपने ऊपर संयम बनाकर रखा था।","थोड़ी देर के बाद हम खेत में पहुंच गए।\nमामा का खेत बहुत अंदर था, उस तरफ काफी सन्नाटा था। ","ज्यादातर खेत गांव के पास ही थे मगर मामा का खेत अड़चन वाली जगह पर था।","मामी ने वहां पहुँचकर मुझे बोला- देख ये है हमारा खेत!\nज्यादा बड़ा नहीं था खेत, मगर एकदम सुंदर जगह पर था। ","मामी बोली- चल पहले मोटर चालू कर दे।\nतो मैं मोटर की तरफ गया।\nमोटर चालू करने के बाद मामी और मैं खेत में जो घास उग रही थी उसको काटने लगे। ","मामी नीचे बैठकर काट रही थी जिससे उनकी गांड बहुत बड़ी और कामुक दिख रही थी।\nकाम के चक्कर में उनका पल्लू भी सरक गया था जिससे उनके आधे से ज्यादा मम्में दिख रहे थे। ","पसीना आने के कारण उनका शरीर और भी ज्यादा कामुक लग रहा था।","तभी उनकी नज़र और मेरी नज़र एक हो गयी; उन्होंने मुझे उनके चूचे घूरते हुए देख लिया। ","उनकी नजर मेरी पैंट के तनाव पर गयी। मेरे लंड की शेप को वो आंखें फाड़ कर घूर रही थी।\nफिर उन्होंने अपना पल्लू ठीक किया और काम में लग गयीं। ","मुझे आज कैसे भी करके उनको चोदना था तो मुझे एक आईडिया आया।","मैं जोर जोर से चिल्लाने लगा और अपने कपड़े झटकने लगा।\nमामी तभी मेरे पास आकर बोली- क्या हुआ?","मैं- लगता है मेरी पैंट में कोई कीड़ा घुस गया है। मुझे काट रहा है।\nमामी- तो पैंट निकालकर देख ले ना!","मैं- मामी मुझे कुछ समझ में नहीं आ रहा है, आप ही देख लो न जरा!\nनाटक करने लगा मैं!","मामी थोड़ी चौंक गयी लेकिन उसने बाद में मेरी पैंट नीचे करने को बोला। ","फिर मैंने मेरी पैंट नीचे की और वो मेरी जांघ और पैर पर देखने लगी कि कोई कीड़े ने काटा है कि नहीं।","तभी मामी की नजर मेरे अंडरवियर में फ़नफनाते हुए लंड पर गयी।\nवो मेरे हथियार का साइज देखकर शायद चौंक गयी थी क्योंकि उनकी आंखें मेरे लंड को अंडरवियर के बाहर से ही घूर रही थीं। ","तभी मैंने मेरा अंडरवियर नीचे किया और मेरा लंड सीधा मामी के होंठों पर टिक गया।\nउनके लिए यह बात अनपेक्षित थी इसलिए पहले वो घबरा गयीं और ऊपर उठकर मुझे डाँटने लगीं।","मामी- ये क्या कर रहा है तू? मैं तेरी मामी हूं। तुझे शर्म नहीं आयी ऐसी हरकत करते हुए?\nमैं अभी भी मेरा लंड नंगा करके खड़ा था।","मैं- मामी मुझे आप बहुत पसंद हो, प्लीज मान जाइए ना?\nमामी- तू पागल हो गया है क्या? तुझे मैं ऐसी वैसी औरत दिखती हूं क्या? तेरे मामा को घर आने दे, मैं उनको सब बता दूंगी। ","मुझे मामी डांट तो रही थी लेकिन उनकी नज़र अभी भी मेरे तने हुए मूसल जैसे लंड पर टिकी हुई थी.","फिर मैंने जल्दी से आगे बढ़ कर उनका हाथ मेरे हाथ में लेकर मेरे लंड पर रखवा दिया।\nमामी के हाथ में मेरा लंड जाते ही उसके चेहरे पर एक कामुक चमक आ गयी।\nमगर फिर भी उसने लंड से हाथ हटा कर मुझे डांटना चालू कर दिया। ","अब मुझे डर भी लगने लगा कि कहीं ये सच में मेरे घर और मामा को सब बता ना दे।\nमगर अब जो होगा सो होगा ऐसा सोचकर मैंने ठान लिया कि आज तो इस गदरायी मामी को पेलना है।","मैंने मामी को मेरी बांहों में भींच लिया और उनको किस करने लगा। ","फिर मैंने उनके होंठों को अपने होंठों में ले लिया और उनके रस भरे होंठों का रसपान करने लगा।\nवो मेरा साथ भी ड़े रही थी पर मामी अभी भी मुझसे छुड़वाने का थोड़ा बहुत प्रयास कर रही थी।","फिर मैंने उनके ब्लाऊज के बटन खोल दिए जिससे उनके आधे मम्में दिखने लगे।\nअब मैं एक हाथ से उनके मम्में दबाने लगा और उनके होंठों को भी ताबड़तोड़ किस करने लगा।","मामी धीरे धीरे शांत होने लगी; उनके चेहरे पर एक कामुक लहर छाने लगी।\nशायद वो भी अब गर्म होने लगी। ","लग रहा था कि अब वो मुझसे छूटने का बस नाटक कर रही थी।","तभी मैंने उनका ब्लाउज पूरा निकाल दिया।\nअब उनके पपीते जैसे गोल और बड़े बोबे मेरे सामने नंगे हो गए।","मामी के बोबे नंगे होते ही वो शर्म से लाल होने लगी और अपने हाथों से बोबों को ढकने लगी।\nउनके मम्मों को देखकर मेरा लौड़ा और ज्यादा फूल गया। ","इधर मामी भी मेरे तने हुए लंड को देखकर हल्की सी मुस्करा रही थी।\nमैं उनके चूचों को मसलने लगा तो मामी बोली- सचिन यह गलत है। हमारा रिश्ता क्या है और तू क्या कर रहा है?","मैं- कुछ गलत नहीं है मामी, आप डरिए मत, बस करने दीजिए।\nमामी- किसी को पता चल गया तो मेरी बहुत बदनामी होगी।\nमैं- किसी को कुछ भी नहीं पता लगेगा।","ये कहकर मैंने फिर से उनको दबोच लिया। उनको खेत में ही लिटा दिया और उनको किस करने लगा।","मामी भी अब ज्यादा नखरे ना करके मेरा साथ देने लगी।\nमैंने दस मिनट तक मामी के होंठों का रस पिया।","फिर मैंने उनकी साड़ी और पेटीकोट निकाल दिया।\nमामी अब मेरे सामने पूरी नंगी पड़ी थी।","मैं उनके बोबों पर टूट पड़ा। मुझे बोबों को मसलने और काटने में पूरा मजा रहा था। ","मामी अब बहुत गर्म हो गयी थी और उनकी सिसकारियां निकल रही थीं- श्स्स … और दबाओ जोर से … खा जा मेरे बोबों को … पी ले पूरा दूध!\nउनकी वासना बढ़ गयी.","बोबों को जी भर कर दबाने और मसलने के बाद मैंने मामी की चूत पर मेरी जीभ रख दी और चाटने लगा।","मामी की चूत पानी छोड़ रही थी।\nवे मेरा सिर अपनी चूत पर दबाने लगी और जोर जोर से आहें भरने लगी- आह … बहुत मजा आ रहा है … तेरे मामा ने कभी ऐसा नहीं किया … आंउच … उईमा … आह …\nमामी सिसकारियां निकालने लगी।","बहुत देर तक चूत चुसाई के बाद मैं भी बहुत गर्म हो गया और मामी भी मेरा लंड लेने के लिए तड़प रही थी।","मैंने मेरा लंड उनकी चूत पर सेट किया और मामी की तरफ देखा।\nमामी मेरी तरफ वासना भारी नजरों से देख रही थी।","मेरा लंड उनके इस कामुक रूप को देखकर बहुत ज्यादा तन चुका था।","फिर भी मैं मामी को थोड़ा और तड़पाना चाहता था। मैंने मेरे लंड का सुपाड़ा उनकी चूत पर रखा लेकिन अन्दर नहीं डाल रहा था।","मामी ने मेरी तरफ सवालिया नज़र से देखा। वो मेरा लंड खाने के लिए इतना तड़प उठी कि लंड को अंदर लेने के लिए अपनी कमर को उठाने लगी। ","उनकी हरकत देख कर मुझे बहुत मजा आ रहा था। ","मामी- सचिन … और मत तड़पा … डाल दे अपना लंड मेरी चूत में … मैं मरी जा रही हूं … ओह … आह … पेल दे जल्दी मुझे!\nअब मामी की चूत अंगार बरसा रही थी.","फिर मैंने मौके की नजाकत को समझ कर मामी को और तड़पाना ठीक नहीं समझा। लंड चूत पर सेट करके मैंने मामी के दोनों बोबों को हाथ में पकड़ा और नीचे से जोरदार झटका मारा। ","एक ही धक्के में मेरा आधे से ज्यादा लंड मामी की फुद्दी को चीरता अंदर चला गया।","लंड के अंदर जाने से मामी को तकलीफ होने लगी; वो जोर से चिल्लाने लगी और अपना सिर इधर उधर पटकने लगी। ","मैंने उनको नॉर्मल होने दिया और एक जोरदार झटका मारा जिससे मेरा पूरा का पूरा लंड मामी की चूत में समा गया।\nमैं दे दनादन शॉट लगाने लगा।\nमेरे हर धक्के के साथ मामी के बोबे झूले की तरह हिल रहे थे। ","वैशाली मामी के झूलते बोबों को देखकर मैं और पागल होने लगा और ज्यादा ज़ोर से मामी को पेलने लगा।\nमामी को अब बहुत मजा आ रहा था; वो अपनी कमर उठा उठाकर नीचे से मेरा लंड खा रही थी। ","खेत में एकदम सन्नाटा होने के कारण हमारी चुदाई की फच-फच की आवाजें आ रही थी।","मामी अब पागल हुई जा रही थी। उन्होंने मेरे होंठों को अपने होंठों में ले लिया और काटने लगी। ","उन्होंने अपने नाखून मेरी पीठ में गड़ा दिए, मेरे को उसने कसकर बांहों में ले लिया था और उनके पैर मेरे पैरों को जकड़ चुके थे। ","मामी – आह … उईमा … अशsss … करो और जोर से चोदो मुझे … फाड़ दे मेरी चूत … तेरे मामा तो कुछ कर ही नहीं पाते … बरसों से प्यासी हूं … मिटा दे मेरी खुजली … आउच … चोद … जोर से चोद।","जो मामी थोड़ी देर पहले चूत देने से इनकार कर रही थी वो अब मेरे लंड को भूखी शेरनी की तरह अपनी चूत में खा रही थी।\nउनकी कामुक बातों को सुनकर मेरा जोश और भी ज्यादा बढ़ रहा था। ","मैं और जोर से उसकी ताबड़तोड़ ठुकाई करने लगा।\nधक्के मारते मारते मैं उनके बोबों को काट रहा था। मामी मस्ती में उनका बोबा मेरे मुंह में दे रही थी। ","उनकी चूत अब पानी छोड़ रही थी।\nमैंने स्पीड बढ़ा दी।","25 मिनट की ताबड़तोड़ सेक्स विद मामी के बाद मेरा और मामी का पानी निकलने वाला था।\nमामी ने अपना रस छोड़ दिया और निढाल हो गयी। ","मेरा निकलने वाला था तो मैंने मामी को पूछा- कहां निकालूं?\nमामी बोली- अंदर ही डाल दे, मैं तेरा अमृतरस मेरी चूत में लेना चाहती हूं। ","मैंन दो धक्कों के बाद मेरी पूरी टंकी मामी की चूत में खाली कर दी और निढ़ाल होकर उसके ऊपर लेट गया।","हम दोनों एक दूसरे की बांहों में पड़े थे।\nजबरदस्त चुदाई की वजह से हम दोनों पसीने से लथपथ पड़े थे। ","हम काफी थक गए थे। एक दूसरे की बांहों में थोड़ी देर आराम करने के बाद हम उठ गए।","मेरी वैशाली मामी एकदम खुश थी।\nकई दिनों बाद उनकी संतुष्टि हुई थी।","उस पूरे दिन में हमने 4 बार ठुकाई की। मैंने मामी की चूत का भोसड़ा बना दिया।","शाम को हम घर आ गए। हम दोनों काफी खुश थे।","आपको देसी सेक्स विद मामी की ये कहानी कैसी लगी, इस बारे में अपने ईमेल जरूर करें, मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा।\n[email protected]","सेक्स विद मामी कहानी का अगला भाग: देसी मामी को खेत में पेला- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देसी मामी को खेत में पेला- 2","href":"https://www.freesexkahani.com/antarvasna/mami-xxx-chudai-kahani/"},{"title":"पुरानी दोस्त ट्रेन में मिली, गांव में चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-ladki-sex/"},{"title":"बस में अजनबी से रातभर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/bus-travel-sex/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamvasna","Mami Ki Chudai Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"सहेली के भाई और दादा जी ने चोदा","href":"https://www.freesexkahani.com/desi-kahani/gaon-ka-sex-story/"},{"title":"गाँव के मुखिया जी की वासना- 3","href":"https://www.freesexkahani.com/teenage-girl/village-girl-ki-chut-kahani/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"},{"title":"मोटा सेठ मोटा लौड़ा","href":"https://www.freesexkahani.com/desi-kahani/desi-choot-chudai-ki-kahani/"}]}