{"Title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 1","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"16-02-2022","views":"198,152","description":["सेक्स विद वाइफ नहीं कर पाया दुल्हा पहली रात को तो उसकी नवविवाहिता दुल्हन पर क्या बीती? उसने अपने पति से सेक्स करने के लिए क्या क्या कोशिश की.","दोस्तो, आप लोग मेरी कहानी के हर बार बदलते नए विषय को पसंद करते हैं, यह बात आपके मेल मुझे बताते हैं।","मेरी पिछली कहानी थी: ढलती उम्र में अदल बदल","असल में अब मेरी कहानियाँ आप जैसे पाठकों से मिली जानकारी पर ही आधारित हैं तो कहीं न कहीं जीवन की सच्चाइयों के आस-पास ही घूमती हैं।","आज समाज में हर रिश्ते के मायने बदल गए हैं, सोच बदल गयी है।\nलोक-लाज, सही गलत के पैमाने बादल गए हैं।","अर्थ और काम दोनों हर व्यक्ति की सोच पर हावी है।","यह कहानी मालविका ठाकुर की जिंदगी से जुड़ी है।\nमालविका बेहद आकर्षक व्यक्तित्व वाली एक सेक्सी सोच की महिला है। मालविका एक मध्यवर्गीय पारिवारिक परिवेश से आई है।","उसने बीसीए की पढ़ाई की थी। आगे पढ़ाने की उसके पिता की आर्थिक स्थिति नहीं थी पर पढ़ाई के दौरान उसके इश्क के चर्चे इस उसके नाम के साथ जुड़ते रहे।\nचुदाई तो उसने किसी से नहीं कराई पर बाकी अपने शौक पूरा करने के लिए चूमाचाटी तक उसे परहेज नहीं था।","खूबसूरती के कारण उसका विवाह मात्र 25 वर्ष की उम्र में राजस्थान के एक कस्बे के धनी जमींदार परिवार में ठाकुर धर्मपाल के लड़के विजय हो गया।","विजय बहुत सीधा सादा लड़का था।\nमालविका के माता-पिता को शादी में कुछ नहीं लगाना पड़ा।\nइतने बड़े घर में मालविका ब्याही जा रही है, बस यही बात उनको ठाकुर धर्मपाल के परिवार के बारे में कुछ भी मालूम करने से रोके रही।\nतय होने के एक महीने के अंदर ही ब्याह हो गया।","मालविका के कपड़े गहने के सारे अरमान ठाकुर साहब ने पूरे कर दिये।","ठाकुर धर्मपाल की पत्नी का देहांत दो वर्ष पूर्व ही हो गया था तो घर की ज़िम्मेदारी और विवाह की ज़िम्मेदारी विजय की नानी ने यहाँ रह कर पूरी की और शादी के बाद नवब्याहता को घर की पूरी ज़िम्मेदारी देकर वो वापिस चली गईं।","शादी से एक दिन पहले विजय को बुखार हो गया था इसलिए वो शादी में स्टेज या अन्य रस्मों में शांत सा ही रहा।\nमालविका सोचती रही कि वो बहुत सीधा है।","ससुराल की बड़ी हवेली और पैसे की चकचौंध ने उसे भी अंधा कर दिया।\nहर काम के लिए हवेली में नौकर चाकर थे, तो मालविका पहले दिन से ही रानी बन गयी।","हवेली में ठाकुर साहब का दबदबा था, हर चीज़ उनसे पूछ कर होती थी, सारे नौकर चाकर गुलाम से लगते।\nफिर नई बहू तो वैसे भी कम मुंह लगती है किसी के!","शादी के शुरुआती दो तीन दिन तो इसी में निकल गए कि विजय बीमार है।\nवो रात को दवाई खाकर जल्दी ही सो जाता।","मालविका को बस यहीं थोड़ी मायूसी रही क्योंकि उसने सुहागरात पर जोरदार मिलन के खूब किस्से सुन रखे थे और पॉर्न फिल्मों में देख देख कर अपनी भी पूरी तैयारी कर रखी थी।\nपर यहाँ तो विजय ने किस भी नहीं किया था तो चूत लंड का सवाल ही नहीं था।","मालविका सोते हुए विजय को कई बार किस करके या लंड के ऊपर हाथ फिराकर उठाने की कोशिश भी करती पर विजय सोता रहता।\nउसने एक बार बेशर्म बनकर सोते हुए विजय का लंड पाजामे से बाहर निकालकर चूमा भी … पर विजय बेसुध सोता रहा।","मालविका भी सोच लेती कि इनकी तबीयत ठीक हो जाएगी तब ऐश करेंगे।\nउसकी चूत को तो उंगली, मोमबत्ती की आदत थी; तो फिलहाल वही सही।","अपनी सहेलियों को सुनाने के लिए उसके पास हवेली की शानो शौकत के किस्से बहुत थे।","तीसरे दिन ठाकुर साहब की गाड़ी से वो मायके आई, साथ में ठाकुर साहब और विजय दोनों आए।\nवहाँ दो-तीन घंटे रुक कर सभी वापिस आ गए।","अब मालविका को भी हवेली के ऐशोआराम के सामने अपने मायके की मजबूरियाँ हल्की लग रही थीं।\nवो तो साथ लाये तोहफों, और अपने पहने महंगे कपड़ों और ज़ेवरों से अपनी सहेलियों-पड़ोसियों में भरपूर जलन पैदा कर आयी।","अब मालविका की शादी को एक सप्ताह हो गया था।\nविजय की बीमारी का ड्रामा भी अब और नहीं खींच सकता था।","रात को हवेली का नियम था कि कोई नौकर हवेली में न सोकर पास बने मकान में रहते थे.\nतो हवेली में रात को 10 बजे बाद केवल ठाकुर साहब, विजय और नई बहू रहते।","रात के खाने के बाद ठाकुर साहब अपने कमरे में चले जाते और विजय और मालविका अपने कमरे में।","आज दिन में ही मालविका ने सोच लिया था कि आज वो सुहागरात मनाकर ही रहेगी.\nतो उसने दिन में ही अपना कमरा गुलाब के फूलों से सजवा लिया था।","विजय ने कमरे की सजावट देखी तो वो हल्के से मुस्कुराया।\nकपड़े बदलकर विजय बेड पर बैठ गया।","मालविका बाथरूम से सुहागरात की पूरी तैयारियों से सज कर आई।\nवो अप्सरा जैसी सुंदर लग रही थी।\nझीनी नाइटी में उसके मांसल मम्मे, तराशा हुआ जिस्म और गोरा महकता बदन निकला ही पड़ रहा था।\nऐसा लग रहा था मानों साक्षात उर्वशी आ गयी हो।","बड़ी अदा से मालविका ने लाइट धीमी करके बेड पर आई और विजय के गले लग गयी।\nविजय ने मुस्कुराकर उसको आलिंगन में ले लिया।","मालविका चाह रही थी अब विजय उसे भरपूर वो सुख दे जिसकी कामना हर लड़की करती है।\nपर विजय शांत था।","मालविका ने सोचा कि ये तो बहुत सीधा है, चलो मैं ही सिखाती हूँ।\nउसने विजय के होंठों से अपने होंठ भिड़ा दिये और उसे लेकर बेड पर लेट गयी।","विजय चिपट तो रहा था पर उसमें वो गर्मजोशी नहीं थी।\nमालविका ने विजय से कहा कि वो शरमाये नहीं।","विजय की आग धधकाने के लिए मालविका ने अपने जेवर उतारने शुरू किए और धीरे धीरे केवल एक छोटी सी ड्रेस में आ गयी।","विजय निर्विकार भाव से बस उसके कहने से उसके गहने संभाल कर साइड टेबल पर रखता रहा और आखिर में मालविका के कहने पर उसने साइड लैम्प को बंद कर दिया।\nकमरे में पूर्ण अंधेरा छा गया।","अब मालविका ने अपने और विजय के सारे कपड़े उतार फेंके और बेतहाशा विजय को चूमने चाटने लगी।\nतो विजय भी अब उसका साथ देने का प्रयास कर रहा था।","विजय का लंड सामान्य आकार का पर मोटा था और बहुत ज्यादा नहीं पर तना हुआ था।\nमालविका ने अपने मम्मे विजय के मुंह में घुसेड़े कि वो इन्हें चूस-चूस कर लाल कर दे, जैसा पॉर्न मूवीज़ में होता है.\nपर विजय कुछ खास नहीं कर पा रहा था।","मालविका को अपने कॉलेज लाइफ के वो जवान रईसजादे याद आ रहे थे जो उसके गुलाब जैसे होंठ चूस चूस कर और उसके मम्मे दबा दबा कर उसे उत्तेजित कर देते थे।\nपर आत्मसमर्पण करने का पल मालविका के जीवन में पहली बार था.\nविजय पहला मर्द था, पहला लंड था; जिसे वो सब कुछ देना चाहती थी।","वो बहुत उत्तेजित थी।\nउसने सारी शर्म ताक पर रख कर 69 की पोजीशन कर ली और अपनी चिकनी चूत विजय के मुंह पर रख दी और खुद उसका लंड चूसने लगी।\nविजय ने एक दो बार तो उसकी चूत में जीभ घुसाई पर अगले ही पल विजय ने हबड़-धबड़ में अपने को मालविका से छुड़ाया।","मालविका समझ नहीं पायी कि विजय क्यों नहीं कर रहा कुछ!\nअब मालविका ने विजय को प्यार से चिपका कर होंठों से होंठ मिला कर प्यार करते हुए विजय की हिम्मत कुछ और बढ़ाई।","जब मालविका को लगा कि विजय के लंड में अब दोबारा तनाव आ गया है तो उसने विजय के कान में फुसफुसाकर कहा कि वो उसका औज़ार अपने अंदर चाहती है।\nविजय ने उसको न छोड़ने का बहाना बना कर अंदर आने की बात को टालना चाहा.","पर मालविका की चूत में तो आग लग रही थी।\nउसने विजय को जबर्दस्ती अपने ऊपर किया, टांगें चौड़ाई और विजय के हिम्मत हारते लंड को अपनी चूत के मुंहाने पर रख विजय से अंदर आने को कहा।","विजय ने दो बार असफल प्रयास किए पर वो अपना लंड मालविका की चूत में नहीं घुसा पाया।\nउसके लंड में इतना तनाव नहीं आ पा रहा था कि वो अपने बलबूते चूत में दाखिल हो सके।","आखिर मालविका को अपना हाथ आगे बढ़ाना पड़ा। उसने विजय के मेंढक की तरह फिसलते लंड को मजबूती से पकड़ा और अपनी चूत के मुंहाने पर रख कर अंदर धकेला।","एक दो बार के प्रयास के बाद मालविका विजय के लंड को अंदर कर पायी।\nअब चोदना तो विजय को ही था।\nउसने दो चार धक्के लगाए तो लंड महाराज मैदान छोड़ कर बाहर फिसल गए और निकलते-निकलते उसने पानी सा पतला वीर्य मालविका की जांघों पर छिड़क दिया।","मालविका कामाग्नि और झुंझलाहट की आग में जल रही थी।","उसने साइड लैम्प को जलाया तो विजय शर्मिंदगी से मुंह झुकाये था।\nमालविका समझ नहीं पायी।","उसने पूछा- क्या बात है, क्या आपको मैं पसंद नहीं? कोई न कोई बात जरूर है आप मुझे बताइये?\nविजय ने उसे बहुत टाला पर मालविका पीछे पड़ गयी।","तब विजय रो पड़ा और उसने स्वीकार किया कि वो बचपन से ही कमजोर है। उसका काफी इलाज़ हुआ, पर उसकी यौन क्षमता नाकाफी है। वो किसी औरत को सुख नहीं दे सकता।","अब मालविका रो पड़ी।\nउधर विजय भी दुखी था।\nउसने मालविका के बहुत हाथ पैर जोड़े और कहा कि बस सेक्स के अलावा उसे हर सुख सुविधा मिलेगी पर मालविका अब उसके साथ रहने को तैयार नहीं थी।","मालविका ज़ोर ज़ोर से बात कर रही थी और कह रही थी कि ठाकुर साहब को भी कोई अधिकार नहीं था उसकी ज़िंदगी बर्बाद करने का।\nतभी दरवाज़े पर दस्तक हुई।","मालविका ने एक नाइटी गाउन डाला और दरवाजा खोला।\nठाकुर साहब अंदर आए।","मालविका उनसे भी खूब ज़ोर से रोते हुए चीखी- आपको क्या हक़ था मेरी ज़िंदगी तबाह करने का?\nठाकुर साहब मालविका से बोले कि वो उनकी बात सुन ले फिर जो वो चाहेगी वैसा ठाकुर साहब व्यवस्था कर देंगे।\nमालविका कुछ शांत हुई।","ठाकुर साहब ने विजय से कहा कि वो जाकर उनके कमरे में सो जाये।","उसके जाने के बाद ठाकुर साहब मालविका से बोले कि उन्होंने मालविका के माँ बाप को विजय की नपुंसकता की बात शादी से पहले ही बता दी थी। इस बात को मालविका से छिपाने के लिए उन्होंने एक बड़ी रकम मालविका के बाप को दी भी है।","मालविका भौचक्की थी यह सुनकर!\nठाकुर साहब ने बताया कि मालविका के बाप के ऊपर कर्ज़ और छोटी लड़की की विवाह की ज़िम्मेदारी थी।","मालविका से उन्होंने कहा कि सिर्फ सेक्स के अलावा और दुनिया का हर सुख मालविका के पास होगा।\nउन्होंने साफ कहा कि वो मालविका की निजी ज़िंदगी में कभी दखल नहीं देंगे, वो अपनी जिंदगी जैसे चाहे जिये. बस एक ही शर्त है की दुनिया के सामने उनकी हवेली की शान न घटे।","ठाकुर साहब ने एक बेहद घटिया और घिनौना प्रस्ताव मालविका के सामने रखा कि अगर वो चाहे तो बिस्तर का हर सुख वो उसे दे सकते हैं।\nमालविका ने यह सुनते ही एक जोरदार तमाचा उनके मुंह पर मारा और बोली- वेश्या समझा है क्या मुझे?","ठाकुर साहब ने अब आवाज़ टेढ़ा कर के कहा- अगर मैं चाहता तो वेश्या क्या … बीवी भी बना लेता अपने पैसों के बल पर! पर सोचना कि मेरे प्रस्ताव में बुराई क्या है। मैं 50 साल का कसरती बदन का लंबी रेस का घोड़ा हूँ। तुम्हारी सास को उसकी मौत से पहले तक रोज़ चोदता था। इस हवेली की सभी नौकरानियाँ मुझ से चुद चुकी हैं। बस तुम्हारी सास के देहांत के बाद मैंने सब छोड़ दिया, इसीलिए रात को कोई नौकर हवेली में नहीं सुलाता।","उन्होंने आगे कहा- तुम चाहो तो मेरे बच्चे की माँ भी बन सकती हो। ये राज़ सिर्फ हम तीनों के बीच ही रहेगा। अगर तुम नहीं मानोगी तो अकेले यहाँ ज़िंदगी बसर कर सकती हो और अगर चाहो तो कल ही तुम्हें तुम्हारे मायके भिजवा दूँगा खाली हाथ! फिर जीना भूखे पेट उम्र भर! और अगर मुंह खोला तो उसी दिन गला कटवा दूँगा तुम्हारे पूरे खानदान का। तुम जानती ही हो ठाकुरों को।","कह कर ठाकुर साहब अपने कमरे में जाने को खड़े हुए और बोले- अगर मेरी बात ठीक लगे तो मुझे बुला लेना। इस सेज़ की सजावट और तुम्हारे अरमान आज ही पूरे होंगे।","मालविका कटे पेड़ की तरह बेड पर गिर गई और फूट फूट कर रोने लगी।\nथक गयी वो रोते रोते!\nनींद उसकी आँखों से कोसों दूर थी।","दोस्तो, कैसी लग रही है मेरी यह कहानी?\nलिखिएगा मुझे मेरे मेल आईडी पर!\n[email protected]","सेक्स विद वाइफ कहानी का अगला भाग: खूबसूरत जिस्म से मौजाँ ही मौजाँ- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ढलती उम्र में अदल बदल","href":"https://www.freesexkahani.com/hindi-sex-stories/do-dosto-ki-antarvasna-ki-kahani/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-wife-xxx-kahani/"},{"title":"सेक्सी भानजी की कुंवारी चुत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-sex-kahani/"},{"title":"पड़ोसन की चिकनी चूत का भोग लगाया","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-marathi-bhabhi-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Kamvasna","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 2","href":"https://www.freesexkahani.com/teenage-girl/young-hot-lesbian-friend-story/"},{"title":"कंस्ट्रक्शन साइट पर जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamsin-ladki-ki-chudai/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"हिमाचल की लड़की की उसी के घर में चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex-story/"}]}