{"Title":"मुट्ठ मारो ससुर जी- 2","author":{"name":"शरद सक्सेना","href":"https://www.freesexkahani.com/author/saxena/"},"date":"09-03-2022","views":"272,691","description":["इस स्टोरी ऑफ़ सेक्स इन फॅमिली में मैं अपने भतीजे की पत्नी की चूत चुदाई की आस में उनके घर रहने चला गया. वहां मेरे और बहू के बीच क्या हुआ, कैसे हुआ?","पिछले भाग\nऑनलाइन मिली शादीशुदा लड़की\nमें आपने पढ़ा कि मेरी सेक्स कहानी पढ़ कर एक मैरिड लड़की ने मुझे मेल किया. उससे मेरी खुल कर बात हुई चुदाई की. मैंने उसकी फोटो देखी तो वो मेरे बड़े भाई की पुत्रवधू थी.","अब आगे स्टोरी ऑफ़ सेक्स इन फॅमिली:","मेरी खूबसूरत बहू अंजलि मेरे सामने थी।\nसंस्कारी बहू की तरह उसने मेरे पैर छुए, मैंने उसकी पीठ पर हाथ फेरते हुए आशीर्वाद दिया- तुम सदा दूधो नहाओ, पूतो फलो!","जब वो सीधी खड़ी हुयी तो मैंने उसके फिगर का आकलन किया।\nबहुत गजब लग रही थी।","उसके जिस्म के हर हिस्से से काम ही काम टपक रहा था.\nमेरा तो मन कर रहा था कि उसको वहीं पकड़ कर चोद दूँ।\nपर मजबूरी, मैंने अपने ऊपर संयम रखा।","दोपहर के दो बज रहे होंगे; खाना खाने का टाईम था, हम सभी लोगों ने खाना खाया.\nउसके बाद मेरे भाई ने अंजलि से कहा- बहू, जाकर चाचा जी को कमरा दिखा दो।","वो मुझे कमरे में ले आयी.\nअब मुझे मौका छोड़ना समझ में नहीं आ रहा था।\nमैंने अंजलि से कहा- अंजलि, तुम इतनी सेक्सी हो, राजन की तो खूब ऐश हो रही होगी?","“यह क्या कह रहे हो चाचाजी?” थोड़ा गुस्सा होते हुए बोली.\n“अरे मैं तुम्हारा मार्डन चाचा हूँ … न कि दकियानूसी … इसलिये अपनी खूबसूरत बहू को देखा तो जो मन में आया वो कह दिया।”","मेरी इस बात को सुनकर वो बाहर निकल गयी।\nअब मैं इंतजार कर रहा था कि वो चैट करे।","मैंने अपना लैपटॉप खोल लिया था और उसके एक्टिव होने का इंतजार करने लगा।\nकोई आधे घंटे के बाद अंजलि एक्टिव हुयी.\nमैंने ‘हाय’ करके मैसेज दिया.\nउसने तुरन्त रिप्लाई किया।","मैंने पूछा- तुम्हारे पापा के रिश्तेदार आ गये?\n“हाँ आ गये, बड़ा ठरकी बुड्ढा है।”\n“क्या हुआ?” मैंने पूछा.","तो उसने वही सब बताया जो मैंने अंजलि से कहा था।\nमैं मन ही मन मुस्कुरा रहा था।","मैंने आगे लिखा- अगर तुम्हारा चाचा ठरकी है तो कोशिश करो, शायद तुम्हें वो चोद दे।\n“तुम भी ठरकी हो रहे हो?”\n“नहीं, मैं तो तुम्हें मजे लेने के लिये कह रहा हूँ।”","“हम्म! अब मैं ही बची हूँ मजे लेने के लिये?”\n“अरे यार, नाराज न हो, तुम्हें मजे दे रहा हूँ. तुम्हें जो सेक्स में मजा चाहिये उसी के लिये कह रहा हूँ।”","“अच्छा, उस ठरकी चाचा से जाकर मैं बोलूँ, चाचा जी आपने जो बात मुझसे बोली, मुझे बहुत मजा आया, चलिये मेरी बुर चोद दीजिए।”","मैंने हँसते हुए कहा- तो इसमें हर्ज क्या है? हो सकता है तुम्हारा चाचा तुरन्त तैयार हो जाये और तुम्हें चोद दे।\nवो थोड़ा गुस्सा करते हुए बोली- अगर अब ज्यादा बकवास की तो मैं चैट बन्द कर दूंगी।\n“अच्छा चल मेरी जानेमन, गुस्सा न हो। और भी तरीके हैं मजे लेने के लिये!”","“मैं समझी नहीं … कौन सा तरीका?”\nअब मैंने अपना तीर फेंका- जाओ देखो तुम्हारा चाचा इस समय क्या कर रहा है।\n“नहीं, मैं नहीं जाऊंगी।”","“कमरे में कौन जाने के लिये बोल रहा है? अगर कुछ मजे लेने हैं तो इससे अच्छा मौका नहीं मिलेगा।”\n“मैं समझी नहीं तुम क्या कह रहे हो?” वो बोली।","“अभी तुमने ही तो कहा कि तुम्हारा चाचा बहुत बड़ा ठरकी है।”\n“हाँ तो?” वो बोली।\n“इसका मतलब वो तुम्हें लाईन मार रहा है। निश्चित है कि उसके मन में भी तुमको चोदने की ललक होगी और वो तुम्हें पटाने की कोशिश करेगा।” मैं अपना तीर छोड़ रहा था।","“तो बताओ मैं क्या करूँ?” वो बोली।\n“अरे करना कुछ नहीं है। बस तुम्हें भी उसको लाईन देनी है। अब तुम्हें मजा लेना है तो जो कह रहा हूँ, वो करो।”\n“ठीक है, क्या करना है?”","“जाओ देखो उसके कमरे की कोई खिड़की या झिर्री हो, उसमें से झांक कर देखो तुम्हारा चाचा इस समय क्या कर रहा है।” मैंने एक बार फिर अपना तीर चलाया और जल्दी से खिड़की के पर्दे को हल्का सा एक तरफ कर दिया।","“नहीं यार, मुझे कुछ अजीब सा लग रहा है।”","मुझे लगने लगा कि इतनी दूर आना मेरा बेकार चला जायेगा।\nएक बार फिर मैंने कहा- कुछ नहीं बस मजा लेना है।\n“नहीं यार, बड़ा अजीब लगेगा।”","किसी भी कीमत पर अंजलि तैयार नहीं हो रही थी लेकिन मैं अपनी कोशिश नहीं छोड़ना चाहता था इसलिये मैंने एक बार फिर उसको बोला- तू बता, मेरी बातें सुनकर तेरी चूत में चुनचुनाहट नहीं हो रही है?\nवो बोली- हाँ हो तो रही है।","“तो सुन … तू मान ले तेरे चाचा की जगह मैं हूँ और तू मेरे साथ करना चाहती है बस! सोच तू झिर्री से अपने चाचा को नहीं, मुझे देख रही है और मैं तुझे पटा रहा हूँ।”\n“चल शरद, तू इतना ही कह रहा है तो एक बार तुम्हारी बात मान कर देखती हूं।”","“शाबास!” मुझे लगा अब मेरा काम हो जायेगा।","मैंने तुरन्त ही अपनी पीठ खिड़की की तरफ की।\nअभी मैं बनियान और पैन्ट में ही था। कान को थोड़ा खिड़की की तरफ लगा कर पैरों की आहट सुनने की कोशिश कर रहा था।\nमैं इस समय थोड़ा लैपटॉप के ऊपर झुका हुआ था।","अब मेरे कान को पायल की आवाज आने लगी थी।\nबस यही टाईम था, मैंने अपनी बनियान को उतार लिया।\nफिर थोड़ा सा लैपटॉप के ऊपर झुककर अपनी उंगली चलाने लगा और फिर खड़े होकर अपनी पैन्ट उतार कर अलग कर दिया।\nइस समय मैं सिर्फ कट चड्डी में था।\nमतलब वो मेरे कूल्हे के बीच की दरार को देख सकती थी।","मैं फिर झुका और लैपटॉप पर उसको मैसेज करने लगा.\nलेकिन कोई रिस्पॉन्स नहीं आया तो मैं समझ गया कि वो अभी भी खिड़की पर ही खड़ी है।","मैं अंजलि का रिएक्शन देखना चाहता था और उसे अपने लंड का दर्शन भी कराना चाहता था.\nइसलिये मैंने चड्डी को उतारा और अंगड़ाई लेते हुए उसकी तरफ घूमने लगा और ऐसा अहसास करा रहा था कि मैंने उसको देखा नहीं है।","मैंने एक आंख बन्द करके उसकी तरफ देखा तो वो मेरी तरफ ऐसे देख रही थी जैसे कोई अजूबा देख रही हो.\nउसका मुंह खुला हुआ था, अपनी हथेली से अपने खुले मुँह को ढक रही थी।","मैंने झटके से उसकी तरफ देखा.\nजैसे ही मेरी नजर उसकी तरफ गयी, वो बहुत तेजी से अपने कमरे की तरफ भागते हुए गयी।","मैंने तुरन्त अपने लैपटॉप की स्क्रीन की तरफ नजर दौड़ाई, इस दरम्यान मैंने एक साथ कई मैसेज डाले।","मेरी एकटक नजर स्क्रीन पर ही थी।","तभी उसने लिखा- शरद …\nमैंने पूछा, क्या हुआ?\nबोली- चाचा जी का तो बहुत लम्बा है।\n“क्या लम्बा है?”\n“अरे लण्ड!”","“मजा आया देखने में?” मैंने मैसेज किया।\n“हाँ मजा भी आया और मैं डर भी गयी।”\n“डर गयी, क्या मतलब?”\nउसने लिखा- शायद चाचा जी ने मुझे देख लिया है।","मैं उसकी बातों का जवाब देने के साथ-साथ दिमाग लगा रहा था कि कैसे अंजलि को कमरे के अन्दर बुला जाये।","“चलो कोई बात नहीं, देख लिया तो देख लिया। अब ये बता तुझे कैसा लग रहा है?”\n“मन कर रहा है उसके लौड़े की सवारी कर लूँ!”\n“तो रोका किसने है? कर ले सवारी!”\n“मजाक मत कर, चाचा ससुर हैं।”","इस बीच मेरे दिमाग में आ चुका था कि मुझे क्या करना है।\nमैंने तुरन्त अपनी भाभी को आवाज दी- भाभी, मैं तौलिया भूल गया हूँ, मुझे तौलिया भेज दो, सफर की थकान है, सोच रहा हूँ कि नहा लूँ।","इधर मैंने इतना बोला ही था कि भाभी ने अंजलि को आवाज लगायी- अंजलि ओ अंजलि?\n“हां मम्मी जी!” अंजलि की इधर से आवाज आयी।\n“अरे तेरे चाचाजी को तौलिया दे दे।”","इतना सुनने के बाद मैंने लैपटॉप की स्क्रीन को इस तरह सेट किया कि अंजलि की नजर उस पर पड़ जाये और फिर दरवाजा खोलकर बाथरूम में घुस गया।","कोई दो मिनट बाद दरवाजा खटखटाने के साथ-साथ अंजलि की आवाज आयी- चाचा जी!\nमैं बाथरूम के दरवाजे से झांक कर अंजलि के अन्दर आने का इंतजार कर रहा था.","तभी मेरी नजर अंजलि पर पड़ी जो दरवाजे को धीरे से अन्दर की तरफ धकेल कर दबे पांव अन्दर आयी।","‘चाचाजी … चाचाजी’ कहते हुए लगभग बाथरूम के दरवाजे के पास आ चुकी थी.\nमैंने जानबूझकर बाथरूम का दरवाजा खुला रख छोड़ा था, मुझे पता था कि एक बार वो बाथरूम के अन्दर झांकेगी, इसलिये मैं दरवाजे की तरफ मुंह करके ही नहाने का उपक्रम करने लगा और कानी आंख मैंने दरवाजे की तरफ लगा रखी थी।","हुआ भी वही, उसकी आंख अन्दर की तरफ थी।\nउसी समय मैंने मुट्ठ मारना शुरू किया।\nमेरी नजर उस आंख पर ही थी लेकिन अब उसकी आंखें हट चुकी थी।","मैं दरवाजे के समीप आया, मेरी नजर अंजलि पर पड़ी।\nवो उसी चैट को पढ़ रही थी।","मैंने धीरे से दरवाजा खोला और पीछे से आकर उसकी चूची दबा दी.\nझटके से पलटते हुए अंजलि ने मेरी तरफ देखा और बोली- चाचा जी, तुम ही शरद हो?\n“हां मेरी जान!” अंजलि को चिपका कर उसके कूल्हे को दबाते हुए कहा।","अंजलि ने मुझसे तुरन्त ही अलग होकर सबसे पहले कमरे के खिड़की और दरवाजे को बन्द करके उसके पर्दे सही किये.\nफिर वह मेरी तरफ मुड़ते हुए बोली- भोसड़ी के, मादरचोद जब तुझे मालूम था कि तू मेरा चाचा ससुर है तो क्यों मुझसे गांड मरा रहा था।","मैं जानता था कि वो गुस्से से ज्यादा चकित थी।\nमैंने अंजलि के हाथ को अपने हाथों में लिया और फिर अपनी जांघ पर बैठाते हुए बोला- बता तुझे जो मजा चाहिए था, मिला या नहीं?\nकहकर मैंने उसके गाल को चूम लिया।","मेरी नाक को दबाते हुए बहू बोली- चाचा, तुम तो बहुत बड़े वाले बहूचोद निकले।\nमैंने हँसते हुए उसकी तरफ देखा और फिर उसके होंठ चूमते हुए कहा- अंजलि मेरी जान, इतनी दूर से तेरे लिये आया हूँ, चल अब अपनी शलवार खोल, कम से कम अपनी चूत चटा दे। देखूं तो तेरी चूत का स्वाद कैसा है।","“अरे भोसड़ी वाले चाचा, इतनी जल्दी क्या है? पहले अपनी बहू का मजा अपनी गोद में बैठाकर ले।”\n“मेरी प्यारी बहू, तू अपने भोसड़ी वाले चाचा को तड़पायेगी क्या?” मैंने उसकी चूत को शलवार के ऊपर ही सहलाते हुए कहा।","सिसयाती हुई अंजलि बोली- चाचा और सहला, बहुत मजे आ रहे हैं।\nमैं उसकी बात को सुनकर उसकी चूत को दबाते हुए बोला- मेरी प्यारी बहू, तेरी चूत को याद करके बहुत मुट्ठ मारी है। अब चूत खोल दे और न तड़पा … अपनी चूत चाटने दे और चोदने दे।","वो खड़ी होकर अपनी कुर्ती को ऊपर करके बोली- ले चाचा, शलवार की नाड़ा खोल और मेरी पैन्टी उतार!","मैंने उसकी शलवार खोली और उसकी पैन्टी उतार कर उसकी चूत में हाथ फेरने के साथ साथ अपनी जीभ भी लपलपा रहा था.\nमुझे जीभ लपलपाते हुए देखकर बोली- रूक जा चाचा, इतनी जल्दी काहे की है। थोड़ा थम जा, मैं पहले मूत आऊँ तब चाटना!","“सुन चाचा, जब तेरे साथ चैट करके मुझे इतनी मस्ती चढ़ जाती है तो सोच इस समय तो मैं तेरी बांहों में हूँ, मेरी चूत कितनी मस्त हो रही होगी?” कहकर अपनी गांड मटकाती हुई बाथरूम के अन्दर चली गयी.\n“दरवाजा मत बन्द करना!” मैं इतना ही बोल पाया।","स्टोरी ऑफ़ सेक्स इन फॅमिली में आगे और मजा आयेगा.\nपढ़ते रहें.\n[email protected]","स्टोरी ऑफ़ सेक्स इन फॅमिली का अगला भाग: मुट्ठ मारो ससुर जी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ऑनलाइन मिली शादीशुदा लड़की","href":"https://www.freesexkahani.com/antarvasna/hot-sex-chat-kahani/"},{"title":"अपनी चूत चटा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"मुट्ठ मारो ससुर जी- 3","href":"https://www.freesexkahani.com/family-sex-stories/indian-incest-sasur-bahu/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 2","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-story/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 3","href":"https://www.freesexkahani.com/xxx-kahani/ammi-bad-sex/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Mastram Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"जुम्मन की बीवी और बेटियाँ- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"},{"title":"गांव की चुत चुदाई की दुनिया- 6","href":"https://www.freesexkahani.com/hindi-sex-stories/gaon-ki-chut-chudai-kahani/"},{"title":"सेक्स की चाहत में पैसे का तड़का- 1","href":"https://www.freesexkahani.com/family-sex-stories/suhagrat-ki-dehati-chudai/"},{"title":"दोस्त के घर में साली की चुदाई","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-chudai-story/"}]}