{"Title":"कार में मामी की चूत चुदाई का मजा","author":{"name":"शुभम कपूर","href":"https://www.freesexkahani.com/author/shubhamkapur/"},"date":"16-10-2020","views":"103,654","description":["इस स्ट्रीट सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी मामी को चुदाई के लिए पटाया. फिर कार में सड़क के किनारे ओरल सेक्स का मजा देने के बाद चोदा.","दोस्तो, मैं शुभम हूं. मैं आपके सामने अपनी दो कहानी पहले भी पेश कर चुका हूं.\nएक कहानी थी: गर्लफ्रेंड की भाभी की सुहागरात\nइस कहानी को आप लोगों को बहुत प्यार मिला.","उससे पहले मेरी सबसे पहली कहानी प्रकाशित हुई थी जिसका शीर्षक\nमेरी बहनों की चूत चुदास\nथा. ","इसी से आगे की कहानी आज मैं आपके लिये लेकर आया हूं. अब देर न करते हुए स्ट्रीट सेक्स स्टोरी पर आता हूं. ","दोस्तो, मेरी कहानी के पूर्व भाग में आपने पढ़ा था कि मैंने स्टोन पेन (पथरी के दर्द) के बहाने से अपने अंकल की बेटी अवनी की चूत चुदास का मजा लिया था। उसके बाद मैं एक दिन के लिये दिल्ली गया था और अगले दिन वापस आ गया. अवनी से दूरी बनाना अब नामुमकिन लगने लगा था. ","कारण स्पष्ट था, अब जिन परिस्तिथियों से मैं ग्रस्त हुआ वो मेरे लिए असीम थीं। अवनी के यौवन का रस मेरे मुंह लग चुका था. मैं अवनी को बार बार चोदकर एक विवाहित जीवन और शारीरिक सुख का आनंद लेना चाहता था। मुझे उस प्रेमरस का अनुभव बार बार घर की ओर आकर्षित कर रहा था। ","समय व्यर्थ न करते हुए मैंने सीधे घर की ओर प्रस्थान किया. मैं घर की ओर अपने चरमसुख की लालसा में बिना कहीं रुके पहुंचना चाहता था। परंतु समय ने करवट ली और बीच रास्ते मेरे पास मेरी माँ का फ़ोन आया।","माँ बोली- तेरी मामी भी आएंगीं, उनसे बात कर कि तू उनको कैसे और कहां मिलेगा?\nसुनकर मेरा माथा ठनक गया. कहां मैं अवनी की झलक पाने की लालसा में सब कुछ पीछे छोड़कर आ रहा था और यहां एक और रोड़ा बीच में आ अटका. ","दोस्तो, मेरी मामी रीना, जो लगभग 7 साल पूर्व अपने वैवाहिक जीवन में प्रवेश कर चुकी थी, आज भी एक अद्भुत शारीरिक बनावट की मालकिन थी. उनकी हाइट 5 फीट 5 इंच है. ","मामी का फिगर 34बी-34-36 का है. उन्हें एक लड़का भी है. वो आने वाली थीं तो मैं भी कुछ ज्यादा परेशान नहीं हो रहा था क्योंकि घर में सारी मूलभूत आवश्यकताओं की पूर्ति और व्यवस्था का इंतजाम था. ","बस ये सोच रहा था कि बाकी सदस्यों के साथ अब ये भी मेरी दिनचर्या में शामिल हो जायेंगी. इतने सदस्यों के बीच अवनी के साथ कुछ रसपूर्ण लम्हें निकालना मुश्किल हो जायेगा. ","पहुंचने पर मैंने मामी और उनके बेटे को साथ में ले लिया. हम स्टॉप पर से निकले. सारी औपचारिकतायें हुईं.\nआजकल कुशल व्यावहारिक दृष्टिकोण ही अच्छे सम्बंध की नींव होता है जिसके कारण ही सगे संबंधी और रिश्तेदर नि:संकोच आते जाते रहते हैं।","अब जैसे ही हम घर पहुँचे हमारा सबसे मेल-मिलाप हुआ। कुछ ठंडा गर्म पूछा गया और उसके उपरांत मैं मेरी अवनी के साथ अपने आनंद की कल्पना करने लगा. मुझे उसी में मस्त होना था. उसके साथ सुहागरात मनाने के ख्याल देख रहा था.","जो पाठक नये हैं उनके लिए बता दूं कि अवनी की हाइट 5 फीट 7 इंच है. उसका फिगर 32बी – 30 – 34 का है. शरीर की बनावट अत्यंत अद्भुत है. कुदरत का बनाया करिश्मा है उसका जिस्म। ","पेट और कमर दोनों मिली हुईं और गांड बाहर की ओर निकली होती है उसकी. उसकी चूत की पंखुड़ियाँ मिली हुई रहती हैं जिनको अब मैं एक बार फिर से अलग करना चाहता था. ","घर में आने के बाद दिल को सुकून मिला. वो मेरा इंतजार कुछ ऐसी ही बेसब्री से कर रही थी. हम दोनों में पहले दिन ही लुका-छुपी होने लगी.\nअकेले में फंसने पर मैं उसके बूब्स को दबा देता था. उसकी गांड को सहला देता था. उसकी चूत पर हाथ फेरता था.","उसके बूब्स को ब्रा में से ही दबाने में बड़ा मजा आता था मुझे. वो भी कोई विरोध नहीं करती थी. शायद मुझे इस बात का ध्यान भी नहीं रहता था कि वो विरोध कर भी रही है या नहीं. मेरे सामने तो बस चूत और चूची होती थीं. ","इतनी कमसिन लड़की जब सामने हो तो यही हालत हो जाती है. उसके बारे में सोच सोचकर हर वक्त लंड का टोपा गीला हुआ पड़ा रहता था. नये वैवाहिक जीवन में प्रवेश करने वाले कपल इस बात को समझ रहे होंगे.","जब नया नया साथी मिलता है तो हर वक्त उसके पास रहने का मन करता है. मगर घर में मर्यादा का पालन करते हुए दूरी भी बनाकर रखनी पड़ती है और ऐसे में गुप्तांगों की कशिश दबी दबी सी रहती है. दोनों बदन एक दूसरे का स्पर्श पाने के लिए लालायित रहते हैं. ","ऐसा ही कुछ हाल मेरा भी अवनी के बिना रहने लगा था. वो भी मौका पाकर मुझसे लिपट जाती थी. मैं उसके होंठों को चूस लेता और उसके मुंह में जीभ देकर जल्दी से लार खींचने की कोशिश करता क्योंकि किसी के टपकने से पहले चुम्बन खत्म करने की भी जल्दी रहती थी.","रात हुई तो सब सोने की तैयारी करने लगी. अब घर में मामी के रूप में एक नया सदस्य जुड़ गया था. इसलिए उनके सोने को लेकर हम चारों के मन में सवाल था. रिचा, अवनी और आयुषी एक साथ सोती थीं. ","मेरी सगी बहन रिचा की हाइट 5 फीट 5 इंच है और उसका रंग गोरा है. उसका फिगर 30-28-32 का है. आयुषी और अवनी के बारे में आपको मैं पहले ही बता चुका हूं. आयुषी की हाइट 5 फीट 8 इंच है. वो भी गजब माल है. ","वो तीनों उसी रूम में थीं. वहां पर एक डबल बेड और एक दीवान था. मगर किस्मत देखो कि कुछ देर बाद मामी भी वहीं पर आ लेटीं. उनका बेटा भी साथ में था. ","मैंने सोचा कि कार्ड्स खेलने या बातें करने के बहाने से यहीं सोफे पर ही विराजमान हो जाता हूं. रात को चूत न मिली तो क्या हुआ, लेस्बियन सेक्स के नजारे तो मिल ही जायेंगे. ","मगर बहनें बोलने लगीं और मुझे दूसरे रूम में जाने को कहने लगीं. इसलिए मुझे वहां से आना पड़ा. रात भर अवनी के बारे में सोचकर लंड खड़ा रहा. ","सुबह होते ही मैंने अवनी से कहा कि वाशरूम में जा और अपनी ब्रा-पैंटी उतार ले. उसने दिन में उतारने का बोलकर टाल दिया और मना कर दिया. मगर फिर पैंटी उतारने के लिए मान गयी. ","कुछ परेशानी के भाव से उसने कहा- यार रात को मामी ने कहीं आवाजें न सुन ली हों? आयुषी की चूत कुछ ज्यादा ही मचल रही थी. कहीं मामी ने देख न लिया हो?\nअवनी अपना राग सुना रही थी और मुझे अपने लंड को शांत करने की पड़ी थी. ","बात को जल्दी खत्म करने के लिए मैंने कहा- कोई नहीं, जो होगा देखा जायेगा. तुम पैंटी उतारो और चादर ओढ़ कर बेड पर जाकर लेट जाना.\nमैं सोच रहा था कि जाकर चादर में घुस जाऊंगा और लौड़ा चुसवा लूंगा. पैंटी नहीं रहेगी तो चूत में उंगली भी कर लूंगा. ","वो अंदर गयी और उतने में मैंने भी अंडरवियर उतार कर शार्ट्स डाल लिये. अवनी बाहर आई और जाकर बेड पर चादर में घुस गयी. मैंने भी यहां वहां देखा और बेड पर जा पहुंचा. ","चादर में घुसकर मैंने पीठ को दीवार से लगा लिया और पेट तक चादर ओढ़कर शार्ट्स नीचे कर दिया. अवनी ने मेरी जांघों पर हाथ फिराना शुरू कर दिया और मैंने उसके चूचे पकड़ लिये. ","मैं चूचे दबाने लगा तो उसने मेरे लंड को हाथ में भर लिया. टोपे को प्यार देने लगी और गोटियों को सहलाने लगी. मेरा लौड़ा पूरे आकार की ओर बढ़ चला. मैंने टांगें घुटनों में से मोड़कर ऊपर उठा लीं और अवनी को अपनी टांगों के उठाव के बीच में कर लिया ताकि कोई एकदम से अंदर आ भी जाये तो कुछ पता न चले. ","अधिक सावधानी के लिये मैंने अवनी की गांड के पीछे पैरों से नीचे चादर के अंदर दो तकिया लगा दिये और पैर उन पर चढ़ा लिये. अवनी चादर के अंदर थी। वो अन्दर से ही लौड़े के साथ खेलने लगी। टोपे को पप्पी देने लगी. लंड में गजब का तनाव आ गया और एकदम से फूल गया. ","वो कभी आंड पकड़ने लगती तो कभी लौड़े को ऊपर नीचे करने लगती। मैं बाहर के गेट को देखता हुआ उसके मोटे चूचों को दबा रहा था। हम अपनी कोशिश के हिसाब से जितना हो सकता था उतना मजा ले रहे थे।","फिर अवनी ने रात की बात बताई कि मामी को शक हो गया है. रिचा और आयुषी बाहर मामी के साथ थीं। फिर मामी वहीं पर चक्कर काटने लगी. ","वो जब भी रूम की ओर आती तो मैं हाथ में फोन लेकर ऐसे एक्टिंग करता जैसे गेम खेल रहा हूं लेकिन असली गेम तो नीचे मेरी जांघों के बीच में चल रहा था. ","मामी बाहर आने को कहने लगी तो मैंने बहाना बनाकर टाल दिया. फिर पांच मिनट बाद लाइट ही उड़ गयी. लाइट जाने के दो मिनट बाद ही मामी रूम में आ धमकी. ","मुझे देखकर बोलीं- शुभम! लाइट चली गयी है, तुम्हें अभी भी चादर चाहिये है?\nअवनी चादर के अंदर बर्फ बन गयी थी. कोई हरकत नहीं, कोई हलचल नहीं, मगर साली ने लौड़ा नहीं छोड़ा. मुझे मामी को जवाब देने में परेशानी हो रही थी. ","वो चादर के अंदर ही मेरे लौड़े के ऊपर हाथ रखे रही। मामी दूर से ही बात कर रही थी। मगर मामी बहनों की चूत चुदास देख चुकी थी. शक उनका गहराता जा रहा था. ","मैं बोला- नहीं मामी, ये तो मैंने ए.सी. चलाया हुआ था. तब से ही ओढ़कर बैठा था.\nवो मेरे और करीब आ गयीं. मेरे माथे पर पसीना आ गया. गांड में गैस बनने लगी थी और नीचे अवनी मेरे आंडों में मुंह दिये हुए पड़ी थी. बहुत बुरी हालत हो गयी. ","मामी हैरानी से मेरी ओर देख रही थी. मैं अपनी घबराहट को छुपाने की नाकाम कोशिश कर रहा था.\nवो बोलीं- उठ जा अब! पूरा दिन लेटा ही रहेगा? देख पसीना आ रहा है.\nमैं बोला- नहीं मामी, मैं ठीक हूं.","अब तो उनका शक हद पार कर गया.\nवो बोली- क्या ठीक है? चल उठ, बाहर आ! सब लोग इंतजार कर रहे हैं.\nमामी ने हाथ बढ़ाकर चादर को खींचकर हटा दिया. नीचे अवनी मेरे 7 इंची नाग को हाथ में लिये पड़ी थी. ","देखते ही मामी की आंखें फटी रह गयीं और मैं बिजली की तेजी से उछल कर बेड से नीचे कूद गया. झट से मैंने अपने शॉर्ट्स को ऊपर कर लिया. अवनी ने अपने चूचे संभाले और उनको जल्दी से अंदर कर लिया. ","मामी बोली- शर्म नहीं आती तुम दोनों को? भाई-बहन होकर …. छी!!!\nअवनी- मामी वो …\nमामी ने बीच में उसकी बात को काटते हुए कहा- तू तो रहने ही दे, रात में सब करतूत देख चुकी हूं मैं तुम्हारी! ","अब मुझसे वहां खड़ा न रहा गया और मैं चुपके से बाहर निकल आया.\nमामी ने अवनी को पकड़ लिया. मैं दरवाजे पास रुककर सुनने लगा.\nमामी ने अवनी से पूछा- कितने दिन से चल रहा है ये सब?\nअवनी- मामी, बस एक बार ही हुआ है कुछ दिन पहले।","पता नहीं मामी ने क्या सोचा, शायद छोटी उम्र की नादानी समझ कर छोड़ दिया. फिर मैं वहां से चला आया. वहां पर रहना ठीक नहीं था. मामी अवनी के साथ ही थी. ","बाद में अवनी ने मुझे पूरी बात बताई कि उसने मामी को हम दोनों भाई-बहन की चुदाई वाली बात बता दी है. रंगे हाथ पकड़े जाने पर अवनी भी कोई बहाना न बना सकी. ","उसके बाद ये बात रिचा और आयुषी को भी पता लग गयी. अब चारों के सामने एक ही सवाल पसरा पड़ा था. सब इंतजार करने लगे कि फिल्म में आगे अब कौन सा ट्विस्ट आयेगा.\nफिर मामी मेरे पास भी आईं. उन्होंने मुझसे भी वही सवाल किया कि ये सब कुछ कब से चल रहा है?","मैंने भी अवनी की तरह भोलेपन का मुखौटा ओढ़कर खुद को हालात का खिलौना साबित करने की कोशिश की. मगर मैं इस बात पर हैरान हो रहा था कि जब अवनी ने पहले ही उनको सब कुछ बता दिया था तो वो मुझसे दोबारा ये सब पूछने क्यों आई थी?","वो मुझसे अधिक खोद खोदकर पूछ रही थी. मैंने भी सोच लिया कि मामी को पूरी फिल्म ही दिखा देता हूं. फिर मैं मामी को यह घटना एक मनोहर कहानी के रूप में प्रस्तुत करने लगा।","वो बहन की चूत चुदास को एक स्वाभाविक एवं प्राकृतिक घटना के रूप में सुनकर खुश हुई। मामी को मैंने स्पष्ट किया कि मेरे और मेरी उम्र के सभी नौजवानों में सेक्स के प्रति अत्यधिक रूझान ही इस तरह की घटनाओं का मूल कारण है. ","मामी बोली- कोई बात नहीं शुभम, यह घटना तो प्राकृतिक ही हुई. तुम संकोच मत करो इसको लेकर। वैसे भी तुम जैसे जवान लड़के के साथ तो कोई भी औरत मनोरंजन के लिए तैयार हो जायेगी.\nमैं- सच मामी?\nवो बोली- हां, तु्म्हारे अंदर मुझे कहीं से कोई कमी नहीं नज़र आती.","मामी के कथन का तात्पर्य मैं समझ गया था. कोई भी औरत में सब औरतें आ जाती हैं और स्वयं मामी भी. उनका इशारा मेरे साथ मनोरंजन करने को लेकर था. ","अब कोई चूतिया ही होगा जो स्वयं चलकर पास आती चूत को चोदने के लिए ना कहेगा. अब मैंने मामी का ट्रायल लेने का सोचा. जब उन्होंने मुझे नंगा देख ही लिया था तो अब काहे की शर्म? ","मैं बोला- मामी, आप बहुत खूबसूरत हो.\nमामी- मुझे पता है.\nमैं- मेरे दिल में आपके लिये ख्याल भी आते हैं. मैंने आपको याद करके बहुत कुछ किया है लेकिन कभी कहने की हिम्मत नहीं हुई. ","मामी- ट्राई मार रहा है मुझ पर?\nमैं- क्या करूं मामी … मन चंचल है और मैं मजबूर!\nमामी- तेरे पास तो अवनी है.","मैं- बात तजुर्बे की है मामी. वो फिर भी अल्हड़ है, नादान है.\nमामी- तो तू कौन सा साठ साल का बुड्ढा है?\nमैं- तभी तो कह रहा हूं मामी. बड़े लोगों का तजुर्बा अलग ही होता है. अपने से बड़ी उम्र की कोई हो तो कहने ही क्या!","मामी- ठीक है, अभी तो सही समय नहीं है, समय आयेगा तो देखेंगे. वरना जैसे आज तुम्हारा राज उजागर हुआ है, कल को हम दोनों का भी किसी के सामने हो जायेगा. ","अब मेरे अंदर हवस जाग चुकी थी. इतनी देर से मामी के साथ रसभरी बातें कर रहा था. मैंने आगे बढ़कर मामी के चेहरे को पकड़ कर उनके होंठों को चूस लिया. ","मामी का हाथ सीधा मेरे लौड़े पर आ लगा और उसने एक ही बार में लंड का ऊपर से नीचे तक नाप ले लिया. मैंने मामी के बड़े बड़े बोबों को जोर से दबा दिया और उसने मुझे पीछे धकेल दिया. ","कहने लगी- औजार तो काबिल-ए-तारीफ है.\nमैं- असल गुण तो लेने के बाद ही सामने आयेंगे. आपके आनंद में लेश मात्र भी कमी रह जाये तो बेशक काट कर फेंक देना.\nमामी- ये तो समय बतायेगा.","दोस्तो, मामी के होंठों में एक अलग ही रस भरा हुआ था. इतना रस तो मुझे अवनी के होंठों में भी नहीं मिला था. फिर एकदम से किसी की आहट हुई और हम दोनों दूर दूर हो लिये. ","अब घर में ही मेरे पास दो चूत सेट हो गयी थीं. अब जिसके घर में चोदने के लिए दो दो चूत हों तो उसको फिर राजा वाली फीलिंग भला क्यों न आए? जो महिला या पुरूष एक से अधिक के साथ संबंध बनाते होंगे उनको ये बात अच्छी तरह समझ आ रही होगी. ","अब मेरी मानसिकता का स्तर भी बढ़ चुका था। थोड़ा सा अहं भाव भी आ गया था. मामी से हुई सेटिंग के बारे में मैंने अवनी से कोई जिक्र नहीं किया. अब समय और परिस्थिति के अनुसार दोनों में जिस किसी के होंठ या चूचे हाथ लगते, मैं पकड़ कर चूस लेता था.","पारिवारिक अस्त व्यस्तता अब मुझे खलने लगी थी. खुलकर कुछ कर ही नहीं पा रहा था. मुझे कुछ ऐसी व्यवस्था करनी थी जिससे मैं उन दोनों के साथ असीम सुख का अनुभव कर सकूं. ","इस बार मैंने मामी को प्राथमिकता दी. मैंने मामी से कहा कि दांत दर्द का बहाना कर लो और हम डेंटिस्ट के पास चलते हैं.\nमामी मान गयी.","हमने योजना के अनुसार रात के 9.20 बजे का अपॉइंटमेंट लिया और 8 बजे घर से निकल लिये. ","मैंने अपने दोस्त से वो जगह पूछी जहाँ मैं गाड़ी में सेक्स कर पाऊं- भाई अपनी गर्लफ्रैंड को गाड़ी में कहां चोदने ले जाता था तू?\nदोस्त- भाई, शहर से बाहर!\nमैं- कहां? कोई जगह भी तो होगी भड़वे? काम के टाइम पर ही बातें चोदनी होती हैं तुझे?\nदोस्त- भैनचोद सुन तो ले?","फिर उसने मुझे एक ऐसी जगह बताई जिसके मालिक स्वयं मेरे दोस्त के ही परिचित लोग थे. वहां पर कोई नहीं जाता था. हम दिशा निर्देशों के अनुसार सही जगह पर पहुंच गये. ","मामी- ये कहां आ गये हम?\nमैं- वहीं, जहां कोई आता-जाता नहीं!\nसुनकर मामी हंसने लगी और हमने गाड़ी को अंदर से लॉक कर लिया. ","मामी की जांघों पर हाथ फिराते हुए मैंने उनके होंठों को चूसना शुरू किया। वो भी मेरे सिर को पकड़ मेरे होंठों के रस को पीने लगी. मुझे कोई जल्दी नहीं थी. मैं मामी को असली सुख देना चाहता था. ","मुझे लगता है कि किसी के साथ की हुई पहली चुदाई बहुत महत्वपूर्ण होती है. इसलिए मैं अपनी ओर से कोई कमी नहीं रखना चाहता था. वैसे भी फिर मामी तो विवाहित थी, उसको खुश करने के लिए काफी मेहनत भी करनी थी. ","मैंने गाड़ी पर सन-शेड लगवाये हुए थे. गाड़ी के शीशे भी 50 प्रतिशत तक काले ही थे. सभी बातें मैंने मामी को बताकर अपने भरोसे में लिया. ","मैं- मामी प्लेंक को बिल्कुल पीछे कर लो.\nदोस्तो, सेडान प्रकार की गाड़ी में ड्राइवर की बगल वाली सीट पर ही सबसे सही चुदाई हो सकती है। कार में चुदाई करने वालों को इसका अनुभव भली-भांति होगा।","मामी ने सीट पीछे कर ली। मैंने मामी का प्लाजो उतारा और फिर जांघों पर हाथ फेरते हुए मामी की चूत पर थोड़ा हाथ फेरा। अब मामी भी इस पिक्चर में अभी तक इसलिए शांत थी कि देखो मैं क्या करता हूं? ","अब मैंने गाड़ी में रखे कुछ टीशू पेपर लिए, उन पर पानी डाला और मामी को सीधा पैंटी उतारने के लिए बोला। मामी की कोमल सी चूत, जो कि बिल्कुल बंद दिख रही थी, को मैंने अच्छे से टिशू पेपर से साफ किया. ","फिर मैं मामी के सामने ड्राइवर की बगल वाली सीट पर सीधा आ गया और उसकी चूत में जीभ डाल दी. इस हमले की आहट भी मामी को पता न चली. चूत की संवेदनशीलता पर अकस्मात प्रहार हुआ तो कामुकता एकदम से भड़क उठी. ","मेरी जीभ मामी की चूत को कुरेदने लगी और मामी ने कोई विरोध नहीं किया. लगभग 15 मिनट तक मैंने मामी की चूत को चूसा.\nवो सी … सी … करती रही और मैं चूत का कामरस चाटता रहा.\nइस बीच वो झड़ गयी और मैंने चूत चाटकर साफ कर दी. ","चूत चटवाकर वो बोलीं- ऐसा तो तेरे मामा भी नहीं करते. न ही मैंने तेरे मामा का लौड़ा कभी चूसा.\nमैंने उनको मेरा लंड चूसने के लिए कहा तो वो थोड़ी एक्टिंग करने लगी लेकिन फिर बाद में ऐसे चूसने लगी जैसे इस थन से दूध पीना है इनको। ","फिर मैं अपनी सीट पर बैठ गया और मामी आराम से अपनी वाली सीट पर बैठकर मेरे लंड को चूसने का मजा लेने लगी. लगभग 5 मिनट तक मामी ने मेरा लंड चूसा. तब तक मैं उनके बोबों को आजाद कर चुका था. ","मामी के 34 के आकार के बूब्स उनके बदन की खूबसूरती में चार चांद लगा रहे थे. मैं उन्हें कमर के ऊपर से हाथ लेकर दबा रहा था। मैं उनके ऊपर झुक कर मामी के भूरे बूब्स को जी भर कर पी रहा था। अब मैं मामी की चूत में लौड़ा डाल देना चाहता था।","मैं दोबारा उनकी सीट पर आया और लौड़ा चूत में लगा दिया. पहले ही धक्के में लंड अंदर घुस गया. चूत तो पहले से ही गीली थी. मामी ने मुझे कसकर पकड़ लिया और मेरा 7 इंची लंड मामी की चूत में अंदर बाहर होने लगा. ","गाड़ी में पछ पछ … की आवाज गूंजने लगी. दोस्तो, सच बताऊं तो मामी की चूत इतनी गर्म थी कि अगले तीन-चार मिनट में ही उनकी चूत के सामने मेरे लंड ने हांफना शुरू कर दिया और पचर … पचर … सारा वीर्य चूत में छोड़ दिया.","स्खलन के कुछ पलों के आनंद को भोग कर फिर हमने अपने कपड़े ठीक किये. गाड़ी से बाहर आये और मुंह को साफ किया. उसके बाद गाड़ी को भी जहां जरूरत थी वहां से साफ किया. फिर हम घर की ओर चल दिये. ","मामी के चेहरे पर मुस्कराहट थी. उसने मेरी जांघ पर हाथ रख लिया और मेरे कंधे से सिर लगाकर बैठ गयी. फिर जब भीड़ वाले इलाके में आ गये तो वो अलग हो गयी. ","उस दिन के बाद अब मामी और मेरे संबंध गहरे होते चले गये. अब मैं मामी से ऐसे बात करता था जैसे वो मेरी पत्नी हो. मैं यही तो चाहता था. वैवाहिक जीवन का सुख मुझे मामी से मिलने लगा था. ","दोस्तो, कहानी की लंबाई अब यहीं रुकने के लिए कह रही है. मेरी स्ट्रीट सेक्स स्टोरी में मजा तो आया ही होगा आपको. तो अपना फीडबैक दें. अगर मजा नहीं आया हो तो फिर जरूर दें क्योंकि उसी से कहानी बेहतर होगी. ","अगली कहानी में बताऊंगा कि कैसे मैंने अपनी सगी बहन रिचा और कज़न आयुषी के साथ शारीरिक संबंध स्थापित किये. तब तक थोड़ा सा इंतजार कीजिये. धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की भाभी की सुहागरात","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabhi-suhagrat-xxx/"},{"title":"मेरी बहनों की चूत चुदास","href":"https://www.freesexkahani.com/family-sex-stories/bahan-chut-chudas/"},{"title":"ममेरी बहन के साथ सेक्स चैट फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/role-play-sex-story-hindi/"},{"title":"मैं तेरा तू मेरी- 1","href":"https://www.freesexkahani.com/teenage-girl/prem-rog-hot-love-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Kamvasna","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"}]}