{"Title":"पर्सनैलिटी डेवलपमेंट टीचर मुझसे चुद गईं- 2","author":{"name":"विकी कुमार","href":"https://www.freesexkahani.com/author/vickykumar/"},"date":"05-09-2020","views":"53,632","description":["स्टूडेंट टीचर सेक्स स्टोरी में पढ़ें कि कैसे मैं अपनी टीचर की ओर आकर्षित था. वो भी मुझे पसंद करती थी. एक दिन मैडम ने मुझे अपने मम्मे दिखा कर उकसाया तो …","दोस्तो, मैं अपनी स्टूडेंट टीचर सेक्स स्टोरी आपको बता रहा था. पहले भाग\nपर्सनैलिटी डेवलपमेंट टीचर मुझसे चुद गईं- 1\nमें अब तक आपने पढ़ा कि मैंने मैडम की मां की तबियत खराब होने पर मदद की थी, तो वे मुझसे बहुत खुश हो गई थीं.","अब आगे की स्टूडेंट टीचर सेक्स स्टोरी:","अब सुषमा मैडम का व्यवहार मेरे लिए काफी बदल गया था. वो मेरे साथ अब ऐसे रहने लगी थीं, जैसे हम दोनों एक ही घर में रहते हों. सुषमा मैडम अब कभी भी मेरे घर पर आ जाती थीं … या मुझे अपने घर पर बुला लेती थी. हम दोनों काफी देर देर तक बातें करते रहते थे. ","वैसे मैडम मेरी उम्र से 7 साल बड़ी थीं … पर देखने मैं वो इतनी बड़ी लगती नहीं थीं. वो तो मॉडल की तरह लगती थीं. सुषमा मैडम जिम भी जाया करती थीं और अपने आपको काफी फिट रखती थीं. मैं सुषमा मैडम के इसी सेक्सी जिस्म पर लट्टू था.","एक दिन सुषमा मैडम ने मुझे काफी रात को कॉल किया. मैंने फ़ोन उठाया, तो मैडम कहने लगीं- विक्की क्या तुम सो गए थे?\nमैंने कहा- अभी नहीं … नींद नहीं आ रही थी.\nवो भी कहने लगीं- हां मुझे भी नीद नहीं आ रही है … तभी मैंने तुमको फ़ोन कर लिया.\nसुषमा मैडम कहने लगीं- चलो तुम मुझे वीडियो कॉल करो.","मैंने सुषमा मैडम को वीडियो कॉल किया. जब सुषमा मैडम ने मेरी कॉल उठाई, तो मेरी आंखें खुली की खुली रह गईं. ","मैंने देखा कि मैडम ने काफी डीप और खुले गले की नाइटी पहनी हुई थी. मैडम को इस तरह देख कर मेरा लंड खड़ा हो गया था.","सुषमा मैडम जानबूझ कर मुझे अपने बड़े बड़े मम्मे दिखाने लगीं. वो बिस्तर मैं लेट कर अपने मम्मों को लटका लटका कर दिखा रही थीं. मुझे मैडम के मम्मों के बीच की घाटी पूरी दिखाई दे रही थी. जिसको देखकर मेरा लंड पूरा का पूरा खड़ा हो गया था.","सुषमा मैडम मुझे अपने मम्मों को दिखाते हुए मेरे से बातें करने लगीं.\nफिर वो उठ कर किचन की ओर पानी लेने के लिए गईं. जब वो फ्रिज से पानी निकालने लगीं. तभी उन्होंने फ़ोन पीछे सेल्फ पर रख दिया. जब सुषमा मैडम पानी लेने के लिए नीचे झुकीं, तो उनकी गांड मुझे पूरी नंगी दिखाई दी.","सुषमा मैडम को ऐसे देख कर मैंने अपना लंड लोअर से बाहर निकाल लिया और लंड को जोर जोर से हिलाने लगा. ","मैंने देखा कि मैडम ने ब्लैक कलर की पैंटी पहनी हुई थी, जो कि मैडम की चूत में फंसी हुई थी. सुषमा मैडम की गांड और चूत को देख कर मेरा मन तो कर रहा था कि मैडम को उनके घर जाकर अभी ही चोद दूं.","मैडम ने पानी लिया और अपने कमरे में आ गईं. वो फिर से मुझे अपने बड़े बड़े मम्मों को हिला हिला कर दिखाने लगीं. ","उस रात सुषमा मैडम ने मेरे लंड के मजे लगा दिए. मैडम ने मेरे से काफी देर बातें की. जब तक मैडम ने मेरे ने मेरे से बातें की, तब तक मैं भी मैडम के मम्मों को देख देख कर अपना लंड हिलाता रहा. ","बीच बीच में मैडम मुझसे पूछती भी रहती थीं- विक्की तुम क्या कर रहे हो? ","उनको शायद मेरे हाथ हिलते दिख जाते थे.","उस दिन मैडम मेरे से काफी रात तक बात करती रहीं. जब मैडम ने फ़ोन काटा, तो मैंने मैडम की गांड और मम्मों को याद करके मैडम के नाम की मुठ मारी. ","फिर उससे अगले दिन शाम के टाइम मुझे सुषमा मैडम का फ़ोन आया कि उनके घर मैं गैस के सिलेंडर की कुछ प्रॉब्लम आ रही है. तुम जल्दी से मेरे घर पर आ जाओ.","मैं भी जल्दी से मैडम के घर चला गया क्योंकि फोन पर मैडम थोड़ी परेशान सी लग रही थीं. ","जब मैं मैडम के घर पहुंचा, तो मैं मैडम को देखता ही रह गया. मैडम ने इतनी सेक्सी ड्रेस पहनी थी कि क्या बताऊं. ","मैंने मैडम से पूछा- क्या आप कहीं जा रही हैं?\nवो कहने लगीं कि नहीं. मैं घर मैं बैठे बैठे बोर हो रही थी, तो सोचा क्यों न अपनी ड्रेस ही ट्राई कर लूं. ","मैडम उस ड्रेस में माल लग रही थीं.","मैडम ने वैस्ट हाई इवन स्प्लिट ड्रेस पहनी हुई थी. उसमें मैडम बहुत हॉट और सेक्सी लग रही थीं. मेरा तो मुँह खुला का खुला ही रह गया. ","मैडम मुझसे कहने लगीं- क्या तुम्हें ये ड्रेस पसंद नहीं आई?\nमैंने मैडम से कहा- नहीं … आप इस ड्रेस में तो बहुत ही सुन्दर लग रही हैं. ","वे मेरी बात से मुस्कुरा दीं.","फिर मैं उन घर में अन्दर आकर सोफे पर बैठ गया.","जब मैडम पीछे की ओर मुड़ीं, तो मैडम की बैक पूरी नंगी थी. मुझे ऐसा लग रहा था कि मैडम ने ब्रा भी नहीं पहनी हुई थी. वो किचन में आने की कह कर जाने लगीं. मैं भी मैडम के किचन की ओर चला गया. ","मैंने मैडम से पूछा- सिलेंडर में क्या प्रॉब्लम आ रही है?\nमैडम बोलीं कि हां इससे गैस लीक हो रही है.","मैंने सिलेंडर देखने के लिए मैडम के किचन की कबार्ड खोली और नीचे की ओर झुक कर देखने लगा … तो सच में गैस लीक कर रही थी. मैं देखने के लिए अन्दर घुस गया, तो सुषमा मैडम भी नीचे की ओर झुक गईं. मुझे उनके बड़े बड़े मम्मे नीचे की ओर लटके हुए दिखायी देने लगे. ","मैडम मुझसे पूछने लगीं- क्या प्रॉब्लम है … कुछ समझ में आया?\nइतने मैं मेरे ऊपर कुछ गिरा, मैंने पलट कर देखा. मैडम भी एकदम से ऊपर को उठीं … तो उनसे कैचप की बोतल मेरे ऊपर पूरी ही गिर गयी थी, जिससे मेरे सारे कपड़े गंदे हो गए थे.","मैडम मुझे सॉरी सॉरी बोलने लगीं और कहने लगीं कि गलती से मुझसे कैचप की बोतल गिर गयी.\nमैंने कहा- कोई बात नहीं मैडम … वो ठीक हो जाएगा. इधर आपके गैस की पाइप थोड़ी की कट गयी है … लाओ पहले मैं इसको ठीक कर देता हूँ … फिर कैचप का देखते हैं. ","मैडम मेरी टी-शर्ट और लोअर से कैचप को साफ़ करने लगी और उन्होंने कैचप साफ़ करने के चक्कर में मेरे कपड़े और ज्यादा ख़राब कर दिए. ","मैंने कहा- सुषमा मैडम जी … आप रहने दो … ऐसे तो कपड़े और ख़राब हो जाएंगे.\nवो चुप हो गईं.","मैंने उनके गैस की पाइप ठीक कर दी","अब मुझे मेरे जिस्म मैं जलन सी होने लगी थी. मैंने देखा कि मैडम ने मेरे ऊपर चिली कैचप गिरा दिया था. ये जलन उसी की हो रही थी.","मैडम मुझे देख कर बोलने लगीं- विक्की क्या तुमको जलन हो रही है?\nमैंने मैडम से बोला- ज्यादा नहीं हो रही है.","पर मैडम मेरे पीछे ही पड़ गईं और मुझे टी-शर्ट उतारने को बोलने लगीं. ","मैडम के काफी कहने पर मैंने अपनी टी-शर्ट उतार दी. मेरी बॉडी चिली कैचप से लाल हो गयी थी.","मैडम मेरी बॉडी को देख कर बोलने लगीं कि तुमने अपनी बॉडी को काफी अच्छा बना रखा है. ऐसा कहते हुए वे मेरे ऊपर अपना हाथ लगा कर कहने लगीं कि ये तो काफी लाल हो गयी है. तुम बाथरूम मैं जाकर नहा लो. इससे थोड़ी जलन कम जाएगी.","फिर सुषमा मैडम मुझे अपने बाथरूम में ले गईं और कहने लगीं- तुम नहा लो. … और अपने कपड़े मुझे दे दो. ये कैचप से गंदे हो गए हैं … मैं इनको साफ़ कर देती हूँ. ","मैंने टी-शर्ट उनकी तरफ बढ़ा दी, मैडम मेरी टी-शर्ट लेकर कहने लगीं कि जल्दी से लोअर ऊपर करके दे दो.\nमैंने मैडम को कहा- अभी!\nतो वो कहने लगीं- हां मैं इसको साफ़ कर दूंगी. ","लोअर उतारने में मुझे कुछ झिझक हो रही थी. इतने मैं मैडम कहने लगीं- तुमको मुझसे शर्म आ रही है.\nये कह कर वो जोर जोर से हंसने लगीं.","मैडम कहने लगीं- तुम लड़के होकर शर्म कर रहे हो. चलो अब जल्दी से अपना लोअर उतार कर मुझे दे दो. ","फिर मैंने अपना लोअर उतार दिया. तब मैडम ने देखा कि मेरा अंडरवियर भी कैचप से गन्दा हो गया था.","मैडम शराररत करते हुए बोलीं- अपना अंडरवियर भी उतार दो. ","ये सुन कर मैं एकदम से भौंचक्का सा हो गया कि मैडम ये क्या बोल रही हैं.","तभी मैडम ने मेरे अंडरवियर में अपना हाथ डाल दिया और मेरा लंड अपने हाथ में पकड़ कर कहने लगीं- कहीं ये तो लाल नहीं हो गया है. ","मैं कुछ समझ पाता कि मैडम नीचे बैठ गईं और मेरा लंड अपने मुँह में लेकर चूसने लगीं.\nये सब इतनी तेजी से हुआ कि मुझे कुछ पता ही नहीं चला.","फिर मैं मैडम से कहने लगा मैडम ये आप क्या रही हैं?\nसुषमा मैडम कहने लगीं- तुमने मेरी इतनी मदद की है … तो तुम्हारी इतनी मदद करना तो बनता ही है. मैंने तुमको देखा है कि तुम किस तरह से मेरी गांड और मम्मों को देखते हो. मैंने तुमको देखते हुए देखा है.","सुषमा मैडम ऊपर खड़ी हुईं और अपने बड़े बड़े मम्मों को बाहर निकाल कर कहने लगीं- तुम क्या इनसे प्यार नहीं करोगे? ","उन्होंने मेरा मुँह पकड़ कर अपने मम्मों में दबा दिया और कहने लगीं- तुमको इन मम्मों का प्यार नहीं चाहिए?\nमैंने कहा- हां मैडम … मुझे आपका और इन प्यारे मम्मों का प्यार चाहिए.","तभी सुषमा ने मुझे होंठों पर जोर से किस कर लिया. अब हम दोनों एक दूसरे को जोर जोर से लिप किस कर रहे थे. ","मैं सुषमा मैडम की सेक्सी ड्रेस निकालने लगा. वो भी जोश जोश में एकदम से पूरी नंगी हो गईं. अब हम दोनों पूरे नंगे हो गए थे.","सुषमा मैडम की गांड बहुत बड़ी थी. जब वो मेरा लंड चूसने के लिए नीचे बैठी थीं..तो मैडम की गांड बाहर की ओर निकल आई थी. मेरा लंड और जोश से खड़ा हो गया था.","तभी मैडम ने बैठ कर मेरा लंड अपने मुँह में ले लिया और जोर जोर से चूसने लगीं. ","काफी देर तक मैडम मेरा लंड चूसती रहीं.","मैंने मैडम के मस्त मस्त चूचों पर हमला कर दिया और दबा दबा कर चूसने लगा.","मैडम की कामुक सिसकारियां निकलने लगीं- अहहा … उम्म्ह … अहह … हय … याह … उम्म … ओह आह … चूस और चूस उम्म्म … आह आह.","मैंने मैडम के चूचों को चूसते चूसते उनकी चूत में उंगली करने लगा और फिर उनके चूचों से होता हुआ उनके पेट और नाभि पर चूमने लगा. मैडम का बुरा हाल होने लगा. मैं उनकी चूत चूसने लगा और चूत को चूसते टाइम उनके चूचों को अपने हाथों से दबाने लगा.","मैडम की मस्त सिसकारियां निकल रही थीं- आहह … अहहा … अहह … अहह … उम्म्म्म … उफफ्फ़ … और चूस और चूस उम्म्म्म … आह आह.","तभी मैडम का पानी निकल गया और मैंने उनका सारा पानी पी लिया. मैंने उनकी चूत को चाट चाट कर साफ कर दिया और वापिस उनके ऊपर आकर उनके होंठ चूसने लगा.","सुषमा मैडम फिर से गर्म होने लगीं और कहने लगीं- अब और मत तड़पाओ … जल्दी से डाल दो अन्दर.\nमैंने कहा- पहले मेरा लंड तो चूसो.","उन्होंने मेरा लंड हाथ में पकड़ा और बोलीं- तेरा लंड तो मेरे हबी से भी बहुत बड़ा है और मोटा भी है.","मैंने उनके मुँह से उनके हबी के बारे में पहली बार सुना था मगर मैंने उस बात पर तवज्जो न देते हुए कहा- मैडम जी, ये सिर्फ़ आपको देख कर कुछ ज्यादा ही मचल रहा है, अब इसको अपने मुँह में लो और इसे शांत कर दो.","सुषमा मैडम ने मेरे लंड को अपने मुँह में ले लिया और चूसने लगीं. ","साली मैडम ने पहली बार में ही पूरा का पूरा लंड मुँह के अन्दर ले लिया. मैडम … क्या मजा दे देकर चूस रही थीं लंड … मुझे तो बहुत मजा आ रहा था.","थोड़ी देर लंड चूसने के बाद मैडम बोलीं- अब तो मुझसे भी नहीं रहा जा रहा है. जल्दी से डाल दे लंड को मेरी चूत के अन्दर … और मिटा दे इस चूत की गर्मी.","मैंने लंड को मैडम की चूत पर लगा दिया. एक ही झटके से मेरा आधा लंड उनकी चूत के अन्दर चला गया.\nमैडम की आवाज़ निकली- आह … मर गई.","मैंने फिर से एक और झटका मारा, तो मेरा पूरा का पूरा लंड मैडम की चूत में चला गया.\nवो एकदम से जोर से चिल्लाने लगीं कि आह साले फाड़ दी मेरी चूत … आराम से कर मादरचोद … बहुत दिनों से चुदी नहीं हूँ.","मैडम की चुदाई का सिलसिला शुरू हो गया. मैं उनकी धकापेल चुदाई करने लगा. मैडम की चूत में अब मेरा लौड़ा ने जगह बना ली थी.","और धीरे धीरे मैडम भी अब अपनी गांड उठा उठा कर चुदाई का मजा ले रही थीं- आह आह … उम्म्म … उफ़ … फक फक … ऊऊऊई मां … आहह्ह ऊह्ह्ह स्सस्सीई … आज तो मज़ा आ गया.","मैं मैडम की चूत की चुदाई में मस्त था. ","दस मिनट तक की चुदाई के बाद मैडम झड़ने लगीं. ","मैडम बोलीं- तू तो बहुत मस्त चुदाई करता है … और चोद … चोद मुझे … आहह … अहहा … ओहह … अहह … उम्म्म … उफफ … आहह.\nपूरा बेडरूम मैडम की मादक सिसकारियों से गूंज रहा था.","कुछ मिनट की और चुदाई के बाद मेरा लंड भी झड़ने वाला था. मैं मैडम से बोला- मैं झड़ने वाला हूँ.\nमैडम बोलीं- तो अन्दर ही झाड़ दे, मेरा भी होने वाला है.","मैं और ज़ोर ज़ोर से चुदाई करने लगा. ","थोड़ी देर बाद उनका भी पानी निकल गया और मैंने भी अपना माल उनकी चूत में ही गिरा दिया. मैं उनके ऊपर ही लेट गया.\nउस दिन मैंने उनको दो बार और चोदा.","वो तो जैसे मेरे लंड की दीवानी ही हो गयी थीं. इस तरह से मैडम मुझसे अब गाहे बगाहे चुदने लगी थीं. हम दोनों एक दूसरे से बहुत खुश थे.","आप सभी पाठकों को मेरी स्टूडेंट टीचर सेक्स स्टोरी अच्छी लगी या नहीं? प्लीज़ मुझे ईमेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पर्सनैलिटी डेवलपमेंट टीचर मुझसे चुद गईं- 1","href":"https://www.freesexkahani.com/teacher-sex/sexy-madam-ki-chudai-kahani/"},{"title":"दोस्त की गर्लफ्रेंड की कज़िन की चूत","href":"https://www.freesexkahani.com/desi-kahani/deshi-nude-girl-chudai/"},{"title":"सहकर्मी भाभी की चुदाई की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-chut-stori-hindi/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"टीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-oral-sex-part-2/"},{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"मेरी चालू दीदी सेक्स की भूखी","href":"https://www.freesexkahani.com/teacher-sex/meri-chalu-didi-sex/"}]}