{"Title":"गर्म चूत की धकाधक चुदाई- 2","author":{"name":"रजत","href":"https://www.freesexkahani.com/author/rajat/"},"date":"23-11-2020","views":"72,667","description":["स्टूडेंट्स Xxx चुदाई कहानी में पढ़ें कि अपनी क्लास की लड़की की चुदाई देखने के बाद मैं भी उसे चोदना चाहता था. एक दिन मैंने उसे बात की तो वो तो …","नमस्कार दोस्तो, मैं रजत आपके सामने अपनी स्टूडेंट्स Xxx चुदाई कहानी का अगला पार्ट लेकर फिर से हाजिर हूँ.","आपने मेरी सेक्स कहानी के पहले भाग\nगर्म चूत की धकाधक चुदाई- 1\nमें पढ़ा था कि सायली और अंकित ने खुली छत पर ताबड़तोड़ चुदाई का मजा लिया था, जो मैंने अपने मोबाइल में रिकॉर्ड कर लिया था.","अब आगे की स्टूडेंट्स Xxx चुदाई कहानी:","उस रात का कांड देखकर मेरा दोस्ती पर से भरोसा उठ गया था. लोगों को समझना बहुत मुश्किल है.","खैर … जाने दो, मुझे तो कुछ किए बिना एक चूत मिल गयी थी. मैं बस यही सोचकर खुश होकर सो गया था. ","इस घटना के बाद कुछ दिन निकल गए. मैंने रात वाली बात का जिक्र किसी से नहीं किया. ","अभी सेमेस्टर खत्म होने को आया … बस हमारा प्रोजेक्ट दिखाना ही बाकी रह गया था. ","प्रोजेक्ट सबमिशन के दिन तीनों ग्रुप में से मेरा ग्रुप पहले था, तो प्रोजेक्ट सबमिट करके कैंटीन में मैं और सायली अपने बाकी दोस्तों का इन्तजार करने लगे.","उस दिन कैंटीन में ज्यादा लोग नहीं थे, क्योंकि ज्यादातर लोगों की सेमेस्टर खत्म हो चुका था और वे लोग अपने अपने गांव चले गए थे.","हम लोग कुछ स्नेक्स खा रहे थे.","तभी मैंने उस रात वाले सब्जेक्ट को छेड़ा.\nउस रात वाली चुदाई दिमाग में आते ही मेरे लंड में जान आने लगी. धीरे धीरे वो जागने लगा.","“सायली, तुम्हें मुझ पर भरोसा नहीं है क्या?”\n“है तो … तुम ऐसा क्यों पूछ रहे हो?”","“जो काम मैं कर सकता हूँ … वो काम तुमने अंकित से करवाया, इसीलिए पूछ रहा हूँ.”\n“ओह्होहोहो … तो तुम उस रात की बात कर रहे हो.”","मुझे लगा कि ये पूछेगी कि कौन सी बात … पर इसने तो सीधा पॉइंट पकड़ लिया. लगता है इस बात के लिए मुझको इसकी चुदाई की रिकॉर्डिंग की जरूरत ही नहीं थी.","“तो तुझे समझ आ गया कि मैं किस बारे में बात कर रहा हूँ?”\n“हां बिल्कुल, बस मैं तेरा ही इंतज़ार कर रही थी कि तू कब पूछेगा, पर तूने पूछने में बहुत टाइम लगा दिया.”","फिर हमने एक दूसरे की तरफ शरारत भरी नजरों से देखा और स्माइल करने लगे.","“तुझे कैसे पता चला कि मैं किस बारे में बात कर रहा हूँ?”\n“जब तू मेरी चूत का भोसड़ा बनते देख रहा था और अपना लंड हिला रहा था, तभी मुझे पता चल गया था कि अंधेरे में से कोई हमें देख रहा है. पर समझ में नहीं आ रहा था कि कौन है. पर जब तू इतनी जोर से हिला रहा था, तब मुझे तेरी एक झलक से गले की चैन का लॉकेट दिख गया था. मैं तभी समझ गयी थी कि ये तू अपना हिला रहा है.”","“हां, तुम लोग को देखकर मेरा लंड भी खड़ा हो गया था, तो मैं क्या करता? मैंने भी हिलाना स्टार्ट कर दिया … और उधर ही दीवार पर अपना माल गिरा दिया.”","“पता है, हम लोग जब रूम की तरफ लौट रहे थे, उस वक्त मैंने अंकित को बोला था कि तुम आगे जाओ, मैं आती हूँ. फिर मैं उस दीवार के पास गयी तो तेरी रबड़ी लगी थी. मुझे पसंद आ गई और मैंने तेरा माल चाट लिया, मस्त था यार … गरम गरम और गाढ़ा भी.”\n“सच्ची … तू पक्की रंडी है.”\n“वो तो ठीक है, पर अंधेरे में तेरा लंड ठीक से दिखा नहीं.”","ऐसा बोलकर उसने कैंटीन में ही चुपके से मेरे लंड को दबा दिया.\nहम बाजू बाजू बैठे थे तो इतना किसी का ध्यान नहीं गया.","पहले से ही सेक्स की बातें हो रही थीं, तो मेरा लंड टॉवर की तरह खड़ा था. उसी समय सायली ने मेरा लंड दबा दिया था.\nउसके लंड दबाते ही मेरे मुँह से अनजाने में मीठी सी सिसकारी निकल गयी- आआह!","“लगता है बहुत गर्मी है इसमें? यह कैंटीन में भी टॉवर फुल नेटवर्क दे रहा है.”\n“हां, देगा ही ना … टॉवर का चार्जर हमेशा फुल पावर में रहता है, तो टॉवर नेटवर्क देगा ही.”","इस बात पर हम दोनों हंसने लगे.","मैं- तो क्या प्लान है … कब चार्ज करोगी टॉवर को?\nवो- देख … वैसे भी मेरा रूम अभी खाली है, मेरी सब रूममेट गांव चली गयी हैं तू चाहे तो मैं रात भर तेरे टॉवर को चार्ज कर सकती हूँ.\nऐसा बोल कर उसने फिर से मेरे लंड को दबा दिया.","“आआह साली, इधर कुछ मत कर … अभी सब लोग आएंगे, किसी ने देख लिया तो इज्जत की मां चुद जाएगी.”\n“अरे मां नहीं चुदेगी, मैं चुदूंगी.”","“हां मेरी रंडी, तुझे तो मैं आज छोडूंगा नहीं.. पर हमको बाकी लोगों से छुटकारा कैसे मिलेगा?”","“अरे टेंशन मत लो, ये देख प्रवीण और प्रणाली वैसे भी कपल हैं, उनको उनका टाइम चाहिए रहेगा, तो वो हमें डिस्टर्ब नहीं करेंगे. रही बात आकांक्षा और अंकित की, तो आकांक्षा तो शाम को गांव निकल जाएगी और अंकित को तुम मुझ पर छोड़ दो. उसे मैं संभाल लूंगी. तुम बस तुम्हारा देखो, तुम घर में क्या बोलोगे?”","“मैं तो सच बोल दूंगा कि दोस्त के घर जा रहा हूँ, बस किस दोस्त के घर जा रहा हूँ … वो नहीं बताऊंगा.”\n“ठीक है.”","फिर हम दोनों हंसने लगे और बाकी के दोस्तों के आने तक ऐसी ही बातें चलती रहीं.","कुछ देर बाद सब लोग आ गए. अब हम सब हॉलिडे का प्लान बना रहे थे कि हॉलीडेज में कौन क्या क्या करने वाला है.","मेरा मन उधर नहीं था, मेरे को तो बस शाम का इंतज़ार था. मैं सोच रहा था कि कब शाम हो जाए और कब मैं सायली को चोद दूं.\nमैं बैठे बैठे उसे चोदने के सपने देखने लगा.","जैसी तैसे शाम हो गयी. मैंने घर में पहले ही बता दिया था कि आज में घर नहीं आने वाला हूँ. रात को दोस्त के यहां रुकूंगा.","हम अभी भी कैंटीन में थे, प्रवीण और प्रणाली जा चुके थे, पर अंकित और आकांक्षा अभी इधर ही थे.","तभी आकांक्षा अंकित से बोली- प्लीज मुझे रूम तक छोड़ दो, मुझे घर जाने की तैयारी भी करनी है.","इस पर अंकित ने मुझसे पूछा- तुम लोग कब निकलोगे?\nमैंने बताया- अभी बस निकल रहे हैं, वैसे भी बहुत शाम हो चुकी है. मैं भी सायली को ड्राप करके निकल जाऊंगा. ","फिर अंकित और आकांक्षा चले गए.","जैसे ही वो दोनों चले गए, मैं और सायली एक दूसरे को देखने लगे.","मेरा लंड अब और टाइट हो गया था. शायद सायली को मेरे मन की बात पता चल गयी थी. ","सायली ने एक पलक झपकाये बिना ही एक हाथ से मेरा लंड टटोला और जोर से दबा दिया.","“आआह … अब सहा नहीं जाता, चलो जल्दी चलते हैं!”\nउसने एक कातिल सी स्माइल दी और बोली- चलो. ","फिर हम लोग मेरी बाइक पर बैठे कर सायली के रूम की ओर जाने लगे.","कॉलेज से सायली के रूम का रास्ता बीस मिनट का था.\nहम दोनों मस्ती करते हुए जा रहे थे. सायली भी मुझे एकदम चिपक कर बैठी थी.\nमैं जानबूझकर बाइक का ब्रेक मार देता था ताकि उसके चुचे मेरी पीठ पर रगड़ जाएं और वो भी उसी वक्त संभलने के बहाने मेरा लंड दबा लेती.","अभी हम लोग पहुंचने वाले थे कि सायली ने बाइक रूकवाई और उतर कर एक मेडिकल शॉप से कुछ लेकर आयी.","मैंने पूछा कि क्या लाई.\nउसने कहा- रूम पर चलो, वहीं बताऊँगी.","मैंने रूम के बाहर रोड पर बाइक खड़ी की और हम दोनों रूम में चले गए. जैसे ही हम रूम के अन्दर गए, उसने झट से दरवाजे की कुंडी लगा दी.","मैं तो बस इसका ही इंतजार कर रहा था. जैसे ही वो कुंडी लगाकर मुड़ी, मैंने उसको उधर ही दबोच लिया.","हम दोनों एक दूसरे के ऊपर टूट पड़े. जोर जोर से किस करने लगे और मैं दोनों हाथों से उसके दोनों चुचों को जोर जोर से मसलने लगा. ","“अम्म्म्म्म ऊऊउम्म ..”","उसके चुचे इतने नर्म थे कि जैसे लग रहा था कि कॉटन हाथ में ले लिया हो. जैसे जैसे मैं उसके मम्मों को दबाते गया, वो और कड़क होते गए.","हम लोग ऐसे ही एक दूसरे को नौच रहे थे. ","फिर मैंने उसे उल्टा किया और पीछे से उसकी गर्दन पर किस करने लगा. साथ ही दोनों हाथों से उसके चुचे दबाने लगा.","इस बार उसकी मादक सिसकारियां निकलने लगी थीं.","हम दोनों भी अभी होश में नहीं थे, हमारी काम वासना इतनी भड़क चुकी थी कि हमें दूसरा कुछ दिख ही नहीं रहा था.\nहम एक दूसरे को ऐसे मसल रहे थे कि ये हमारा लास्ट सेक्स हो.","मैं पूरी ताकत से उसके चुचे दबा रहा था और वो अपना हाथ पीछे लेकर मेरा लंड जोर जोर से मसल रही थी.","ऐसे ही हम जाने कब तक करते रहे. ","अब मैं एक एक करके कपड़े उतारने लगा.\nपहले मैंने उसका टॉप उतारा, फिर ब्रा … बाद में जीन्स के साथ पैंटी भी निकाल दी.","वो भी मेरे कपड़े उतार रही थी.","अब हम दोनों पूरे नंगे थे और बस एक दूसरे को देखे जा रहे थे.","फिर मैंने सायली को अपनी बांहों में उठाया और उधर ही बेड पर पटक दिया.\nवो मेरे सामने नंगी लेटी हुई इतनी हॉट माल लग रही थी कि उसको देख कर किसी बूढ़े का भी लंड खड़ा हो जाए … तो मैं तो अभी जवान था.\nमेरे लंड महाराज तो छत को सलामी दे रहे थे.","फिर मैं उसके ऊपर चढ़ गया और उसके सारे बदन पर किस करने लगा.\nमैंने उसके जिस्म एक भी पार्ट नहीं छोड़ा जिसे मैंने चूमा न हो.","वो तो मेरे लंड के लिये तड़प रही थी, पर मुझे उसको तड़पाने में बहुत मजा आ रहा था.","ऐसे ही चूमते चूमते मैंने उसके एक चुचे को मुँह में ले लिया. इतने बड़े चुचे जैसे बड़े बड़े आम की तरह थे.","मैं उसको दबा कर चूस रहा था. कभी दायां चूसता, तो कभी बायां.","उसके चुचे काफी बड़े थे मेरे मुँह में पूरे नहीं समा रहे थे, फिर भी मैं उन्हें चूसे जा रहा था.","कभी कभी उसके निप्पलों को दांत काट भी देता तो वो कराह उठती- आआह ऊममम आआह … आह … ऊउंह ऊम्मंह आहाआ ऊउन्न्ह ऊम्म्ह.","कुछ देर दूध चूसने के बाद मैं धीरे से नीचे की तरफ बढ़ा और उसकी चुत पर अपनी जीभ टिका दी.","जैसे ही मैंने चूत पर जीभ लगाई, उसने एक बड़ी सिसकारी ले ली- आ..आह … रजत सच में तेरे को लड़क़ी खुश करना आता है.","मैं अपनी जीभ चूत से निकाले बिना ही सायली के ऊपर 69 की पोजीशन में आ गया … ताकि वो भी मेरा लंड चूस सके. ","उसने मेरा लंड झट से अपने मुँह में भर लिया और उसे मस्ती से चूसने लगी.","इधर मैं उसकी चूत पर कभी जीभ फिराता, तो कभी चूत के अन्दर डाल देता- आहा ऊउंह ऊम्मंह आहाआ ऊउन्न्ह ऊम्म्ह!","उसकी चूत बहुत पानी छोड़ रही थी. बहुत गीली हो चुकी थी.","हम एक दूसरे का साथ दे रहे थे, तभी मैं सायली के मुँह में झड़ गया और थोड़ी देर बाद उसने भी पानी छोड़ दिया. हमने एक दूसरे का पानी पूरा पी लिया. ","लंड चुत का पानी निकल जाने के बाद अब हम लोग हांफ रहे थे.\nमैं सीधा होकर वैसे ही उसके बाजू में लेट गया.","हम एक दूसरे की तरफ मुँह करके बेड पर लेटे हुए थे. चेहरे पर एक तरह की संतुष्टि और अधिक पाने की चाहत दिख रही थी. ","कुछ पल बाद सायली ने अपना एक हाथ नीचे ले जाकर मेरा लंड सहलाना शुरू कर दिया.\nतो मैंने भी एक हाथ उसकी चूत पर लगा दिया और एक उंगली को चुत के अन्दर बाहर करने लगा.","कुछ देर चुत में उंगली का मजा लेने के बाद सायली उठी और अपने बैग में कुछ खोजने लगी. उसने बैग में से एक हनी की शीशी निकाली जोकि वो रास्ते में खरीदने रुकी थी. ","वो मेरे लंड पर हनी डालने लगी.\nथोड़ा हनी डालने के बाद उसने शीशी बाजू में रख दी और मेरे लंड को चूसने लगी.","सायली लॉलीपॉप की तरह लंड चूस रही थी और मैं बेड पर चित पड़ा था.\nफिर वो मेरा लंड को छोड़े बिना मेरे ऊपर आ गयी और चूत को मेरे मुँह पर टिका कर बैठ गई. ","अब हम फिर से 69 की पोजीशन में थे.\nबस इस बार वो ऊपर थी.\nमेरा लंड फिर से एकदम कड़क हो गया था. लंड लोहे की तरह कड़क था और गर्म भी.","लंड की सख्ती देख कर सायली ने लंड चूसना छोड़ दिया और खड़ी हो गयी.","मैं अभी भी बेड पर लेटा था और मेरा लंड 90 डिग्री पर खड़ा छत को सलामी दे रहा था. ","तभी उसने मेरे कमर के दोनों बाजू में अपने पांव रखे और अपनी चूत मेरे लंड के सुपारे पर रख कर धीरे धीरे अपनी कमर ऊपर नीचे करने लगी.","उसकी चूत इतनी गीली थी कि मेरा लंड उसकी चूत में ऐसे सरसराता घुस गया जैसे किसी मक्खन में छुरी जा रही हो.","भट्टी की तरह गर्म चूत में, गर्म लोहे जैसा लंड घुस जाने की वजह से दोनों की गर्मी बहुत बढ़ गयी थी.","वो मेरे लंड पर उछलने लगी.\nइससे उसके छत्तीस डी नाप के मम्मे हवा में उछल रहे थे.","उसके मम्मों को यूं उछलता देख कर मेरी वासना और बढ़ गयी. मैंने अपने दोनों हाथों से उसके रसभरे आमों कसके पकड़ा और जोर जोर से मसलने लगा.","वो आह करते हुए लंड ले रही थी और दूध मसलवा रही थी. उसकी आंखों में एक अजीब सी चुदास नजर आ रही थी.","इस समय हम दोनों ही एक अलग दुनिया में थे. एकदम वासना में मदहोश थे.\nहमें किसी की कोई परवाह ही नहीं थी. बस हम एन्जॉय कर रहे थे.","“ह्म्म्म आआऊऊ ऊऊउम्म हहहआआ फक मी हार्ड हां और जोर से पेलो … आह.”\n“ले साली तेरी चुत तो इतनी न्ज्यादा टाईट है कि मेरा लंड छिला जा रहा है … आह ले मां की लौड़ी लंड खा.”","हम दोनों ऐसे ही एकदम मदहोश होकर चिल्ला रहे थे.","फिर मैंने उसे अपनी बांहों में पकड़ कर उल्टा लिटा दिया और मैं ऊपर आ गया.\nअब मैं अपना लंड उसकी चूत में एकदम अन्दर तक घुसा रहा था.","“आआह जोर से चोद … आह साले मजा आ रहा है … आह अब रहा नहीं जाता … बना दे मेरी चूत का भोसड़ा … कुछ कसर मत छोड़ना भैन के लंड … पूरा अन्दर तक घुसा दे … आह फाड़ दे मेरी चूत को आआह ऊऊऊ अहह … और जोर से हां ऐसे ही … और जोर से.”","मैंने भी अपनी स्पीड बढ़ा ली थी. मेरा लंड सायली की बच्चेदानी तक जाकर टकरा रहा था. जिससे वो मचल उठती और कराह पड़ती. ","उसकी कराहों से मैंने अपनी स्पीड कम नहीं की … और ऐसे ही मैं उसे दस मिनट तक पेलता रहा. अब मेरा रस निकलने वाला था.","“आह … मेरा निकलने वाला है, किधर निकालूं?”\n“भोसड़ी के चूत में डाल दे पूरा का पूरा माल, मेरे पास गोली है.”","यह सुनकर अब मैं भी ओर जोश से चोदने लगा.","बस आठ दस शॉट के बाद मेरा माल उसकी चूत में निकल गया.","मैंने पूरा लंड अन्दर तक घुसेड़ा हुआ था और मेरी पिचकारियां उसके गर्भाशय को नहला रही थीं.","फिर जब तक हर एक बूंद चूत में नहीं उतर गई, तब तक मैंने अपना लंड उसकी चूत में अन्दर तक घुसाए रखा.","वीर्य निकल जाने के बाद मैंने उसको अपनी बांहों में लिए हुए ही अपने ऊपर ले लिया.","मेरा लंड अभी भी उसके चूत में था. मैं बेड पर नीचे था और वो मेरे ऊपर हांफती हुई मेरे सीने में सर रखे पड़ी थी. ","हम दोनों पसीने से इतना लथपथ थे कि बेड की चादर गीली हो गयी थी.","“रजत … सच में आज बहुत मजा आया, ऐसे ही मुझे जिन्दगी भर चोदना, अब से ये चूत तेरी गुलाम और मैं तेरी रंडी. तेरा जब जी करेगा, तब मैं हाजिर हो जाऊंगी.”\n“मैं तो रेडी हूँ, पर तेरी शादी के बाद तो नहीं चोद पाऊंगा.”\n“तब तक तो मैं तेरी हूँ, बाकी का बाद में देखेंगे.”","वो मेरे सीने पर यूं सर रखकर सो गयी.\nमैंने भी आंखें मूंद लीं.","ये मेरी स्टूडेंट्स Xxx चुदाई कहानी आपको कैसी लगी … मुझे मेल करके जरूर बताना.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"},{"title":"हीरोइन की मदद से सेक्सी लड़की को चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-sexy-ladki-ki-kahani/"},{"title":"चार सहेलियों की एक साथ चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-teenage-girls-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","College Girl","Hot girl","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी क्लासमेट पर मेरी वासना भरी नजर","href":"https://www.freesexkahani.com/antarvasna/classmate-vasna-bhari-najar/"},{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"}]}