{"Title":"ट्यूटर ने छात्रा की मम्मी को चोद दिया","author":{"name":"रोहित कूल","href":"https://www.freesexkahani.com/author/rohitkumar/"},"date":"08-04-2021","views":"277,580","description":["स्टूडेंट मॉम टीचर सेक्स कहानी में पढ़ें कि मैं एक लड़की को ट्यूशन पढ़ाने जाता था. उसकी मम्मी के चूतड़ मुझे पसंद आ गए. मैं उनको घूरता था. बात कैसे बनी?","दोस्तो, मेरा नाम रोहित है. मैं अभी 21 साल का हूँ और एक आम सा दिखने वाला लड़का हूँ. मैं एक साधारण से परिवार से ताल्लुक रखता हूँ.\nआज मैं आप सबके साथ अपने जीवन के वो पल साझा करने जा रहा हूँ, जो शायद मेरी उम्र के लड़के अक्सर उसी बात के बारे में सोचते रहते होंगे या उसका सपना देखते होंगे.","मैं बचपन से ही शर्मीला किस्म का रहा हूँ. मैं अपने स्कूल में लड़कियों से बात करने तक में शर्माता था.\nफिर जैसे जैसे मैं बड़ा होता गया, मेरे शर्माने की आदत कम होने लगी. पर फिर भी मेरे मन की कुछ इच्छा अधूरी रहती थी. ","मैंने इंटरमीडिएट की परीक्षा पास करने के बाद अपनी इसी कामना को लेकर फिर से सोचना शुरू कर दिया था.","उन दिनों मैं अपने मोहल्ले में रहने वाली एक लड़की को ट्यूशन पढ़ाने जाता था. मैं जिधर पढ़ाने जाता था उस लड़की की मम्मी को मैं भाभी बोलता था. क्योंकि उनकी उम्र काफ़ी कम थी, यही कोई 23 से 25 साल के बीच की होंगी. ","भाभी एकदम गोरी-चिट्टी और देखने में काफ़ी सुंदर थीं. वो हमेशा मुझसे अपने बच्चे की पढ़ाई के बारे में पूछती रहती थीं. ","मैं लिहाजवश अपनी नजरें नीचे करके कह देता था- जी भाभी जी, पढ़ाई ठीक चल रही है.","इस तरह से भाभी को जवाब दे देता था और वो मुझसे इसके आगे भी कुछ न कुछ पूछने लगती थीं.\nफिर जैसे ही भाभी वापस जाने के लिए मुड़ती थीं, मैं अपनी निगाहें भाभी के मटकते चूतड़ों पर गड़ा देता था. ","एक बार शायद उनको इस बात का अहसास हो गया था कि मैं उनके मटकते हुए चूतड़ों को देखता हूँ.","उन्होंने एक बार वापस जाते समय मुझे पलट कर देख लिया था, जब मैं उनकी गांड देख रहा था.\nउनकी नजरों से नजरें मिलते ही मैं घबरा गया और मैंने अपनी नजरें झट से नीचे कर लीं. ","भाभी की खिलखिलाने की आवाज आई.\nमैंने सर उठा कर देखा तो वो फोन कान से लगाए हुए मेरी तरफ देख रही थीं और खिलखिला रही थीं.\nमतलब भाभी जी ऐसा जाहिर कर रही थीं कि वो किसी से बात करते समय खिलखिला रही हैं.\nलेकिन मैं समझ गया था कि उनकी ये कंटीली हंसी मेरी नजरों को पकड़ लेने की वजह से थी.","अब मैं जरा भाभी के पति का भी बता देता हूँ.\nभाभी के पति कहीं बाहर काम करते थे और वो अकसर कई कई हफ्तों या महीने भर से ज्यादा दिन के लिए शहर से बाहर रहते थे.","एक दिन की बात है जब मैं उनके घर गया.\nभाभी जी सोई हुई थीं. मेरे आवाज़ लगाने के कारण भाभी उठीं और बाहर आ गईं.","जब मैंने उन्हें देखा तो हक्का बक्का रह गया. वो गहरे नीले रंग की साड़ी पहनी हुई थीं और उन्होंने आज अपनी साड़ी को एकदम कमर की नीचे से बांधी हुई थी, जिससे उनका चिकना पेट साफ़ साफ़ दिख रहा था और कमर के बीचों बीच में नाभि साफ़ दिख रही थी, जो कि काफ़ी गहरी थी.","मेरी नज़र भाभी के चिकने गोरे पेट से हट ही नहीं रही थी. ","थोड़ी देर बाद वो मेरी नजरों का पीछा करते हुए अपने जिस्म को देखने लगीं और वो मुस्कुराते हुए अपना पल्लू ठीक करने लगीं. ","भाभी मुझसे बोलीं- आप बैठिए सर … मैं प्रिया को उठा देती हूँ.","मैं मन में सोचने लगा कि रहने दो भाभी … मत उठाओ उसे … क्योंकि यहां मेरी चड्डी में लंड उठ गया है.","उस दिन जब मैं पढ़ाने के बाद जब अपने घर लौटा, तो रात भर उनके चिकने बदन के बारे में सोचता रहा.","मैंने ठान लिया था कि अब शर्माने से काम नहीं चलेगा. कुछ न कुछ करना ही होगा.","अगले दिन से ही मैंने कुछ कुछ बातें करने की कोशिश करना शुरू कर दीं.","मैंने सीधे ही अपनी आंखों को भाभी की आंखों से मिलाकर उनसे बात करना शुरू कर दी थीं.\nमैं भाभी की मदमस्त जवानी को देख कर उनके जिस्म को अपना बनाने के बारे में सोचने लगा था.","एक दिन भाभी ने मुझे रसमलाई खाने को दी और पूछने लगीं- बताइए कि ये कैसी है?\nमैंने रस मलाई खाई और बोला- वाह भाभी जी, आपकी रसमलाई तो बहुत ही रसीली और सॉफ्ट है. ","वो सुन कर आंखें बड़ी करते हुए हैरानी सी जाहिर करती हुई बोलीं- अरे वाह सर … आपकी तारीफ़ सुनकर तो मेरी मेहनत सफल हो गई. मैंने पहली बार यूट्यूब से देख कर ट्राइ की है.\nमैं बोला- आप प्लीज़ मुझे सर मत बोला कीजिएगा.\nमेरी बात पर भाभी हंस पड़ीं और बोलीं- जी रोहित जी. ","इसी तरह मेरा उनसे मजाक शुरू हो गया. वो भी मेरे हर तरह के मजाक को एंजाय करने लगी थीं. ","एक दिन जब प्रिया स्कूल से वापस नहीं आई थी. शायद मैं कुछ जल्दी चला गया था.\nभाभी घर में अकेली थी.","मुझे मौका मिल गया था. मैं बैठ गया और वो मेरे सामने आकर बैठ गईं.\nभाभी मुझसे चाय पीने के लिए पूछने लगीं.\nमैंने हां कर दी.","भाभी गांड मटकाते हुए किचन में गईं और दस मिनट बाद चाय लेकर आ गईं.\nउन्होंने झुक कर मुझे चाय का कप दिया, तो मेरी नजरें उनकी धवल चूचियों पर टिक गईं. ","भाभी वासना से भरी आवाज में बोलीं- बहुत गर्म है … जरा ध्यान से लेना.\nमैं समझ गया कि भाभी क्या गर्म है की बात कह रही हैं.","मैंने आज हिम्मत कर ली थी और चाय लेते समय ही जानबूझ कर कप अपनी शर्ट पर गिरा लिया. ","वो ‘अरे ये क्या हो गया ..’ कहती हुईं मेरी शर्ट साफ़ करने के लिए मेरे सीने पर लगभग पूरी झुक गईं.\nउनके बड़ी गले के ब्लाउज से दोनों चूचियां साफ़ दिखने लगीं.","मैंने मन में सोच लिया कि आज भाभी के मादक हुस्न का रसपान करना ही है. ","वो एक मिनट बाद अपना पल्लू ठीक करके किचन में चली गईं.\nमैं पानी लेने के बहाने भाभी के पीछे ही उनके किचन में चला गया और उनकी गांड के जस्ट पीछे जाकर खड़ा हो गया.","इस समय मेरे और भाभी के बीच में जरा सा भी गैप नहीं था. मेरा खड़ा लंड भाभी कि गांड में टच होने लगा था. ","तभी मैंने उनके कान में फुसफुसा दिया कि भाभी मुझे बड़ी तेज प्यास लगी है.\nबस ये कह कर मैं लंड भाभी कि गांड में रगड़ दिया.","इससे उनके जिस्म में सनसनी आ गई और भाभी का शरीर सिहर उठा. वो साइड में होती हुई मुझे देखने लगीं और उन्होंने एक गिलास में पानी दे दिया. ","उनके चेहरे पर आई हुई मुस्कराहट से और हाव-भाव से मैं समझ गया था कि वो मेरे इरादा समझ गई थीं.\nइससे मेरी हिम्मत बढ़ गई.","मगर मैं अभी प्रिया के आने का वेट कर रहा था.\nमैं बाहर आ गया.","मेरे बाहर निकलते ही किचन से भाभी की मुझे बुलाने की आवाज़ आई. ","मैंने फिर से अन्दर झांक कर देखा, तो भाभी ने पल्लू कमर में खौंस लिया था और वो कुछ सामान उठाने का प्रयास कर रही थीं.","भाभी किचन के ऊपर वाली रैक से डिब्बा निकालने की कोशिश कर रही थीं. ","वो मुझसे बोलीं- प्लीज़ जरा ये डिब्बा निकालने में मेरी हेल्प कीजिए. ","मैंने सोचा कि सही मौका है. मैंने बिना टाइम वेस्ट किए भाभी को पीछे से उठा कर अपनी गोद में उठा लिया और उन्हें ऊपर कर दिया.\nभाभी की गांड मेरी बांहों में दबी थी और मुझे उनकी मदमस्त देह का पूरा मजा मिल रहा था.","मैं उनकी चुदाई के ख़्वाब देखने लगा.","भाभी ने वो डिब्बा उठा लिया था और वो मुझसे नीचे उतारने के लिए बोल रही थीं.","मैंने बोला- भाभी, आपको कोई और कुछ भी निकालना हो, तो निकाल लीजिएगा … मुझे कोई दिक्कत नहीं हो रही है.\nभाभी हंस कर बोलीं- हां वो मैंने निकाल लिया है … अब मुझे उतार दो. ","मैंने भी भाभी के चिकने बदन का अहसास लेने के नजरिये से धीरे धीरे उन्हें नीचे उतार रहा था, जिससे हम दोनों के बदन रगड़ रहे थे.\nफिर मैंने अपना हाथ उनके पेट में रख कर भाभी को खुद से चिपकाए रखा.","मेरा लंड अब तक एकदम टाइट हो चुका था. भाभी की साड़ी के ऊपर से ही लंड रगड़ खाने लगा. मेरा खड़ा लंड भाभी की गांड में रुक गया और हटने का नाम ही नहीं ले रहा था. ","तभी भाभी मुझे धक्का देकर हट गई और मुझे डांटने लगीं.","मैं डर गया और मैंने सॉरी बोला.","फिर मैं भाभी के घर से चला गया.","जब मैं प्रिया को पढ़ा रहा था, तब वो आईं और एक नॉटी स्माइल के साथ के साथ बोलीं- रोहित जी आपको प्यास लगी हो … तो कुछ लाऊं आपके लिए.\nमैं समझ गया कि वो भी प्यासी हैं. ","फिर भाभी जानबूझ कर काम करने के बहाने से मेरे बगल में खड़ी हो गईं. ","मैंने उनकी आंखों में झांका, तो उनकी आंखों में वासना दिखाई दे रही थी.","तो मैंने कहा- ऐसा क्या लाओगी भाभी जिससे मेरी प्यास बुझ जाए.\nभाभी ने एक अंगड़ाई ली और अपने मम्मे आगे करके बोलीं- दूध पियोगे?","मैं समझ गया कि भाभी की चुत लंड के लिए मचल उठी है.\nमैंने भी पेन लिया और उनकी नाभि में डाल कर स्क्रू की तरह घुमाने लगा. ","भाबी ‘आआह … आ … उहाह ..’ की आवाज़ निकालने लगीं.\nप्रिया के होने के कारण मैं ज्यादा तो कुछ कर नहीं पाया.\nमगर भाभी और मेरे बीच एक मूक सहमति बन गई थी.","अगले दिन मॉर्निंग में भाभी का कॉल आया. ","भाभी बोलीं- आज प्रिया स्कूल नहीं गई है. तो आप पहले आ जाइएगा. ","मैं पढ़ाने जल्दी ही चला गया था. मैं भाभी के घर में अन्दर गया और आवाज़ लगाई.\nतो दूसरे रूम से भाभी की आवाज़ आई- रोहित जी आप बैठिए मैं आती हूँ. ","थोड़ी देर बाद दरवाजा बंद होने की आवाज़ आई.\nजब मैंने मुड़ कर देखा तो वो भाभी डोर लॉक कर रही थीं.","इस वक्त भाभी गजब की सेक्सी लग रही थीं. उनको देख कर मेरे तो पैंट में लंड ने आन्दोलन करना शुरू कर दिया था, लौड़ा पैंट फाड़कर बाहर आने को मचलने लगा था.","भाभी ने काले रंग की एक पारदर्शी साड़ी पहनी हुई थी और वो भी एकदम कमर की नीचे … मेरे ख्याल से भाभी की चुत सिर्फ़ दो इंच नीचे रह गई होगी.\nऊपर ब्लाउज था कि सिर्फ़ ब्रा … समझ ही नहीं आया. एकदम शॉर्ट और पतली स्ट्रिप्स वाला, वो भी साला नेट का. ","भाभी के होंठों पर सुर्ख लाल रंग की लिपस्टिक भैरंट चमक रही थी. पता नहीं ये कौन सी ब्रांड की लिपस्टिक लगा रखी थी. भाभी ऐसी लग रही थीं, जैसे कोई रंडी चुदवाने के लिए तैयार होकर आई हो. ","मैंने भाभी के मदमस्त रूप को देखा और पूछा- प्रिया कहां है?\nभाभी बोलीं- आज वो अपनी नानी के घर गई है. ","मैंने समझ गया कि भाभी ने मुझे क्यों बुलाया है. आज भाभी अपनी बुर कि प्यास मेरे लंड से बुझवाना चाहती हैं.\nऔर वो ऐसा क्यों ना करें. महीनों तक उनकी बुर में कोई लौड़ा डालने वाला ही नहीं रहता है.","मैंने उनके मम्मों को देख कर कहा- वाह भाभी, आज तो आप इस ब्लैक साड़ी में बहुत सेक्सी लग रही हो.\nभाभी बोली- जी रोहित जी … आज गर्मी इतनी ज्यादा लग रही है कि …","मैंने उनकी बात काटते हुए बोला- हां, आपको देख कर मेरी गर्मी भी बढ़ गई है.\nवो सेक्सी स्माइल देते हुए बोलीं- आप बैठो, मैं आपके लिए ठंडा लाती हूँ. ","वो किचन में चली गईं और पीछे पीछे मैं भी आ गया.","उन्होंने जैसे ही फ़्रिज खोला, मैंने पीछे से भाभी को पकड़ लिया और कसके अपने सीने से चिपका लिया. पीछे से उनकी गर्दन को चूमने लगा.\nभाभी भी ‘आआह … आह ..’ करते हुए पूरा मजा लेने लगीं. ","मैंने बिना टाइम वेस्ट किए उनके दोनों मम्मों को कसके पकड़ा और मसलने लगा.\nभाभी ‘आआहह … आह ..’ करने लगीं.","मैंने अपना एक हाथ भाभी के पेट के ऊपर से सरकाते हुए पहले नाभि में उंगली चलाई, फिर नीचे साड़ी में घुसेड़ कर चुत की ऊपरी हिस्से में घिसने लगा.\nउंगली को चुत की फांकों तक अभी ले जाता कि उतने में ही उन्होंने मेरा हाथ पकड़ लिया.","भाभी बोलीं- आओ पहले प्यास को और बढ़ा लेते हैं. फिर बुझा लेना.","हम दोनों बेडरूम में चले गए.\nमैंने जाते समय फ्रिज से आइसक्यूब और आइसक्रीम ले ली.","बेडरूम में जाते ही उन्होंने मेरे कपड़े उतारना शुरू कर दिया. जींस को भी उतार दिया. अब मैं सिर्फ़ चड्डी में रह गया था. मेरा लंड एकदम लाठी की तरह खड़ा था और मानो चड्डी फाड़ कर बाहर आने को रेडी था. ","उन्होंने मेरे लंड को चड्ढी के ऊपर से पकड़ लिया और लंड मसलते हुए बोलीं- कितने महीनों से लंड का स्वाद नहीं चखा है.\nभाभी ने मेरे होंठों को जोर से चूसना शुरू कर दिया.","मैंने भी उनके होंठों को मुँह में दबाया और काटते हुए जोर जोर से चूसने लगा.\nहम दोनों एक दूसरे से मानो चिपक गए थे जाने कब की प्यास बुझाने की कोशिश करने में लगे थे. ","फिर भाभी ने मेरी चड्डी उतार दी और मुझे पूरा नंगा करके मेरा लंड अपने मुँह में लेकर चूसने लगीं. ","‘आआह … उहहा ..’","अब मेरी मादक आवाज निकल रही थी और भाभी लंड का पूरा स्वाद लेते हुए मुँह में अन्दर गले तक डालतीं और मस्ती से लंड चूसने लगतीं. ","मैं भी जोश में आ गया था.","मैंने उनके बालों को पकड़ा और मुँह को ही चुत समझ कर चोदना शुरू कर दिया. मैंने अपनी गोटियों को भाभी के होंठों तक सटाया और उनके मुँह में पूरा लौड़ा ठांस दिया.\nभाभी की दम घुटने लगी, तो मैंने लंड बाहर खींच लिया.","अब मैंने भाभी को बेड पर लेटा कर पेट पर आइसक्यूब फेरते हुए नाभि से खेलने लगा.\nभाभी मादक सिसकारियां लेने लगीं.","मैंने धीरे भाभी के ब्लाउज के हुक खोल दिए और ऊपर से उन्हें नंगी कर दिया. फिर एक चुची को अपने मुँह में लेकर चूसने लगा और दूसरी वाली को जोर जोर से दबाने लगा. ","इसके कुछ देर बाद मैंने भाभी के पूरे ऊपर के बदन को आइसक्रीम लगा लगा चाटा और साड़ी खोल कर पूरा नंगी कर दिया. ","भाभी की चूत में आइसक्रीम लगा कर अपनी जीभ से चुत चाटने लगा. ","भाभी सेक्सी आवाज़ निकालती हुई मचल रही थीं- आआहा … .. आआहा … चूस लो मेरी चुत को. ","मैं भी जीभ अन्दर तक डाल कर भाभी की चुत को चाटता चला गया. ","कुछ ही मिनट में भाभी भी पानी छोड़ने लगीं.","एक मिनट बाद भाभी बोलीं- अब मत तड़फाओ … चोद दो मुझे अपने लंड से … ठोको. ","इधर मेरा लंड भी बहुत तड़फ रहा था. मैंने भी उनकी टांगों को अपने शोल्डर पर रख कर बुर में लंड का सुपारा सैट किया और एक जोर से धक्का दे मारा.","भाभी चीख पड़ीं- आआ … एयेए … मर गई … आह कैसे ज़ालिम की तरह चोद रहे हो. मेरे पति कभी ऐसे नहीं चोदते हैं.\nमैं बोला- अभी क्या है मेरी जान … असली चुदाई तो अब शुरू होगी. ","मैं जोर जोर से भाभी को चोदता चला गया. वो भी पूरी मस्ती से चुदवाती रहीं. मेरा साथ देती चली गईं. ","करीब दस मिनट के बाद मैं झड़ने वाला था, तो मैंने लौड़ा बाहर ही निकालने वाला था.","भाभी बोलीं- नहीं … सारा पानी अन्दर ही छोड़ दो.","मैंने आठ दस धक्के मारे और लंड का रस चुत में छोड़ दिया.","हम दोनों काफी थक गए थे.","कुछ देर बाद मैं फिर से उठा और दुबारा से भाभी की चुत में लंड डालकर चुदाई शुरू कर दी. इस बार मैंने पहली बार से दस मिनट ज्यादा चोदा.","भाभी शाम तक मुझसे चुदवाती रहीं. ","हम दोनों सारे दिन सेक्स करके थक गए थे, तो वैसे ही नंगे ही सो गए.","रात दस बजे मैं उठा और जाने लगा.","भाभी बोलीं- आज रात यहीं रुक जाओ न!\nमैं भी मान गया. ","भाभी ने रात का खाना बनाया. मैंने भी उनकी हेल्प की.","खाने के बाद हम दोनों फिर से बिस्तर में आ गए और रात भर मैंने भाभी को खूब चोदा.\nफिर सुबह जल्दी ही उठ कर मैं भाभी के घर से चला गया. ","अब जब भी हम दोनों को मौका मिलता, मैं भाभी को चोदने लगता. ","इस तरह हम दोनों का जिस्मानी रिश्ता एक साल तक चला. मैं आगे की पढ़ाई के लिए दूसरे शहर आ गया. पर आज भी मैं अपनी पहली चुदाई के बारे में सोचता हूँ, तो भाभी की बड़ी याद आती है. देखो कब वापस जाता हूँ और मुमकिन हुआ उनसे फिर से चुदाई का मौक़ा मिलेगा.","आपको स्टूडेंट मॉम टीचर सेक्स कहानी कैसी लगी, प्लीज़ मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"असली चुदाई","href":"https://www.freesexkahani.com/antarvasna/girlfriend-asli-chudai/"},{"title":"साथ पढ़ने वाली कमसिन कली की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/young-ladki-ki-chudai-story/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-sex-kahani/"},{"title":"फिजिक्स मैडम को उनके घर पर चोदा- 2","href":"https://www.freesexkahani.com/teacher-sex/xxx-teacher-chudai-kahani/"}]}