{"Title":"कुँवारी स्टूडेंट लड़की की चुत चुदाई का मजा","author":{"name":"राज वर्मा 9","href":"https://www.freesexkahani.com/author/rajvarma/"},"date":"31-12-2019","views":"169,769","description":["मैं कोचिंग में टीचर था. एक स्टूडेंट लड़की को मैंने खूब चोदा. एक नयी लड़की आयी तो मैं उस लड़की की चुदाई करना चाहता था. पहली लड़की ने मेरी इच्छा ना ली तो …","मेरा नाम राज वर्मा है. मैं गुजरात के एक छोटे से गांव मनीपुर का रहने वाला हूँ. मेरी हाइट 5 फुट 2 इंच है. मैं नाटे कद का हूँ. मगर मेरा शरीर बिल्कुल फिट है. मेरे लंड का साईज औसत से काफी ज्यादा है. ये करीब 6.8 इंच लम्बा और करीब 2.5 इंच मोटा है.","हमारी ज्वाइंट फैमिली है.","यूं तो मेरी जिन्दगी में बहुत से ऐसे वाकिये हुए हैं, जिन्हें मैं आप लोगों के साथ साझा करना चाहता हूँ. लेकिन शुरूआत सबसे दिलचस्प किस्से के साथ कर रहा हूँ. यह किस्सा उस वक्त का है जब मैं कंप्यूटर की पढ़ाई पूरी होने के बाद ट्यूशन क्लासिस में नौकरी पर सैट हो गया था. चूंकि मैं अपनी कॉलेज की फीस और पढ़ाई का खर्च खुद ही उठाना चाहता था. इसलिए मैंने ट्यूशन क्लासिस को ज्वाइन किया था.","इन ट्यूशन क्लासिस में एक लड़की आती थी, उसका नाम रागिनी था. वो थोड़ी मोटी थी और उसके बूब बहुत बड़े थे. मैंने उसके बारे में सब पता लगा कर क्लास में ही बहुत बार चोदा था. ","खैर वो सेक्स कहानी मैं बाद में लिखूंगा, मगर अभी उसकी शुरुआत की चुदाई की कहानी लिख रहा हूँ. ","रागिनी मेरी जाति की नहीं थी, तो उसके साथ शादी की तो बात ही नहीं थी. वो भी मुझसे यही चाहती थी कि हम बस मज़े करें. ","उसके बाद हमारे यहां एक नयी लड़की कंप्यूटर सीखने के लिए आई. वो लड़की हमारी जाति की थी, उसका नाम मालती था. वो दिखने में थोड़ी काली ज़रूर थी लेकिन कयामत थी. ","थोड़े दिनों तक तो मैं उसे चोदने की नजर से देखता रहा. ये बात रागिनी को पता चली, तो उसने सामने से मुझसे बोला कि तुम्हारा दिल उसमें लग रहा है तो क्या मैं उसके साथ तुम्हारी शादी की बात करूं? ","मैंने कहा- मगर मुझे उससे शादी नहीं करनी है.\nरागिनी- तो क्या करना है … सिर्फ चोदना है?\nमैंने हां कहा.\nतो उसने कहा- ठीक है, मैं पहले उसे शादी की बात करके देखती हूँ और उसकी सुनती हूँ कि वो क्या चाहती है.","मैंने उससे हां कहते हुए जल्दी से बात करने को बोला. रागिनी ने उससे 3 दिन में दोस्ती करके मेरी शादी की बात करते हुए उसे मेरे लिए सैट किया.\nवो भी मान गई … क्योंकि मैं भी देखने में हैंडसम था. साथ ही मालती मेरी बोलने की अदा से वो मुझ पर मरने लगी थी. ","रागिनी ने मुझसे दूसरे दिन कह दिया कि मैंने उससे बात कर ली है. अब तुमको खुद ही उससे बात करने की शुरुआत करनी पड़ेगी. ","मैंने उसी दिन उससे बात की, तो वो मुझसे बात करने लगी. फिर उसने मुझे बाहर एक कॉफी शॉप में बुलाया. वहां हमारी बातचीत हुई. फिर उसने मेरा फ़ोन नंबर मांगा, तो मैंने उसे दे दिया. मैंने भी उससे उसका नम्बर ले लिया. ","मैंने उससे शादी की बात की तो उसने कहा- मैं घर पर बात करके आपको उत्तर दूंगी. वैसे भी मुझे आप पसंद हो और शादी हमारी दोस्ती में कोई बड़ी बाधा नहीं है.\nउसकी इस बात से मैं खुश हो गया.","उसी दिन मालती ने मुझे रात को फ़ोन किया और हमारी सामान्य बातें होनी आरम्भ हो गईं.","उससे बातचीत होना शुरू हुई. मैंने उसके जिस्म की तारीफ़ करते हुए उसकी खूबसूरती के लिए कहना शुरू किया. वो मुझसे खुलने लगी और उसने भी मेरी बोलने की अदा को लेकर मेरी तारीफ़ की.","इस तरह धीरे धीरे हम दोनों एक दूसरे से अपनी बातें कहने सुनने लगे. फिर धीरे धीरे मालती से मैं सेक्स चैट भी करने लगा.","उसने भी मुझे बेझिझक होकर सेक्स चैट की. एक दो बार की फोन चैट से हम दोनों पूरी तरह खुल गए थे. चुत लंड चुदाई की बातें करने लगे थे. मैं उसकी चूचियों की बात करता, तो वो मेरे लंड की बात करने लगती थी. ","वो सेक्स चैट में इतनी गर्म हो जाती थी कि वो खुद भी रोक नहीं पाती थी. वो बताने लगती थी कि उसकी चूत मेरे साथ बात करते हुए ही बहने लगती थी. मैं भी उससे बात करते हुए रोज़ उसके नाम की मुठ मारा करता था. ","जब हम दोनों की वासना मिलन के चरम पर पहुंच गईं, तो हम लोग मिलने का मौका देखने लगे. मैं जितना आसान समझ रहा था, ये उतना सरल नहीं था कि किसी लड़की को चुदाई करने के लिए किसी सेफ जगह पर ले जा सकूँ. मुझे कोई इंतजाम हो ही नहीं पा रहा था. ","मैंने ये बात रागिनी को बताई तो उसने कहा- ठीक है, मैं कुछ जुगाड़ करती हूँ. ","फिर दो दिन के बाद उसने मालती को शॉपिंग के बहाने अपने घर पर रोक लिया और उसके घर पर बोल दिया कि मालती उसके साथ पढ़ाई करने मेरे घर पर ही रुक जाएगी. ","ये रागिनी ने मुझे बता दिया था. मैं भी उस रात को कोचिंग में ही सो गया. हमारे प्लान के मुताबिक जब रात को 9 बजे जब सारी दुकानें बंद हो गईं. तो रागिनी मालती को लेकर कोचिंग में आ गई. ","अब तक मैंने दारू के दो पैग लगा लिए थे. मैंने होटल से खाना मंगवाया और हम दोनों ने साथ में खाना खाया. ","मैंने मालती के साथ थोड़ी देर बात की. फिर गद्दी बिछा कर हम लोग सोने लगे. ","मालती अभी तक अनछुई थी, चुदी हुई नहीं थी, तो उसको बहुत डर लग रहा था. मैंने उसे धीरे धीरे सहलाना चालू किया और उसको उत्तेज़ित करने लगा.","धीरे धीरे उसने भी साथ देना चालू कर दिया. मैंने उसको अपनी बांहों में भरके किस करना चालू किया. हमने बहुत देर तक होंठों से होंठों को मिला कर किस किया.","मैं उसके मम्मों को सहलाने लगा तो वो एकदम से मचल उठी. मैंने उसकी ड्रेस को निकाल दिया. वो सिर्फ ब्रा पैन्टी में रह गई थी.","मैं उसे वासना भरी दृष्टि से देखने लगा. मालती बहुत ही हॉट गर्ल थी. मुझे ऐसा देख कर उसने भी एक मस्त अंगड़ाई लेते हुए मुझे अपनी तरफ आकर्षित किया. मैं उसको अपनी बांहों में लेने के लिए आगे बढ़ा, तो उसने भी मुझे बहुत जोरों से अपनी बांहों में भर लिया और वो मुझे चूमने लगी. ","कुछ ही पलों में मैंने उसकी ब्रा को निकाल दिया और उसके चूचों को चूसना चालू कर दिया. वो भी अपनी दोनों चूचियों के निप्पलों को बारी बारी से मेरे मुँह में देते हुए मजे ले रही थी. मैं बहुत ज़ोरों से उसके मम्मों को चूस और मसल रहा था. वो भी मस्ती में ‘आह … आहह … उम्म्म..’ कर रही थी. ","पहले तो मैं सीधे सीधे निप्पल चूस रहा था. मगर जैसे ही मैंने उसके एक चूचुक को मुँह में लेकर अपने होंठों के बीच में लेकर जोर से खींचा, तो उसकी चीख निकल गई. ","उसने मेरी कमर में नोंचते हुए कहा- आंह … लगती है जान … क्या उखाड़ ही लोगे.\nमैं हंस दिया.","तभी मालती ने मेरी पैन्ट में हाथ डालकर मेरे लंड को पकड़ लिया. मैंने भी उसे पूरी तरह से लंड पकड़ने के लिए अपने पैरों को खोल दिया. वो मेरे लंड को बड़ी मस्ती से मसल रही थी. ","उसकी चुदास देख कर मैंने अपने सारे कपड़े निकाल दिए और उसकी पैन्टी भी उतार कर उसको पूरी तरह से नंगी कर दिया.","मैंने अपना खड़ा लंड चड्डी से निकाल कर मालती के हाथ में दे दिया.\nवो मेरा लंड देखते ही डर गई और बोली कि इतना बड़ा लंड मैं कैसे लूँगी? मेरी चूत में तो उंगली ही बड़ी मुश्किल में जा पाती है.\nमैंने हंस कर कहा- डर मत यार … सब चला जाएगा.","मगर वो घबरा गई थी और लंड से डरने लगी थी. मैंने बड़ी मुश्किल से उसे समझाया- पहली बार में थोड़ा ही दर्द होता है … बाकी बाद में बहुत मज़ा आता है.","अब मैंने उसको चित लिटाया और उसकी चूत को चाटना चालू कर दिया. ","वो ‘आह … आह…’ करके अपनी चूत चटवाने लगी. थोड़ी ही देर में उसकी चूत का पानी निकल गया और वो शिथिल हो गई. ","कुछ देर बाद मैंने उसको मेरा लंड चूसने को कहा, लेकिन वो नहीं मानी. ये उसके साथ पहली बार का सेक्स था, तो मैंने भी ज़्यादा बोलना मुनासिब नहीं समझा. मैंने उसकी चूत में उंगली करना चालू कर दिया. वो थोड़ी ही देर में आहें भरने लगी. ","मैंने ज़्यादा देर ना करते हुए उसके दोनों पैर उठाए और उसके बीच में आ गया. मैंने लंड पर कंडोम पहन लिया और कंडोम पर ही कुछ खोपरा का तेल लगा लिया. फिर थोड़ा तेल मैंने उसकी चूत की दरार में अन्दर तक लगा दिया ताकि लंड को अन्दर जाने में कोई दिक्कत ना हो.","वो मेरी सब हरकतों का मजा ले रही थी. साथ में अपनी चूचियों को रगड़ रही थी. वो बोली- कब फाड़ोगे?\nमैंने हंस कर कहा- जल्दी है क्या मेरी जान!\nवो हंस कर बोली- अब फटवाने तो आई ही हूँ … डरना कैसा. मगर तुम्हारा हथियार वास्तव में बहुत बड़ा है.\nमैंने कहा- जान चिंता मत करो, तेरी चुत का फीता आराम से काटूँगा.","वो फीता काटने वाली बात से हंस पड़ी और उसने मुझे एक फ़्लाइंग किस उछाल दिया.","मैंने उसकी गांड के नीचे एक तकिया लगा दिया और उसकी चूत पर लंड को घिसना शुरू कर दिया. वो लंड के स्पर्श से एक बार सिहर गई, पर दूसरे ही पल उसे चुत में चुनचुनी होने लगी और उसने नीचे से अपनी गांड उठा कर मुझे सिग्नल दे दिया.","मैं लंड के सुपारे को चुत की फांकों में लगा कर उसके ऊपर पूरा लेट गया और किस करने लगा. वो मेरी चूमाचाटी में मस्त होने लगी. उसका ध्यान मेरे चुम्बनों पर ही था कि मैंने उसके होंठों को बंद करते हुए एक ही झटके में मेरा 7 इंच का लंड पूरा अन्दर ठांस दिया. ","“आह … मां … उम्म्ह… अहह… हय… याह… मर गई मां … आंह … बहुत बड़ा है … आंह जल्दी से बाहर निकालो इसे … नहीं तो मैं मर जाऊंगी.”","मेरे किस करते हुए भी वो इतनी ज़ोर से चीखी कि जैसे उसकी चूत को किसी ने छुरी से चीर दिया हो. वो बेहद छटपटा रही थी. उसकी आंखें बाहर निकल आई थीं. वो हाथ पैर मारने लगी.","मैंने जानबूझ कर पूरा लंड एक बार में ही पेला था कि अगर एक बार उसको दर्द का अहसास हुआ, तो वो दूसरी बार लंड नहीं लेगी. मेरी रात खराब हो जाएगी. मैंने लंड पेल कर उसको चूमना शुरू कर दिया. लंड निकाला ही नहीं, यूं ही पड़ा रहा.","थोड़ी देर में वो नॉर्मल हो गई और चिल्लाना बंद कर दिया.","मैंने उसकी चूची चूसते हुए उसे मजा देना शुरू किया तो उसकी चुत ने कुछ रस छोड़ दिया, जिससे लंड से उसे राहत मिलने लगी.\nअब वो गांड हिलाने लगी थी. जिससे मुझे समझ आ गया था कि लौंडिया सैट हो गई है. मैंने पूरे लंड को अन्दर रखते ही कुछ हिलना शुरू किया, तो उसको मजा आने लगा. ","फिर मैंने एक इंच लंड बाहर निकाला और अन्दर बाहर करने लगा. उसकी आहें अब मस्त सीत्कारों में बदलने लगी थीं. वो भी गांड हिलाने लगी, मैंने अब उसे धीरे धीरे चोदना चालू कर दिया. वो मस्ती से चुत चुदाई का मजा लेने लगे.","कोई सात आठ मिनट चुदाई करने के बाद मैंने उसे घोड़ी बनाया और पीछे से उसकी चूत लंड से चोदने लगा.\nवो बस ‘हाय … आस्स … ओह्ह … उफ्फ … हम्म …’ कर रही थी. ","मैंने उसको लगातार बीस मिनट तक हचक कर चोदा. उस दौरान वो दो बार झड़ चुकी थी. चूंकि लंड पर कंडोम का पहरा लगा था तो मुझे किसी बात का डर नहीं था. उसके दूसरी बार स्खलित होने के एक मिनट बाद मैं भी झड़ गया. उसके बाद हम दोनों निढाल हो गए. ","थोड़ी देर बाद मैंने लंड निकाल कर उसकी चूत देखी तो खून से लथपथ थी और सूज गई थी. ","थोड़ी देर बार मैंने उसको दूसरी बार के लिए बोला, तो वो उठ ही नहीं पाई. मैंने भी उस पर रहम किया और उसको दबा खिला कर सुला दिया.","इस घटना के बाद उसे मैंने कई बार चोदा. उसके साथ रागिनी को भी चोदा.","कमाल की बात ये थी कि मेरी उससे शादी की बात कभी हुई ही नहीं. वो भी रागिनी के जैसे ही मुझसे सिर्फ चुदवाना ही चाहती थी. एक बार उसकी छोटी बहन भी मुझसे मिली थी. वो भी कमाल का पटाखा थी. मैंने उसकी चूचियों को देखा, तो उसने उसी पल मुझे आंख मार दी. मैंने समझ लिया कि इसकी चुत भी लंड लंड कर रही है.","मैंने मालती की छोटी बहन को कैसे चोदा, वो मैं अगली सेक्स कहानी में लिखूंगा. ","मेरी इस मस्त सेक्स कहानी पर आप अपनी प्रतिक्रिया के ज़रिए अपना प्यार देना न भूलें. अपनी जिन्दगी के कुछ और भी हसीन किस्से आपके साथ शेयर करने की अभिलाषा के साथ फिलहाल के लिए अलविदा कहना चाहता हूँ. धन्यवाद.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार का सेक्स ","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"सिगरेट के बदले हॉट गर्ल की चूत","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-ki-chut/"},{"title":"दो मुस्टंडों के लंड से गांड मराई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/lund-se-gand-marayi/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Sex Kahani","Nangi Ladki"],"relatedStoriesLinks":[{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"},{"title":"मेरी चालू दीदी सेक्स की भूखी","href":"https://www.freesexkahani.com/teacher-sex/meri-chalu-didi-sex/"},{"title":"मेरे दोस्त ने मेरी बहन से सेक्स किया","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ne-meri-behan-se-sex/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"}]}