{"Title":"स्टूडेंट की गांड मार दी","author":{"name":"सेरबेरस","href":"https://www.freesexkahani.com/author/cerberus/"},"date":"05-04-2020","views":"69,646","description":["मैं कंप्यूटर सिखाता था. मुझे लड़की चोदने का बड़ा मन था लेकिन नहीं थी. एक चिकना लड़का मेरा क्लास में आता था तो मैंने सोचा कि इस चिकने की गांड से काम चलाया जाए.","अन्तर्वासना वेबसाइट के सभी पाठकों को मेरा नमस्कार. ये मेरी पहली गांड सेक्स कहानी है, कोई गलती हो जाए तो नजरअंदाज कर दीजिएगा.","मेरा नाम राज (बदला हुआ) है, मैं सूरत में रहता हूँ. ये बात कुछ साल पहले की है. उस वक्त मैं राजस्थान में कंप्यूटर सिखाता था और मैं एक कम्प्यूटर सेंटर में जॉब कर रहा था. मुझे इधर अकेले रहना पड़ता था, तो मैं बड़ी कामवासना से ग्रसित रहता था. ","मैं बस अपने इंस्टीट्यूट में जाता और कंप्यूटर सिखाने का काम पूरा करके शाम को घर आ जाता था. उस समय कंप्यूटर क्लासेज में कई तरह के लोग आते थे. लड़के लडकियां, आदमी औरत, बच्चे सभी आते थे. मुझे किसी लड़की को पटा कर उसे चोदने का बड़ा मन था, लेकिन साली कोई हाथ ही नहीं रखने देती थी. ऊपर से मेरी क्लास में लगभग लड़के ही होते थे. ","मेरी क्लास के लड़के अधिकतर उन्नीस बीस साल के ही थे. उनमें से एक लड़का अंकित था. वो अक्सर देर से क्लास में आता था और पूछने पर हर बार एक नया बहाना बना देता था. ","वो मेरे पास शाम को कंप्यूटर सीखने आता था. शाम के वक़्त ज्यादा छात्र नहीं आते थे. काफी बार तो मैं और अंकित दो ही अकेले रह जाते थे. उसकी उठी हुई गांड देख कर मेरा मन उसे चोदने को करता था. वैसे तो मैं लड़कियों को चोदने का शौकीन हूं, पर इधर मुझसे कोई लौंडिया पटी ही नहीं थी. इसलिए मुझे अंकित की गांड मारने का जी करने लगा था. ","मैं अक्सर उसके पास जाता और उसको खड़ा करके उससे देरी से आने का कारण पूछता. वो मेरी किसी बात का जबाव नहीं देता था, बस यूं ही गुमसुम सर नीचे किए खड़ा रहता था. ","अंकित दिखने में गोरा-चिट्टा और एक गोल मटोल दिखने वाला लड़का था. लेकिन था वो बिल्कुल सीधा साधा शांत रहने वाला. इसलिए शुरुआत में तो मैंने उससे कुछ नहीं किया. मगर सवाल पूछने पर उसके शांत रह जाने मेरी हिम्मत बढ़ गई और मैं उसकी गांड पर थपकी देते हुए उससे पूछने लगा. फिर मैं उसकी गांड पर हाथ फेर कर मजा लेने लगा. उस दौरान वो भी कुछ नहीं कहता था, बस मुझे हल्का सा देख कर सर नीचे कर लेता था. ","फिर एक बार मैंने उसके लंड को दबा दिया, तब भी उसने कुछ नहीं कहा, तो मैंने मन बना लिया कि इसको अपने लंड की आग बुझाने का साधन बनाना ही है.","उसका रेगुलर क्लास में न आना मुझे उसको अपने जाल में लेने के लिए उत्तेजित कर रहा था. ","हालांकि मैं अपनी क्लास में बहुत ही सख्ती से काम करता था. इसी सख्ती को लेकर मैंने एक प्लान बनाया.","एक दिन मैंने सभी छात्रों के सामने उससे अपने पेरेंट्स के साथ आने को बोला. मैंने कहा कि तुम रेगुलरली देर से आते हो और कंप्यूटर भी नहीं सीखना चाहते हो. तुमने चार महीने में सिर्फ 20 दिन का काम मुश्किल से सीखा होगा. ","मैंने उससे अपनी मम्मी पापा को लाने का कहा, तो वो अगले दिन से देर से नहीं आया. मैंने उसकी तरफ देखा, तो वो हल्के से मुस्कुरा दिया.","अगले दिन जब अंकित क्लास में अकेला रह गया, तो मैंने पूछा- तुम्हारे पेरेंट्स क्यों नहीं आए.\nउसने कुछ नहीं कहा.\nमैंने एक बार फिर से जोर देकर पूछा, तब भी वो कुछ नहीं बोला.","अब मुझे गुस्सा सा भी आने लगा था, तो मैंने उसे डांटना शुरू कर दिया.\nवो तब भी कुछ नहीं बोला, बस कंप्यूटर देखता रहा. ","मैंने उससे बोला कि तुमने अब तक कोई जवाब नहीं दिया है. मैं तुमको नंगा कर दूंगा.\nवो फिर भी चुप रहा. ","अब मुझे कुछ करना था, तो मैंने सच में उसे नंगा करना शुरू किया. सबसे पहले उसकी पैंट की ज़िप खोली. ","मैंने उसके लंड को हाथ में लेकर बाहर निकाल लिया और बोला- जवाब दो … वरना बाकी कपड़े भी उतार दूंगा.\nमेरी डांट से वो शर्माने लगा. ","फिर उस दिन उसको मैंने छोड़ दिया और बोला- आगे से ऐसा न हो … ध्यान रखना मरना अबकी बार तेरी गांड मार दूँगा.","मेरी इस बात से उसके चेहरे पर मुझे डर की जगह मुस्कान दिखी. ","एक दो दिन वो सही आया … मगर उसका फिर से वही रवैया हो गया.","कुछ दिन बाद तो अंकित पहले जैसे क्लास में काफी देर आने लगा और देर तक रुकने की कोशिश करने लगा. मैंने उसकी भावना को समझ लिया और उसकी गांड मारने का अपने मन में निश्चय कर लिया.","तीसरे दिन सभी के जाने के बाद मैं उसके पास गया और डांटते हुए उसे खड़े होने का कहा. वो चुपचाप खड़ा हो गया. मैंने उसकी पैंट की ज़िप खोलनी शुरू की. उसने मुझे न रोका और न ही कोई विरोध किया. मैं उसकी तरफ देखते हुए धीरे धीरे उसके लंड को बाहर निकालने लगा.","वो एकदम चुप रहा, तो मैंने आज उसकी गांड मारने की सोच ली. अगले कुछ ही पलों में मैंने उसकी पैंट उतार कर उसे पूरा नंगा कर दिया. उसका लंड मुरझाया सा लटका था.","मैं बोला- अंकित जवाब दो, वरना मैं अपना लंड निकाल कर तेरे मुँह और गांड में दे दूंगा.\nवो बोला- सर पेरेंट्स शादी में गए थे … इसलिए लेट हो गया. आपको जो सजा देना हो, आप दे दीजिएगा.","उसकी इस बात से मेरे दिमाग में उसकी गांड छप चुकी थी. मेरा लंड अब भी उसकी गांड के पीछे पड़ा हुआ था. मैं उससे बारे में पूछता रहा और उसकी गांड को सहलाता रहा. उसका लंड हरकत में आने लगा.","जब मुझे लगा कि वो थोड़ा सा मस्त हो रहा है … तो मैंने अपना 7 इंच का लंड निकाल कर उसके हाथ में दे दिया.\nमैंने उससे कहा- चूस इसको.\nउसने अपने कोमल हाथ में जैसे ही मेरा लंड पकड़ा, मेरा लंड फुंफकारता हुआ टाइट हो गया.\nवो एकटक मेरे लंड को निहारता रहा.","मैंने बोला- जल्दी से चूस इसको.\nवो मेरा लंड मुँह में लेकर चूसने लगा. मुझे उसके मुँह में अपने लंड के जाने से मजा आने लगा और मैं अपनी शर्ट ऊपर उठा कर उससे लंड चुसवाने का मजा लेने लगा.","काफी देर लंड चुसवाने के बाद मैं उसके मुँह में ही झड़ गया … लेकिन वो मेरा लंड चूसता ही रहा. इससे मेरा लंड फिर से खड़ा हो गया.","अब बारी थी उसकी कोमल सफेद गांड मारने की. मैंने उसकी पैंट तो उतार ही दी थी. मैंने उसको कम्प्यूटर टेबल के सहारे झुका कर खड़ा किया और फिर अपना लंड उसकी गांड पर रगड़ने लगा. ","उसने भी मस्ती से अपनी गांड फैला ली थी. धीरे धीरे मैं उसकी गांड की दरार पर अपने लंड को दबाने लगा. लेकिन ये मेरा पहली बार था. मैंने आज से पहले किसी के साथ सेक्स नहीं किया था. क्योंकि अब तक मेरी कोई गर्लफ्रेंड बनी ही नहीं थी और न ही मैंने किसी रंडी से साथ सेक्स किया था. ","मैंने उसके छेद में लंड डालने की कोशिश की. मेरी पहली कोशिश में तो मेरा लंड उसकी गांड के छेद से खिसक गया. लेकिन बाद में मैंने लंड को उसकी गांड के छेद के निशाने पर रख कर हल्का सा दबाव डाला, तो उसकी आह निकल गई. शायद उसके छेद में मेरे लंड का मुहाना टच हो गया था. मगर मैंने देखा कि अभी मेरा लंड अन्दर नहीं घुसा था.","मैंने आगे हाथ करके उसके लंड को पकड़ा और उसे हिलाने लगा. मेरे ऐसा करते ही अगले ही पल से वो मस्ती में आह आह करने लगा.","मैंने मौका देख कर अपना लंड उसकी गांड में डालना चाहा … सुपारे ने एक बार फिर से छेद को चीरना चाहा, लेकिन दर्द के मारे उसने मेरा लंड अन्दर जाने ही नहीं दिया. ","वो कहने लगा- दर्द हो रहा है.\nमैंने- क्यों हो रहा है बे … अन्दर तो जाने दे, फिर मजा आएगा.\nवो बोला- सूखा कैसे अन्दर जाएगा. ","उसकी इस बात से मैं एक पल के लिए ठिठका. वो सही था … मैं बिना किसी चिकनाई के सूखे लंड को उसकी गांड में डाल रहा था. इससे दर्द होना लाजिमी था.","फिर मैंने लंड बाहर निकाल कर बहुत सारा थूक उसकी गांड में डाला और अपने लंड पर भी लगाया. ","अबकी बार मैंने उसके लंड को एक बार जोर से आगे पीछे किया और उसके मस्त होते ही मैंने फिर से लंड से धक्का दे मारा. ","इस बार मेरे लंड का टोपा उसकी गांड में घुसता चला गया. वो एक बार दर्द से छटपटाया और चुदवाने से मना करने लगा. लेकिन मैंने उसकी एक न सुनी और उसको टेबल पर फिर से झुका कर थोड़ा और जोर लगा अपना एक इंच लंड और अन्दर डाल दिया. ","धीरे धीरे आधा लंड पेल कर मैं उसके लंड को हिलाने लगा और उसकी गोटियों को मसलने लगा. इससे उसको दर्द और मज़ा दोनों आने लगा.","फिर थोड़ी थोड़ी देर में हल्के धक्के देते हुए मैंने अपना आधे से ज्यादा लंड उसकी गांड में डाल दिया और आगे पीछे करने लगा. कुछ ही देर में मैंने पूरा लंड अन्दर पेल दिया. कुछ ही देर में उसे राहत मिलने लगी और वो भी मजा लेने लगा.","दस मिनट तक गांड मारने के बाद मैंने अपना लंड निकाल लिया और लंड का पानी हाथ से झाड़ कर खुद को ठंडा कर लिया. उधर उसने भी अपने लंड की मुठ मार ली थी. ","फिर मैंने उसको एक किस करके घर भेज दिया. उसके जाने के बाद मैं भी अपने घर आ गया.","अगले दिन जब वो आया, तो सबके जाने के बाद मैंने फिर से उसको टेबल पर झुकाया और एक ही झटके में आधा लंड डाल दिया. ","वो फिर से चिल्लाया और उसने मेरा लंड बाहर निकाल दिया. दुबारा में वो गांड में लंड लेने से मना करने लगा.","मैंने उसे थोड़ा समझाया कि थोड़ी देर में कल जैसा मज़ा आएगा. कुछ देर बाद वो मान गया. इस बार मैंने उसे टेबल के सहारे नहीं खड़ा किया. इस बार मैंने उसे अपनी गोद में बिठा लिया और लंड पेल कर जोर जोर से झटके देने लगा. ","उसने मुझसे छूटने की बड़ी कोशिश की, लेकिन छूट नहीं पाया. इस पोजीशन में धीरे धीरे करके मेरा पूरा लंड उसकी गांड में घुस गया था. मैं लगातार उसके लंड को हाथ से हिला रहा था उसकी गोटियों को भी सहला रहा था, जिससे उसे भी मजा आ रहा था.","कुछ देर बाद मैंने उसे जमीन पर पेट के बल लिटाया और पीछे से उसकी गांड में लंड डाल कर झटके मारने लगा. कुछ मिनट बाद मैंने उसको पलटा और उसकी दोनों टांगों को उठा कर पूरे जोर से उसकी गांड को रगड़ा.","करीब 15 मिनट तक चली इस चुदाई में हम दोनों थक गए और पसीना पसीना हो गए थे.\nइसके बाद हम दोनों ने अपने अपने कपड़े ठीक किए और थोड़ी देर में घर चले गए.","अगले दिन मैंने फिर से उसे कल जैसे ही चोदा. इस बार वो भी मेरे साथ मज़े ले रहा था.","उस दिन के बाद से अंकित मेरा पक्का चुदाई का माल बन गया. कम्प्यूटर सीखने के टाइम जब भी मैं उसके पास जाता, वो खुद से मेरा लंड निकाल कर चूसने लगता और घर जाने से पहले अगर दोनों अकेले होते, तो वो मुझसे गांड भी मरवा कर जाता.","ये थी मेरी पहली और सच्ची गांड सेक्स कहानी. मुझे आपके सुझावों का इंतज़ार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहनों की चुत की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/bahan-chut-chudas/"},{"title":"इंस्टाग्राम पर मिली टीचर को चोदा","href":"https://www.freesexkahani.com/teacher-sex/instagram-teacher-choda/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Sex","Hindi Desi Sex","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"},{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"शादीशुदा लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"},{"title":"मौसी के साथ पहला सेक्स एक्सपीरियंस","href":"https://www.freesexkahani.com/family-sex-stories/mausi-pehla-sex/"}]}