{"Title":"मेरी दुल्हन बीवी के साथ वो पहली रात","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"29-09-2020","views":"162,534","description":["मेरी सुहागरात की चुदाई कहानी में पढ़ें कि मेरी शादी से पहले मेरी मंगेतर ने कुछ शर्तें रख दी. उन शर्तों के कारण बीवी की चूत मुझे शादी के बाद भी नहीं मिली. क्यों?","नमस्कार दोस्तो, मेरा नाम राज है। मेरी उम्र 28 साल है और आज मैं आपके सामने एक कहानी प्रस्तुत कर रहा हूं. यह मेरी अपनी कहानी है और रियल स्टोरी है.","मेरी पिछली कहानी थी: मेरी हॉट बीवी की उसके अब्बू संग चुदाई","सुहागरात की चुदाई कहानी शुरू करने से पहले मैं आपको अपने और अपने परिवार के बारे में कुछ बता देता हूं. मेरे पिताजी अहमदाबाद में रहते हैं और मैं एक साल पहले मुंबई में जॉब करने के लिए आया था.","मुंबई शहर आने से पहले मैं दिल्ली में जॉब करता था. वहां पर मैंने दो साल जॉब की और फिर मुंबई शिफ्ट हो गया. अब मेरा खुद का रेस्टोरेंट है और सब कुछ अच्छा चल रहा है.","तो बात यूं हुई कि मुझे यहां आये हुए एक साल से ज्यादा हो गया था. चूंकि अब मैं कमाने लगा था और उम्र भी शादी लायक हो गयी थी तो मेरे पिताजी अब मुझे शादी के लिए टोकने लगे थे जबिक मेरा मन उस वक्त शादी करने का बिल्कुल नहीं था.","मेरे पिताजी के दोस्त की एक बेटी थी और मेरे पिताजी चाह रहे थे कि मेरी शादी उनके दोस्त की बेटी के साथ हो जाये. इसलिए वो मुझे उस लड़की से मिलने के लिए बार बार बोल रहे थे. ","मैं आपको बता दूं कि इस लड़की से मिलने से पहले मेरी एक गर्लफ्रेंड भी थी. मैं देखने में बहुत फिट और हैंडसम हूं. जिम भी करता हूं. इसलिए लड़की जल्दी सेट हो गयी थी. मगर 6 महीने बाद फिर हमारा ब्रेकअप हो गया था. ","मेरी एक्स गर्लफ्रेंड का नाम आयशा था. वो देखने में बहुत हॉट थी. एक बिजनेसमैन की बेटी थी इसलिए उसका रहन-सहन और पहनावा भी हाइ-क्लास था. वो मुझे चाहती थी और मैं उसे चाहता था मगर हम दोनों के बीच में हमारा स्टेटस आ रहा था. ","आयशा ने अपने पापा से मेरे बारे में बताया तो उन्होंने मुझे मिलने के लिए बुलाया. जब उन्होंने मेरे काम के बारे में पूछा तो वो निराश हो गये और उन्होंने मुझे अकेले में बुलाकर कहा कि आयशा को भूल जाओ तो ही अच्छा है.","उन्होंने साफ-साफ बोल दिया कि मैं उनकी फैमिली के स्टेटस के साथ मेल नहीं खाता हूं. इस बात पर आयशा नाराज हो गयी और वो मुझसे भागकर शादी करने के लिए भी तैयार हो गयी. मगर मैं इस बात के लिए तैयार नहीं था.","मैं जानता था कि आयशा जैसी लड़की के लिए मैं सही आदमी नहीं हूं क्योंकि उसकी कुछ जरूरतें ऐसी थीं जो मैं पूरी नहीं कर सकता था. उसकी एक बार की शॉपिंग ही मेरी महीने भर की आय के बराबर थी.","आयशा को समझाने की मैंने बहुत कोशिश की लेकिन वो मेरे अलावा किसी और से शादी नहीं करना चाहती थी. उसके पिता को दिल की बिमारी थी और मैं नहीं चाहता था कि उसके पिता को मेरी वजह से कोई परेशानी हो. ","जब किसी भी तरह बात नहीं बनी तो मैं चुपचाप अपनी जॉब छोड़कर अहमदाबाद चला गया. मैंने आयशा के साथ सारे कॉन्टेक्ट खत्म कर लिये. वो मुझसे नाराज जरूर थी लेकिन मेरे पास इसके सिवाय कोई चारा नहीं था. ","उसके बाद फिर जब मुंबई आया तो यहां भी साल भर हो गया था. फिर पापा ने मुझसे अपने दोस्त की बेटी से मिलने के लिए कहा. उसका नाम नताशा था. जब मैंने पहली बार उसको देखा तो देखता ही रह गया. ","नताशा को देखकर मुझे आयशा की याद आ गयी. देखने में बहुत सुंदर और 28 साल की जवान लड़की थी नताशा. कातिलाना मुस्कान और सेक्सी सा फिगर था उसका. ","उससे मिलने के बाद मुझे वो बहुत पसंद आई. वो इंटीरियर डिजाइनर का काम करती थी और मुंबई में रहती थी. उसकी फैमिली अहमदाबाद में थी. नताशा को भी शायद मैं पसंद आ गया था. ","15 दिन के बाद हम दोनों फिर से मिले. काफी सारी बातें हुईं. मैंने शादी से पहले ही नताशा को बता दिया था कि मेरी एक गर्लफ्रेंड रह चुकी है लेकिन मैंने अभी तक नताशा को आयशा का नाम नहीं बताया था. ","हम दोनों एक दूसरे को पसंद करने लगे और फिर हमने शादी के लिए हां कर दी.\nनताशा ने मुझसे वायदा लिया कि हम अपनी सुहागरात अपने खुद के फ्लैट में मनाएंगे और पहला बच्चा 3-4 साल बाद करेंगे. वो शादी के बाद कुछ समय मौज मस्ती में बिताना चाहती थी.","तीन महीने के बाद हमारी शादी भी हो गयी. ","मैंने एक फ्लैट देख लिया था मगर उसके पोजेशन में कुछ दिन लगने थे क्योंकि पेंट वगैरा का फाइनल टच बाक़ी था अभी तक मैं रेंट पर ही रहा था.","अब हम हनीमून का इंतजार कर रहे थे. मगर वो हनीमून हमारे खुद के फ्लैट में मनाना चाहती थी. ","जब हम नए घर में आ गए तो अब हम वो सब करना चाहते थे जो अभी तक नहीं कर पाये थे.","फिर वो सुहागरात की चुदाई की रात भी आ गयी. उस शाम मैं स्कॉच की बोतल भी लेकर आया था. मैं घर आया तो नताशा रसोई में खाना बना रही थी. आज की रात हम दोनों के लिए बहुत खास होने वाली थी. ","नताशा ने एक लाल रंग की सेक्सी आधुनिक पोशाक पहनी हुई थी. उसके एक कंधे से वो नीचे थी और दूसरे पर चढ़ी हुई थी. एक साइड से उसकी आधी चूची उसमें बाहर ही दिख रही थी. उसकी गांड भी उस पोशाक में कुछ ज्यादा ही गोल और उभरी हुई दिख रही थी. ","मैं: क्या बात है? आज तो बहुत सेक्सी लग रही हो!\nनताशा: सच में?\nपीछे से मैंने नताशा को बांहों में जकड़ लिया और उसकी गर्दन को चूमते हुए कहा- आज तो खाने से बहुत ही मस्त खुशबू आ रही है. ","वो बोली- हां-हां, सब जानती हूं मैं!\nमैं- यार तुम इतनी सेक्सी लग रही हो कि तुम्हें अभी बेड पर ले जाकर …\nनताशा- बस-बस! समझ गयी मैं. ","मैं- यार, मैं इस दिन का बेसब्री से इंतजार कर रहा था.\nनताशा- हां, दिख रहा है।\nमैं- क्या दिख रहा है?\nनताशा- चुप करके फ्रेश हो जाओ. तब तक मैं डिनर लगा देती हूं. कुछ बातें डिनर के लिए भी बचा कर रख लो.","फिर मैं बाथरूम में गया और फ्रेश होकर आ गया. जब तक मैं बाहर आया नताशा ने डिनर लगा दिया था. मैंने कपड़े पहन लिये और फिर हम दोनों साथ में बैठ कर खाना खाने लगे. ","खाने के बाद मैंने नताशा को बालकनी में भेज दिया और इंतजार करने को कहा. मैं किचन से स्कॉच की बोतल ले आया. फिर हम बालकनी में बैठ गये और मैं पैग बनाने लगा. ","पैग खत्म करते हुए हम दोनों मुंबई का सुंदर नजारा देखने लगे. उसके बाद मैंने नताशा को डांस करने के लिए कहा. हम दोनों खड़े हुए और एक रोमांटिक म्यूजिक पर डांस करने लगे. ","हमारी शादी हुए एक महीना हो गया था लेकिन पति पत्नी वाली सुहागरात की चुदाई की रात इतने दिन के बाद आज आई थी. मैं अपनी सेक्सी बीवी की सुहागरात की चुदाई के लिए तड़प रहा था. फिर पहल करते हुए मैंने नताशा के गाल पर किस किया.","फिर हम दोनों के होंठ मिल गये और नताशा भी मेरा साथ देने लगी. अब मैं नताशा के होंठों को जोर से चूस रहा था और मेरा एक हाथ मेरी बीवी की गांड पर पहुंच चुका था. ","पांच-सात मिनट तक किस का मजा लेने के बाद मैं उसको गोद में उठाकर अंदर बेडरूम में ले गया. मैंने रूम का दरवाजा लॉक किया और फिर बेड पर कूद गया. मैंने नताशा को नीचे गिराकर उसको जोर से चूसा और फिर अपनी टीशर्ट उतार दी.","अब मैं छाती से नंगा था. मैंने फिर नताशा की ड्रेस भी उतरवा दी. उसने नीचे से काले रंग ब्रा और पैंटी पहनी हुई थी. मेरा लंड काफी देर खड़ा हुआ था लेकिन अब अपनी सेक्सी बीवी को ब्रा और पैंटी में देख कर मेरे लंड में जोर जोर के झटके लगने लगे थे.","वो भी मेरी निक्कर की ओर मेरे लंड को उछलते हुए देखकर मुस्करा रही थी. मैंने फिर उसको बेड पर पटका और उसके गुलाबी होंठों को जोर से चूसने लगा. ","उसकी ब्रा में कैद उसके मोटे-मोटे बूब्स मेरी छाती से सट रहे थे. फिर मैं उसके गालों, गर्दन और ब्रा पर चूमते हुए नीचे पेट पर चूमने लगा और नताशा तड़पने लग गयी. ","अब मैंने अपनी निक्कर भी उतार दी. मैं फ्रेंची में था और मेरा लंड पूरा टाइट खड़ा हुआ था. नताशा मेरे लौड़े को देखकर मुस्करा रही थी. फिर मैंने उसकी काली ब्रा निकाल दी और उसके गोरे चूचे कैद से आजाद होकर मेरे सामने झूल गये.","मैंने उनको तुरंत हाथों में भर लिया और दोनों हाथों से दबाते हुए एक को चूसने लगा. वो सिसकारने लगी- आह्ह … राज … आह्ह … लव यू … ओह्ह … जोर से चूसो राज … आह्ह और जोर से चूसो!","उसकी निप्पलों को मैं दांतों से काटने लगा और वो दर्द में कराह उठी. फिर मैंने पीछे होकर अपनी फ्रेंची को भी निकाल दिया और मेरा मोटा लम्बा लौड़ा उसके सामने झूल गया. ","मेरा लंड देखकर उसकी आंखें हैरानी में बड़ी हो गयीं. उसके अंदाजे से मेरा लंड कुछ ज्यादा ही बड़ा था. मैंने एक बार फिर से नताशा को बेड पर पटका और जोर से उसके गुलाबी होंठों को चूसने लगा. ","अब वो नीचे से अपनी चूत को मेरे लंड पर रगड़ने की कोशिश कर रही थी. मेरा लंड देखने के बाद अब शायद उसकी वासना और भड़क गयी थी. मैं भी उसको जोर जोर से चूसते हुए उसकी पैंटी के ऊपर से उसकी चूत को सहला रहा था. ","उसके बाद मैं उसे चूमता हुआ नीचे आया और फिर मैंने दांतों से उसकी पैंटी खींच दी. मेरी बीवी की कुंवारी चूत मेरे सामने नंगी हो गयी. उत्तेजना के कारण उसकी सेक्सी चूत गीली हो चुकी थी. ","मेरे मुंह में भी उसको देखकर पानी आ गया और मैंने उसकी चूत को वहीं पर चूसना शुरू कर दिया. चूत पर मुंह रखते ही उसके मुंह से जोर से सिसकार निकली- आआआहह … स्स्स्स … ईईईस्स् … राज … ओह्ह … अम्म। ","मैं जोर जोर से उसकी चूत को चूसने लगा और जीभ देकर अंदर तक चोदने लगा. नताशा पागल हो गयी और मेरा लंड भी झटके दे देकर दर्द करने लगा. उसने मेरे मुंह को अपनी चूत पर दबा लिया और जोर से सिसकारते हुए बोली- आह्ह … चोद दो राज … मुझे चोद दो … फक मी राज … फक मी प्लीज!","अब मैं भी नहीं रुक सकता था. मैंने ड्यूरेक्स का एक कॉन्डम निकाला और अपने लंड पर चढ़ा दिया. लंड को मैंने सेट किया और उसकी चूत में धक्का लगा दिया. ","पहले ही धक्के में नताशा के मुंह से चीख निकल गयी. उसने अभी तक सेक्स नहीं किया था इसलिए उसकी चूत की सील टूट गयी. उसे असहनीय दर्द हो रहा था लेकिन मैं उसकी चूचियों को सहलाते हुए उसको किस करता रहा. ","फिर वो जब थोड़ी शांत हुई तो मैंने हल्के-हल्के धक्के देने शुरू किये. मेरा लंड थोड़ा-थोड़ा चूत में चलने लगा और नताशा अब मादक सिसकारियां भरने लगी. बेडशीट को हाथ से भींचकर वो चुद रही थी. ","बीवी की टाइट चूत चोदते हुए अब मुझे भी मजा आ रहा था और मैं अब धीमे नहीं कर सकता था. मेरी स्पीड अपने आप ही बढ़ने लगी थी. मेरा लंड अब और ज्यादा उसकी चूत में अंदर तक जाने लगा और वो चिल्लाते हुए लंड को लेती रही. ","उसको मजा भी आ रहा था और दर्द भी हो रहा था. मैं भी उसकी चूत को अब तेजी से पेलने लगा था.\nनताशा: अह्ह … आह्ह … उह … ओह राज … धीमे करो … यू आर सो फास्ट … अह्ह … आह-ओह … आह्ह … राज स्लो डाउन … दर्द हो रहा है. ","नताशा की बातें अनसुनी करके मैं तेजी से धक्के लगाता रहा. वो छटपटाने लगी और कुछ ही देर के बाद उसका बदन अकड़ने लगा. उसने मेरी पीठ को कसकर पकड़ लिया और उसकी चूत का पानी छूट गया. ","रूम में फच-फच की आवाज होने लगी. नताशा की कामुक आवाजें मुझे और भी ज्यादा उत्तेजित कर रही थीं. मैं पूरे जोश में अपनी सेक्सी बीवी की चूत को पेल रहा था. ","दनादन चुदाई से नताशा के गोरे गाल अब लाल हो गये थे. उसका पति उसको बेरहमी से चोद रहा था. दस मिनट तक ऐसे ही बिना रुके मैं अपनी बीवी की चूत चुदाई करता रहा और फिर अचानक से मेरे लंड के अंदर से एक तूफान सा उठा. ","मैंने नताशा को जोर से भींच लिया और कुत्ते की तरह उसकी चूत को फाड़ने लगा. दो-चार धक्कों के बाद ही मेरे लंड से पिचर-पिचर पिचकारी मेरी बीवी की चूत में गिरने लगी. ","अपना बीज मैंने अपनी बीवी की चूत में घुसे कॉन्डम में भर दिया. नताशा भी निढाल हो चुकी थी और मैं भी हाँफता हुआ उसके ऊपर ही गिर गया. कुछ देर हम पड़े रहे. ","फिर मैं उठा और मैंने लंड को उसकी चूत से बाहर खींचा. मेरे लंड पर लगे कॉन्डम पर थोड़ा खून भी लगा हुआ था. मेरी बीवी का गोरा बदन पूरा लाल पड़ गया था. ","मैंने कॉन्डम निकाला और डस्टबिन में फेंक दिया. फिर मैं उसके पास ही लेट गया. वो अभी भी कराह रही थी. अपनी फूली हुई लाल चूत को धीमे धीमे सहला रही थी. ","जब वो खड़ी होने लगी तो उससे खड़ी भी न हुआ गया. मैंने उसकी मदद की और फिर उसको सहारा देकर बाथरूम में ले गया. वो अंदर चली गई और फिर मैंने अपने लंड को टिश्यू पेपर से साफ कर लिया और बेड पर आकर लेट गया. ","कुछ देर के बाद वो भी बाहर आ गयी और लंगड़ाते हुए चलकर बेड पर आकर लेट गयी. मैंने उसको बांहों में भर लिया और सॉरी कहा. उसने मेरी बात का कुछ जवाब नहीं दिया. शायद वो कुछ कहने के मूड में नहीं थी. ","मैं उसके कंधे को सहलाने लगा और वो मुझसे चिपके हुए ही सो गयी. फिर मुझे भी नींद आ गयी.\nदोस्तो, इस तरह से मुझे अपनी बीबी की सुहागरात की चुदाई करने के लिए एक महीने के बाद मौका मिला और अब मैं पूरी तरह से खुश हो गया था. मेरी बीवी की चूत बहुत सेक्सी है और मैं उसको चोद चोदकर बहुत मजे लेता हूं. ","आपको मेरी सुहागरात की चुदाई कहानी कैसी लगी मुझे बताना जरूर. मैंने अपना ईमेल नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/indian-wife-sex-stories/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"बड़ी बहन की चूत को गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhenchod-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bua Ki Chudai","Desi Ladki","Nangi Ladki","Real Sex Story","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"गुप्तांगों पर मेंहदी या हिना शृंगार","href":"https://www.freesexkahani.com/antarvasna/guptangon-par-mehndi/"}]}