{"Title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"08-01-2020","views":"227,646","description":["सुहागरात को बीवी की चुदाई से चूत फट गयी. अगले दिन दर्द से कराहती पत्नी की चूत की जांच के लिए डॉक्टर के पास गये. वहां पर क्या हुआ जो सुहागरात से ज्यादा मजेदार था.","लेखक की पिछली कहानी: भांजी को दुल्हन बनाकर चोदा","मेरी नयी नयी शादी हुई थी. मन में सुहागरात मनाने का जोश था और उत्साह भी. चूत चुदाई के हसीन ख्वाब देख रहा था. बड़ी मुश्किल से मैंने अपनी शादी की रस्में खत्म कीं और फिर चुदाई के लिए तैयारी करने लगा. ","नई नवेली पत्नी की चुदाई को लेकर बहुत उत्साहित था. मेरी पत्नी के बारे में आपको क्या बताऊं. वो दिखने में ऐसी थी कि आलिया भट्ट को शादी का जोड़ा पहना दिया गया हो. हूबहू आलिया की कॉपी थी. ","रात को अपने कमरे में पहुंचा तो मेरा लंड बल्ले बल्ले कर रहा था. सुहागरात की सेज पर पहुंचने से पहले ही शेरवानी की पजामी में तन गया था. एक एक पल का इंतजार करना मुश्किल हो रहा था. परीशा से मेरी बात शादी से पहले भी होती थी. फोन पर सब कुछ शेयर कर लिया था. बस अब दो जिस्मों का एक हो जाना बाकी था. ","मेरी पत्नी परीशा एकदम से नाजुक और हसीन सी कली थी. कमरे में पहुंचा तो रात के दस बज गये थे. मैंने जाते ही दरवाजा लॉक कर दिया. अब घूंघट उठाने और मुंह दिखाई जैसी रस्म के लिए सब्र नहीं हो रहा था. मैंने जाते ही परीशा को अपनी बांहों में ले लिया और उसे लेकर लेट गया. ","जल्दी ही दोनों एक दूसरे के जिस्मों की जैसे तहें खोलने लगे. मैंने उसके आभूषण उतारे और फिर उसका ब्लाउज और लहंगा. फिर पेटीकोट में उसकी नंगी चूचियों को पीते हुए उसको लेकर चूसने लगा. ","मेरी दुल्हन भी पूरी चुदासी हो रही थी. मेरे जिस्म को बांहों में भर रही थी. काफी देर तक उसके दूध से सफेद उरोजों को पीने के बाद मैंने परीशा का पेटीकोट भी उतार दिया. उसकी नयी नवेली चूत ने अपना मीठा रस छोड़ना शुरू कर दिया.","मैंने परीशा की चूत पर मुंह रख दिया और उसकी चूत का रसपान करने लगा. दो मिनट के अंदर ही वो अपनी चूत को मेरे मुंह की ओर उठाने लगी थी. मैं भी पूरी शिद्दत के साथ अपनी पत्नी की चूत के रस को पी रहा था. ","फिर परीशा ने भी शर्म का गहना उतार फेंका और मुझे नंगा करने लगी. मेरी कमीज को उतारा और फिर नीचे की पजामी को. मैंने वी-शेप का अंडरवियर पहना हुआ था. मुझे नीचे लिटा कर मेरी पत्नी मेरी फ्रेंची के ऊपर से ही तने हुए लौड़े को अपनी जीभ से चाटने लगी. ","मेरे लंड का तो पहले से ही बुरा हाल हो गया था. परीशा की चूचियों को पीते हुए ही उसने अपनी मिठास मेरी फ्रेंची में चारों ओर फैला दी थी. इधर परीशा भी लौड़े के रस को मेरी फ्रेंची से ऐसे चूस रही थी जैसे अंडरवियर के कपड़े में अमृत लगा हो.","परीशा ने मेरे अंडरवियर को खींच दिया और मेरे लंड को मुंह में भरकर चूसने लगी. इससे पहले मैंने परीशा को अपने लंड की पिक्स सेक्स चैट के दौरान उसके फोन में भेजी हुई थी. वो शायद मेरे लंड को देख कर शादी से पहले ही चूत में उंगली भी कर चुकी थी. इसलिए सारी शर्म छोड़कर वो लंड को पी रही थी.","जैसे ही उसने मेरे लंड को मुंह में भरा तो मैं जन्नत की सैर करने लगा. मेरे हाथ मेरी नंगी दुल्हन के सिर को पकड़ कर लंड पर दबाने लगे. वो भी जैसे रंडियों से दीक्षा लेकर आई थी. 6.5 इंच का लौड़ा गले तक उतार रही थी.","पांच मिनट तक लंड चुसवाने का मजा लेकर मैं अपने आपे से बाहर हो गया. मैंने उसे नीचे पटका और उसकी चूत में जोर जोर से मुख चोदन करने लगा. परीशा तड़पने लगी. वो मेरे सिर को पकड़ कर अपनी चूत में दबाने लगी. ","बात दोनों के बर्दाश्त से बाहर थी. मैंने फ्रेंची निकाल फेंकी और नंगा होकर परीशा की टांगों को खींचते हुए उसे अपनी ओर खींचा. उसकी चूत पर लंड को रगड़ते हुए उसकी आंखों में देखने लगा. दोनों पर ही पहली चुदाई का नशा सवार था. ","उसने भी आंखों ही आंखों में कह दिया- मेरी चूत का उद्घाटन करने में इतनी देर न करो स्वामी.\nमैंने उसके मन की इच्छा को भांपते हुए जिस्मों के मिलन की घड़ी को करीब लाते हुए उसकी चूत में अपने चिकने लंड का सुपारा गच से घुसा दिया. ","लंड घुसने भर की देर थी कि मैं किसी इंजन के पिस्टन की तरह परीशा की चूत को ताबड़तोड़ चोदने लगा. वो भी सिसकारियां लेते हुए कामसुख में खो सी गयी.\nपहला राउंड पांच मिनट तक ही खिंच पाया. परीशा तो 4 मिनट के करीब में ही झड़ गयी थी और उसकी चूत के रस से सराबोर अब मेरे लंड के धक्के पच-पच उसकी चूत में लगने लगे. ","एक मिनट के अंदर ही आनंद के उन्माद ने मेरे वीर्य को लंड से बाहर खींच लिया और मैं अपनी पत्नी चूत में स्खलित हो गया. एक आंधी सी आकर रुक गयी. मगर ये कुछ देर की शांति थी. तूफान तो आना अभी बाकी था. ","उसके दस मिनट बाद तक मैं उसकी चूचियों को पीता रहा और लंड महाराज फिर से चढ़ाई करने के लिए तैयार हो गये. मेरी गोरी चिट्टी पत्नी के मखमली से बदन को चोदने के लिए एक बार फिर से मैंने हथियार को पैना कर लिया. ","दोबारा से चुदाई शुरू हुई जो लगभग 30 मिनट तक चली. अबकी बार परीशा नहीं झड़ी. शायद उसकी चूत दुख गयी थी. इसलिए पहली बार वाली उत्तेजना पैदा नहीं हो पायी थी. मगर लंड को चैन कहां था. ","आधे घंटे का विराम देकर मैंने फिर से उसकी चूचियों को छेड़ना शुरू कर दिया. उसकी चूत में उंगली करने लगा और अगले तीन-चार मिनट में उसकी चूत को उंगलियों से ही स्खलित कर दिया. ","अब मैं फिर से अधूरा रह गया था लेकिन परीशा की चूत को भी गर्म करना जरूरी था. फिर मुझे उसके नंगे जिस्म पर लेटे हुए नींद आ गयी. और रात के 3 बजे के करीब फिर से लंड तना हुआ मिला. ","मैंने नींद में ही उसकी चूत में लंड को डाल दिया. अब तक ऊर्जा भी इकट्ठा हो गयी थी और परीशा की चूत को भी आराम मिल चुका था. एक घंटे की चुदाई में मैंने उसको दो बार स्खलित किया. अब मेरे लंड में भी दर्द होने लगा था. ","दोनों ही फिर से थक कर सो गये. चार बजे के सोये हुए मेरी नींद सुबह के आठ बजे परीशा ने ही खोली.\nवो कह रही थी कि उसकी चूत में बहुत तेज दर्द हो रहा है. उसको पेशाब करने में भी दिक्कत हो रही थी.","पत्नी थी इसलिए उसका खयाल रखना भी पहली प्राथमिकता थी. मैंने उसे दिलासा दिया और करीब 11 बजे डॉक्टर दिव्या की क्लीनिक ले गया. दिव्या लगभग 40 साल की महिला रही होगी. क्षेत्र की प्रतिष्ठित डॉक्टर. उन्होंने मेरी नयी नवेली दुल्हन परीशा की जांच की.","जांच करने के बाद पत्नी को उसने खाने व लगाने की दवा दी तथा ठीक होने तक चुदाई न करने की सलाह दी. चलते समय डॉक्टर दिव्या ने मुझसे कहा कि दो बजे अकेले आकर मिलिये.\nमैंने संकोचवश एक ओर जाकर पूछा- कुछ बड़ी समस्या है क्या?\nलेडी डॉक्टर ने कहा- चिन्ता की कोई बात नहीं लेकिन आप दो बजे आइये. तब तसल्ली से बात करते हैं. अभी इनको (पत्नी को) आराम की जरूरत है. ","घबरा कर मैं परेशान सा हो गया कि आखिर ऐसी क्या बात है जो डॉक्टर मुझे अकेले में बताना चाहती है. कहीं जोश जोश में मैंने कुछ कांड तो नहीं कर दिया अपनी कमसिन सी बीवी के साथ? मन में सौ तरह के सवाल थे लेकिन मैंने परीशा से कुछ भी नहीं कहा. ","दो बजे क्लीनिक पहुंचा तो डॉक्टर एक मरीज को देख रही थीं. मरीज के जाने के बाद डॉक्टर ने अपने स्टाफ को छुट्टी दे दी और मुझसे मुखातिब हुईं.\nवो बोली- आपकी शादी कब हुई?\nमैंने कहा- परसों हुई थी.\nदिव्या जी ने पूछा- इससे पहले आपने किसी के साथ सेक्स किया है?\nसंकोचवश मैंने कहा- कभी नहीं किया मैम.","दिव्या जी बोलीं- मिस्टर, मैं दस साल से प्रैक्टिस कर रही हूँ और बीस साल से चुदवा रही हूँ. मेरे सामने ऐसा कोई केस नहीं आया. आप अन्दर चलिये, आपका चेकअप करना होगा.","एक बार तो मैं सकपका गया कि इसको मेरे चेकअप की क्या पड़ी है. फिर सोचा कि वो डॉक्टर है, हो सकता है कुछ जांच परख करना चाह रही हो. ","मैं उठा और अन्दर की ओर चल दिया. इस बीच डॉक्टर साहिबा ने क्लीनिक का मेन डोर लॉक कर दिया और अन्दर आ गईं. मैं अन्दर मासूम सा मुंह बनाकर खड़ा था जैसे स्कूल में उपद्रव करने के बाद बच्चे को प्रिंसीपल के सामने खड़ा कर दिया जाता है. ","वो बोली- ऐसे चेकअप होगा क्या आपका? पैंट खोलिये.\nजैसे उसने पैंट खोलने की बात कही तो लंड में गुदगुदी सी मची. लेकिन सेक्स जैसी कोई भावना नहीं थी. मैं तो इसे जांच का हिस्सा समझ रहा था.\nमैंने कहा- ओह्ह … सॉरी मैम, अभी निकाल देता हूं. ","डॉक्टर साहिबा के कहने पर मैंने अपनी पैन्ट खोल दी. अब नीचे से अंडरवियर के अंदर में मेरा लंड लटका हुआ था.\nवो बोली- ये भी उतारिये.\nउसके कहने पर मैंने सकुचाते हुए अपना अण्डरवियर भी उतार दिया. ","घबराहट भी हो रही थी और शर्म भी आ रही थी. डॉक्टर साहिबा ने लंड को लटकता देख कर एक बोतल में से कोई जेल अपने हाथ में लिया और मेरे लण्ड पर मलने लगीं.\nजैसे ही उसका हाथ मेरे गर्म से सोये हुए लंड पर लगा तो लंड में करंट सा दौड़ गया. हवस को उफनते हुए देर न लगी और लौड़ा उसके हाथ में भरता हुआ आ गया. ","वो लंड खड़ा होने के बाद भी लंड पर जेल रगड़ रही थी. उसके चेहरे पर वासना टपकने लगी थी. मैं भी मजा लेने लगा था. लंड तनकर एकदम सख्त लोहे की रॉड की तरह हो गया. मगर वो अभी भी लंड को मसले जा रही थी. ","मुझे समझते देर न लगी कि ये कोई चेकअप नहीं कर रही बल्कि ये तो चूत चुदवाने के चक्कर में है. मैं डॉक्टर साहिबा के जिस्म का मुआयना करने लगा. लगभग 40 साल की उम्र, गोरा चिट्टा भरा बदन, बड़ी बड़ी चूचियां और भारी भरकम चूतड़. ","भले ही वो बीस साल से चूत चुदवाने की बात कह चुकी थीं लेकिन थीं तो वो अविवाहित. यानि कि तकनीकी रूप से मुझे एक कुंवारी महिला को चोदने का मौका मिलने वाला था.","मेरे लंड को हाथ में भरकर वो उसको दबाने लगी थी. फिर उसने मेरी ओर देखा और एकदम से मेरे लंड को मुंह में लेकर चूसने लगी. मैं तो पहले ही चुदाई के कयास लगाये बैठा था इसलिए लंड चुसवाने का मजा लेने लगा. मुझे हैरान नहीं हो रही थी कि क्योंकि उसकी हरकत ही चुदक्कड़ औरत वाली थी. ","लेडी डॉक्टर मेरे लंड को मुंह में लेकर जोर जोर से चूसने लगी. मेरे मुंह से सिसकारियां निकलने लगीं. उसकी चूचियों की घाटी मुझे नीचे हिलती हुई दिखाई दे रही थी जो मेरी उत्तेजना को और ज्यादा तीव्र कर रही थी.","उसकी साड़ी का पल्लू कंधे से नीचे सरक गया था और ब्लाउज में उसकी मोटी मोटी चूचियां भरी हुई अलग से दिखाई दे रही थीं. मैंने उसके सिर को पकड़ लिया और उसके मुंह को चोदने लगा. अब मेरे धक्के उसके मुंह में लग रहे थे. ","वो भी पक्की रंडी थी. पूरा लंड गले तक ले रही थी. मेरे लौड़े की नसें फटने को हो गयी थीं. उसने माहौल ही ऐसा पैदा कर दिया था कि उसकी चूत को फाड़ देने का मन कर रहा था. ","तभी डॉक्टर साहिबा ने अपनी साड़ी, पेटीकोट को उतार कर एक तरफ फेंका और केवल पैंटी और ब्लाउज में मेरे सामने खड़ी हो गयी. मैं उसकी चूचियों पर टूट पड़ा उसके उरोजों को उसके ब्लाउज के ऊपर से दबाते हुए मसलने लगा. वो सिसकारने लगी और मेरा लंड उसकी जांघों से टकराने लगा.","मैंने फिर उसकी पैंटी भी उतार दी और उसकी चूत को चाटने लगा. वो मेरे मुंह को अपनी चूत में दबाने लगी. जब उससे रहा न गया तो उसने मेरी शर्ट को खोला और फिर खुद जाकर बेड (जांच कक्ष के स्ट्रेचर) पर लेट गयी.","चूत खोलकर वो चुदने के लिए तैयार थी और मेरी तोप उसकी चूत की धज्जियां उड़ाने के लिए. मैं उसकी टांगों के बीच आया तो उन्होंने अपनी टांगें फैला दीं जिससे बुर के लब अपने आप खुल गये.","मैंने लण्ड का सुपारा बुर पर रखकर ठोका तो सुपारा टप्प से बुर के अन्दर हो गया. मैं रुका नहीं और पूरा लण्ड उनकी बुर में पेल दिया. पूरा लण्ड बुर में जाते ही डॉक्टर साहिबा ने अपने ब्लाउज़ के हुक खोलकर ब्रा ऊपर खिसका दी और अपने कबूतर आजाद कर दिये. ","चूचियां नगीं होते ही मैंने लपककर एक चूची मुंह में ले ली और चूसने लगा. डॉक्टर साहिबा बार बार अपनी बुर को अन्दर की ओर सिकोड़ रही थीं जिससे मेरा लण्ड टनटनाता जा रहा था. मैंने चूची छोड़ी और लण्ड को अन्दर बाहर करना शुरू कर दिया.","सिसकारते हुए बोली- उम्म्ह… अहह… हय… याह… इतने प्यार से चोदो, इतनी जोर से चोदो, इतनी देर तक चोदो कि मैं दुनिया भूल जाऊं.\nमैंने कहा- डॉक्टर साहिबा, अभी तीन बजे हैं, मैं अगले पांच घंटे तक फ्री हूं, आप पड़ी रहिये, मैं चोदता रहूंगा.\nवो बोलीं- मेरे पास तीन घंटे का ही समय है, छह बजे मेरा स्टाफ आ जाता है, तब तक चोद चोद कर मेरी चूत का कचूमर निकाल दो. ","मैंने उनकी दोनों टांगें उठाकर अपने कंधों पर रख लीं और राजधानी एक्सप्रेस की रफ्तार से उसकी चूत को चोदने लगा.\nलंड जाते ही चिल्ला पड़ी- बस करो, बस करो … आह्ह आराम से … चोदो.\nमैं रुक गया तो अगले ही पल फिर से सिसकार उठी- अच्छा और तेज करो … आह्ह चोदो … पूरा जोर लगाकर.","समझ नहीं आ रहा था कि क्या कहना चाह रही थी. जाने क्या क्या बोल रहीं थी और चूतड़ उचका उचकाकर मेरा साथ दे रही थी. आधे घंटे तक उसकी चूत को पेलने के बाद मेरे स्खलन का समय नजदीक आ गया. ","उस समय मेरा लण्ड फूलकर और मोटा व टाइट होने लगा तो वो समझ गईं और बोली- अब रुकना नहीं, डिस्चार्ज होने के बाद भी नहीं.","मैंने वैसा ही किया और डिस्चार्ज होने के बाद भी ठुकाई जारी रखी.","फिर निढाल होकर बोली- बस करो राजा, तुमने आज जन्नत दिखा दी. आओ अब खाना खा लें, फिर दूसरा राउण्ड होगा और इस बार तुम नीचे लेटोगे और मैं तुम्हें चोदूंगी.","चुदाई का पहला राउंड खत्म हो गया था. उसके बाद हमने कुछ देर का आराम किया और फिर से जांच कक्ष (चुदाई कक्ष) में पहुंच गये. अबकी बार मैं बेड पर लेटा और वो मेरे लंड पर अपनी चूत को चौड़ी करके बैठ गयी. ","मैंने नीचे से उसकी चूत में धक्के लगाते हुए उसको पेलना शुरू कर दिया. उसकी फुटबाल के आकार की मोटी मोटी चूचियां उछल-कूद करने लगीं. वो मेरे लंड पर कूदते हुए लंड को अंदर तक लेकर आनंदित होने लगी. दस-पंद्रह मिनट के बाद ही उसकी चूत ने पानी फेंक दिया और फच-फच की आवाज के साथ चुदाई करते हुए दो मिनट के बाद मेरा वीर्य भी उसकी चूत में निकल गया. ","दूसरा राउंड हो गया था. पंद्रह मिनट का विराम दिया और एक बार फिर से उसने मेरे लंड को चूसना शुरू कर दिया. दस मिनट लगे लंड को फिर से चुदाई लायक होने के लिए. मैंने लंड पर फिर से जेल लगाया और उस लेडी डॉक्टर को वहीं बेंच पर घोड़ी बना लिया.","उसकी चूचियों को भींचते हुए जोर जोर से गचके लगाते हुए उसकी चूत को ठोकने लगा. वो भी साली रंडियों की तरह मेरे लंड को पूरा अंदर तक सोखने लगी. मैंने बीस मिनट तक उसकी चूत चोदी. फिर भी उसकी प्यास न बुझी तो वो मेरे सामने पीठ के बल लेटकर चूत को मसलने लगी.","मैंने उसकी टांगों को पकड़ लिया और एक बार फिर से उसकी चूत को लंड से रगड़ना शुरू कर दिया. अबकी बार जितनी ताकत के साथ मैं धक्के लगा सकता था मैंने लगाये और उसकी चूत का कचूमर निकाल दिया.\nफिर आखिर में एक बार फिर से उसकी चूत में स्खलित होते हुए उस पर गिर पड़ा. वो भी बेसुध सी हो गयी थी. ","अब तक उसके स्टाफ के आने का समय भी हो गया था. हमने जल्दी से अपने अपने कपड़े पहने और फिर मैं वहां से निकल आया. ऐसी चुदक्कड़ लेडी डॉक्टर मुझे यूं मिल जायेगी मैंने कभी सपने में भी नहीं सोचा था. ","आप लोगों को मेरी कहानी में मजा आया होगा. तो कमेंट्स करके अपना प्यार दें और मुझे नीचे दी गयी मेल आईडी पर मैसेज करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"},{"title":"चढ़ती जवानी में दो बहनों की चुदाई का मजा","href":"https://www.freesexkahani.com/desi-kahani/chadhti-jawani-chudai-ka-maja/"},{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot girl","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"अविवाहिता लड़की से दोस्ती और चुदाई","href":"https://www.freesexkahani.com/first-time-sex/unmarried-ladki-dosti-chudai/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"}]}