{"Title":"एक अनोखी शादी- 4","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"18-10-2021","views":"137,175","description":["सुहागरात का सेक्स पहली बार गांडू लड़के ने अपनी लेस्बियन बीवी के साथ कैसे किया? वे दोनों आपस में बहुत प्यार करते थे पर सेक्स की इच्छा अलग अलग थी.","दोस्तो, एक अनोखी शादी के तीसरे भाग\nगांडू की बीवी ने डिल्डो से गांड मारी\nमें आपने पढ़ा कि रतन और मोहिनी ने कैसे यौन आनंद लिया।\nवो दोनों रोज नए नए खेल खेलते और इसी बीच उनको ध्यान आया कि स्वाति होती तो और भी मजा आता। ","अब आगे सुहागरात का सेक्स:","मोहिनी की यौन सहेली स्वाति की शादी हुई. शादी के स्वागत समारोह में मैं और मोहिनी गये.","स्वाति के पति शर्माजी जी शहर में सरकारी कर्मचारी थे. शर्माजी माता पिता के साथ रहते थे।","शर्माजी 6 फुट लंबे मर्द और मजबूत शरीर के थे. स्वाति ने उन्हें मोहिनी और मेरे से मिलवाया।\nहमने उन्हें हमारे घर आने का निमंत्रण दिया। ","स्वाति और मोहिनी फ़ोन पर बात करते रहते.","स्वाति ने बताया कि वह और शर्माजी जी रात को विस्की पीते हैं और फिर घमासान चुदाई होती है. स्वाति थक जाती है मगर शर्माजी लगे रहते हैं. उनका लंड काफ़ी बड़ा और मोटा था। ","मगर स्वाति को एक बात खलती. उसका पति बस थोड़ी देर उसके स्तन दबाता और उसकी चुदाई शुरू हो जाती. वह स्वाति के होंठ, स्तन और चूत कभी नहीं चूसता था और लंड भी नहीं चुसवाता था। ","मोहिनी ने कहा- स्वाति, तुम हमारे पास आ सकती हो, अपनी चूत और स्तन की चुसाई के लिए। मैं और तेरे जीजाजी मिलकर तेरी इच्छा पूरी करेंगे।\nमेरी पत्नी मोहिनी स्वाति को बता चुकी थी कि अब मुझे भी पता है कि उन दोनों के बीच में लेस्बियन संबंध हैं.","शनिवार को शाम को शर्माजी और स्वाति हमारे घर आए.\nहमने विस्की और खाने का इंतज़ाम किया था.\n2 पेग के बाद हंसी मज़ाक और अश्लील चुटकुलों का दौर शुरू हुआ. हम लोग आपस में काफ़ी खुल गये। ","शर्माजी ने हमें उनके घर आने का आमंत्रण दिया.\nहम उनके घर गये.","स्वाति के सास ससुर मिलनसार और खुले विचारों के थे. ससुर की उम्र करीब 50 साल थी. वहां पर विस्की और खाने का अच्छा इंतज़ाम था। ","मोहिनी ने स्वाति को बताया कि मोहिनी कैसे बकरी बनती है और मैं ग्वाला.\nमैं बकरी बनता हूं, यह स्वाति को नहीं बताया.","स्वाति उत्सुक हो गयी बकरी का खेल खेलने के लिए. ","मोहिनी बोली- ग्वाला तेरे जीजा होंगे.\nस्वाति बोली- मंजूर है!","फिर एक दिन स्वाति का फोन आया कि शर्माजी शहर से बाहर गये हैं. तय हुआ कि स्वाति रात को सास ससुर की अनुमति से हमारे यहां रहेगी. सास ससुर को खाली घर चहिए था मज़ा करने के लिए. उनकी उम्र ज्यादा नहीं थी।","हमने तय किया कि बकरी का खेल खेलने के बाद स्वाति और मोहिनी, मेरे लंड को चूस कर मुझे शांत करेंगी.\nफिर मोहिनी स्वाति को कमरे में ले जाकर उसकी भरपूर चुदाई करके इतने दिन की कसर पूरी करेगी. ","शाम को स्वाति आई. मोहिनी ने उसे आलिंगन में लेकर उसके होंठ चूम डाले।","मैंने भी उसको कस कर गले लगाया और उसको होंठों पर चूम कर स्वागत किया। ","बकरी का खेल खेलने के लिए मोहिनी ने स्वाति को नग्न किया, खुद भी नंगी हो गयी.\nस्वाति को बकरी का मुखौटा और सींग पहनाया, गले में पट्टा डालकर रस्सी से बाँध दिया. ","पलंग पर स्वाति बकरी की तरह खड़ी थी.","मैंने धोती, बिना बांह का कुर्ता पहना और धोती के नीचे कुछ नहीं पहना।","स्वाति के बड़े स्तन झूल रहे थे। मैंने बर्तन स्वाति के स्तनों के नीचे रखा और उसके निप्पल खींचकर, मरोड़कर, स्तन दबाकर बकरी का दूध निकालने जैसा करने लगा. ","मोहिनी स्वाति की चूत चाटने और चूसने लगी.\nस्वाति उत्तेजना से सिसकारी ले रही थी. फिर वो कांपने लगी और काफी सारा रस उसकी चूत से निकला और मोहिनी वह पी गयी। ","अब मोहिनी मेरी धोती खोलकर मेरा खड़ा लंड चूसने लगी.","स्वाति ने रस्सी खोली और वह घुटनों के बल बैठ गयी. बारी बारी वे मेरा लंड चूस रही थीं. ","मेरा वीर्य उन दोनों ने पी लिया.","स्वाति और मोहिनी कमरे में चली गयी. काफ़ी रात तक उनके कमरे से सिसकारी, चुंबन, चोदने की थप थप की आवाज़ आती रही.\nमैं अलग कमरे में सो गया था।","सुबह चाय पीते समय स्वाति ने हमसे कहा- मेरी एक समस्या है. शर्माजी जी मेरी गांड मारना चाहते हैं. एक बार तेल लगाकर उन्होंने अपना लंड मेरी गांड में डालने की कोशिश की थी तो बहुत दर्द हुआ था। ","दरअसल शर्माजी ने स्वाति को बताया था कि वह कॉलेज के दिनों में एक लड़के की गांड मारा करते थे, उसे शुरू में थोड़ा दर्द होता था, फिर वह मज़े लेकर गांड मरवाता था. ","स्वाति ने ये सोचकर फिर कोशिश की मगर स्वाति को असहनीय दर्द हुआ.\nउसने मना कर दिया. शर्माजी नाराज़ रहने लगे। ","स्वाति के जाने के बाद मैं बोला- लगता है मुझे अपना मर्द मिलने वाला है. ","मोहिनी शनिवार को मायके चली गयी, मैंने शर्माजी को फोन किया कि मैं घर में अकेला हूं और अगर उनके पास समय हो तो वो आ जाएं। हम पीकर मजा करेंगे। ","वो मान गए और मेरे घर आ पहुंचे।","थोड़ी पीने के बाद सेक्स की बात होने लगी.\nशर्माजी ने बताया कि वह एक लड़के की गांड मारा करते थे. ","मुझसे उन्होंने पूछा तो मैंने सब बता दिया कि कैसे मेरा दोस्त शादी से पहले मेरी गांड मारा करता था। मुझे बहुत मजा आता था। ","ये सुनकर शर्माजी जी तपाक से बोले- क्यों न पुरानी यादें ताज़ा की जाएं?\nमैं इसका ही इंतजार कर रहा था. मैंने बाथरूम में एनीमा लेकर अपना छेद साफ किया. ","दोनों शयन कक्ष में गये.","मैंने कंडोम और के-वाइ जैल निकाला. दोनों कपड़े उतारकर पलंग पर लेट गये.\nमेरा चिकना शरीर और उभरे स्तन देखकर शर्माजी बहुत उत्तेजित हो गये. ","उन्होंने मेरे स्तनों को मसलना शुरू कर दिया।\nमैंने शर्माजी का खड़ा लंड देखा. वह सुनील के लंड जितना 6 इंच लंबा था, मगर काफ़ी ज्यादा मोटा था. ","मैंने सोचा कि आज हालत खराब होने वाली है.\nमैं अपने आप को लड़की महसूस कर रहा था.","मैंने सोचा कि जब मेरे पति का लंड मोटा है, तो झेलना तो पड़ेगा ही!","मुझे यह सोच हंसी आ गयी कि स्वाति अब मेरी सौतन होने वाली है।","शर्माजी ने बेताबी से कंडोम पहना, उसके उपर के-वाइ जैल लगाया.\nमैंने जैल अपने छेद में भर दिया. ","शर्माजी मेरी गांड के नीचे तकिया लगाने लगे। मैंने अपने पैर अपनी छाती की तरफ कर लिए।","अब शर्माजी ने अपना लंड एक ही झटके में मेरी गांड में पूरा घुसा दिया.\nमैं पीड़ा से तड़प उठा. मेरी गांड का छेद आज तक इतना नहीं फैला था.","शर्माजी धीरे धीरे मुझे चोदने लगे. ","थोड़ी देर बाद मेरा दर्द कम हुआ और मज़ा आने लगा.\nशर्माजी रुककर मेरे स्तन दबाते. फिर से चोदने लगते.\nउनके चोदने की गति बढ़ गयी. ","उन्होंने मुझे पेट के बल लिटाया और मैंने अपनी गांड हाथ से फैला दी।\nवो मेरी गांड में अपना लंड डालकर लेट गये।\nउनका वजन काफी ज्यादा था तो मैं हिल-डुल नहीं पा रहा था। ","वो पूरी गति से चोद रहे थे.\nथप-थप की आवाज़ से कमरा गूँज रहा था, मैं आनंद के मारे आह … आह … कर रहा था. चुदाई आधे घंटे से चल रही थी और मैं एकाएक झड़ गया।","शर्माजी थोड़ा रुकते और फिर चोदने लगते.\nकाफ़ी समय चोदने के बाद शर्माजी झड़ गये।\nमैं एक बार फिर से झड़ गया।","जिन्दगी में पहली बार मैं गांड चुदवाते हुए दो बार झड़ा था।\nमैं उठकर चलने लगा तो पैर फैल गये, मेरी गांड दुख रही थी।","चुदाई की खुशी में शर्माजी ने पैग मारने को कहा।\nपीते हुए वो बोले- कैसा लगा?\nमैं बोला- मजा तो बहुत आया लेकिन आपने हालत खराब कर दी। ","फिर मुझे याद आया कि कैसे स्वाति ने कहा था कि उसके पति होंठ और चूत को नहीं चूसते और ना ही लंड चुसवाते हैं।\nमैंने सोचा कि मैं ही इनको सिखा देता हूं।","मैंने उनके होंठ चूसे और फिर उनके निप्पल चूसे।\nउनको मजा आने लगा। उनका लंड खड़ा हो गया और मैंने उसको मुंह में ले लिया और चूसने लगा। ","मेरा मुंह दुखने लगा और मैं हांफने लगा।\nवो बोले- अब ये गांड चोदकर ही शांत होगा।\nउन्होंने मुझे फिर से लिटाया और मेरी गांड फिर से मार ली। ","अब मेरा पूरा बदन दुखने लगा। गांड फट गयी।","फिर उन्होंने दवाई दी और हम दोनों चिपक कर सो गए। ","अगली सुबह वो बोले कि हम दोबारा फिर कैसे मिल सकते हैं? होटल में कमरा नहीं ले सकते, यहां जानते हैं लोग। मोहिनी को भी बार बार मायके नहीं भेज सकते। ","दरअसल मोहिनी और मैंने पहले ही सोच लिया था कि शर्मा ये सवाल जरूर पूछेगा।\nतो मैंने कहा- मेरे पास एक आइडिया है।\nवो बोले- क्या?","मैंने शर्माजी को एक लेस्बियन सेक्स वाला वीडियो दिखा दिया।\nफिर मैं बोला- स्वाति और मोहिनी को भी ये वीडियो दिखा देते हैं। फिर हमारा काम आसान हो जाएगा। वो दोनों अपना कर लेंगी और हम दोनों अपना कर लेंगे। ","वो मान गए और मैंने उनको वीडियो दे दिया। ","शाम को मोहिनी घर आयी और शर्माजी और मेरे सेक्स के बारे में पूछने लगी।\nमैंने बताया कि कैसे वो घोड़े की तरह चोदते हैं और स्वाति बिल्कुल ठीक ही बता रही थी उसके बारे में!","मैंने कहा- शर्माजी को लेस्बियन वीडियो दे दिया है. योजना अनुसार जब शर्माजी वह वीडियो स्वाति को दिखाएंगे, तब स्वाति को मना करने का नाटक करना है, फिर राज़ी हो जाना है. ","कुछ दिन बाद शर्माजी का फोन आया कि स्वाति राज़ी है.\nमैंने कहा- मोहिनी भी राज़ी है।","अब मेरे घर जब भी शराब की महफ़िल होती, रात को स्वाति और शर्माजी हमारे घर रुक जाते.\nस्वाति और मोहिनी एक कमरे में सोतीं.\nशर्माजी और मैं दूसरे कमरे में सो जाते. ","दोनों कमरों से चूमने, चोदने और सिसकारियों की आवाज़ें आतीं. सभी खुश थे।\nएक रात शर्माजी मेरी गांड मारने के बाद बोले- बिना कंडोम के गांड मारने में ज्यादा मज़ा आयेगा।","मैंने उनको डॉक्टरी जांच की सलाह दी।\nउन्होंने कहा कि वो शादी से पहले ही जांच करवा चुके हैं। ","फिर वो मेरी गांड बिना कॉन्डम के चोदने लगे।\nचोदते हुए कहते कि मुझे गर्भवती कर डालेंगे। ","मुझे उनसे चुदवाने में बहुत मजा आता।\nवो मेरी गांड का छेद वीर्य से भर देते.\nहम दोनों को परम तृप्ति होती.\nअब मुझे शर्माजी के मोटे लंड से दर्द नहीं होता था।","जब शर्माजी शहर से बाहर होते तो स्वाति के साथ मैं और मोहिनी बकरी का खेल खेलते।","एक साल बाद स्वाति ने बताया कि वह गर्भवती है और डॉक्टर की सलाह के अनुसार यौन क्रीड़ा बंद करनी पड़ेगी। ","अब शर्माजी और स्वाति हमारे घर कम आते।\nस्वाति ने शराब, सिगरेट पीना बंद कर दिया था.","शर्माजी और मुझे जब सेक्स की बहुत जरूरत महसूस होती तो हम बीवियों की सहमति से अंदर चले जाते और जमकर चुदाई करते जिसकी आवाजें बाहर तक आती थीं। ","मैं और मोहिनी अब ज़्यादा समय साथ में बिताते थे.\nहमारा प्यार और गहरा हो गया था।","मुझे मोहिनी में यौन आकर्षण महसूस होने लगा था.\nलेकिन मैंने देखा कि भीड़ में कोई मर्द जब मोहिनी के पास आता तो तब मोहिनी बिदक कर दूर हट जाती थी।","मैंने मोहिनी से पूछा- तुम मर्दों से इतना दूर क्यों भागती हो?\nमोहिनी ख़्यालों में खो गयी.","उसने बताया कि जब वह कमसिन थी, एक पुरुष ने उसकी चूत में अपनी मोटी उँगली अचानक डाल दी थी. उसे बहुद दर्द हुआ था और अपमानित महसूस हुआ. तब से उसे मर्दों से घृणा हो गयी थी. जब मोहिनी बड़ी हुई तो उसने पाया कि मर्द लड़कियों को छूने और स्तन दबाने का मौका ढूढ़ते रहते हैं। इसलिए वो कभी उनके साथ सहज नहीं हो पाई।","मोहिनी बोली- रतन, तुम उन मर्दों से अलग हो. तुमने मेरी सहमति के बिना कभी मुझे नहीं छुआ, मुझसे कभी ज़बरदस्ती करने की कोशिश नहीं की. कोई बात तुमने मुझसे नहीं छुपाई. शादी के पहले तुमने अपने बारे में सब सच बता दिया. स्वाति को उसकी और मेरी सहमति से ही छुआ. तुम मेरा कितना ख्याल रखते हो, मुझे तुमसे प्यार हो गया है। ","मैं बोला- मोहिनी, मैं बहुत दिनों से तुम्हें बताने की कोशिश कर रहा हूं कि मुझे तुमसे प्यार हो गया है. ","हम दोनों एक दूसरे का हाथ पकड़कर काफ़ी देर बैठे रहे।\nदोनों एक दूसरे की आंखों में देख रहे थे.","फिर हम खड़े होकर आलिंगनबद्ध हो गये.\nहमारे दिल को बहुत शांति मिली।","हम दोनों ने फिर से एक बार फिर सुहागरात मनाने का फ़ैसला किया.\nमोहिनी अपना तन-मन मुझे समर्पित करने को बेकरार थी.","मोहिनी दुल्हन का जोड़ा पहने सुहागरात के पलंग पर बैठी थी.\nमैंने उसका घूंघट उठाकर कहा- तुम तन मन से कितनी सुन्‍दर हो मोहिनी! तुम सच में मोहिनी हो। ","हम दोनों लेटकर आलिंगनबद्ध हो गये. एक दूसरे को चूमते हुए दोनों ने कब अपने वस्त्र उतार दिये पता ही नहीं चला. ","मेरा लंड पूरा तन गया था.\nमोहिनी ने अपने पैर फैलाकर चोदने का आमंत्रण दिया।","मैं मोहिनी की चूत में लंड डालने की कोशिश करने लगा.\nमोहिनी ने मेरा लंड पकड़कर चूत के छेद पर रखा.\nमैंने प्यार से … धीरे-धीरे अपना लंड मोहिनी की चूत में डाल दिया.","सुहागरात का सेक्स करने में मोहिनी को दर्द हुआ मगर वह मुस्कराकर दर्द सह गई। ","मैंने थोड़ी देर धीरे धीरे चोदा, फिर गति बढ़ा दी. मोहिनी गांड उछाल उछाल कर चुदने का मज़ा लेने लगी।\nकाफ़ी देर बाद मैं मोहिनी की चूत के अंदर झड़ गया. ","मोहिनी को चुदाई के आनंद के बाद उसकी चूत में वीर्य भरने से बहुत तृप्ति मिली. उसे लगा जैसे सूखी धरती पर बारिश का पानी भर गया था।\nहमारे लम्बे वैवाहिक जीवन में नीरसता न हो इसके लिए हमने बहुत से साहसिक प्रयोग किये.","ये है हमारी अनोखी शादी!","अब आप लोग समझ गये होंगे कि यह शादी कितनी अनोखी रही।\nआज भी रतन और मोहिनी अपने 26 साल लम्बे वैवाहिक जीवन का भरपूर आनंद ले रहे हैं।","सुहागरात का सेक्स अच्छा लगा होगा आपको!\nतो अपने मैसेज और कमेंट्स के जरिए जरूर बतायें।\nअपने मैसेज इस ईमेल पर भेजें [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांडू की बीवी ने डिल्डो से गांड मारी","href":"https://www.freesexkahani.com/antarvasna/new-wife-sex-kahani/"},{"title":"गर्लफ्रेंड की सहेली ने कुंवारी चूत चदवा ली","href":"https://www.freesexkahani.com/antarvasna/sex-with-hot-girl/"},{"title":"पापा ने मुझे गांड चोदना सिखाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/desi-gand-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Hot girl","Kamvasna","Nangi Ladki","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"भाभी की बहन चोदकर बीवी बना ली- 2","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-ko-choda/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-fantasy-story/"},{"title":"तारक मेहता का उल्टा चश्मा का चुदक्कड़ परिवार","href":"https://www.freesexkahani.com/antarvasna/fantasy-xxx-story/"}]}