{"Title":"बिना शादी के सुहागरात की चुदाई कहानी","author":{"name":"सोर्स","href":"https://www.freesexkahani.com/author/sourceshape/"},"date":"09-06-2020","views":"30,906","description":["मेरी सुहागरात की चुदाई कहानी में पढ़ें कि कैसे मेरी दोस्ती एक बहुत अमीर लड़के से हुई. वो मुझे अपने होटल में ले गया. वहां इसके साथ मैंने 5 दिन और रात कैसे बितायी.","मेरे दोस्तो, मेरा नाम सिया है। मेरा बदन काफ़ी खूबसूरत है, रंग गोरा है और उभार भरा भी। मैंने हमेशा से ही अपने शरीर का बहुत ख्याल रखा है।\nअपने शरीर को सुंदर और स्वस्थ रखने के लिए मैं सब कुछ करती रही हूँ। मेरे शरीर बहुत लुभावना है यही कारण है कि सभी हमेशा मेरी तरफ़ आकर्षित रहते रहे हैं।","मेरे पीछे हमेशा से ही सभी लड़के दीवाने रहे हैं। कईयों ने मुझे प्रोपोज़ भी किया। मैं भी अब तक कई लड़कों के साथ रिश्ते में रह चुकी हूँ. जो मुझे पसंद आये और उनमें से कई के साथ सेक्स भी कर चुकी हूँ।","अब तक मैं सेक्स के काफ़ी अनुभव कर चुकी हूँ. मुझे इसमें बहुत मज़ा आता है। आज मैं आप लोगों को अपने कई किस्सों में से एक किस्सा बताने जा रही हूँ जो बेहद यादगार है।","मैं पहली बार यहाँ अपनी सेक्सी स्टोरी इन हिंदी लिख रही हूँ।","यह बात उस समय की है जब मैं कॉलेज में थी। मैं एक विवेक नाम के लड़के से बात किया करती थी जो मुंबई में रहता था। हम काफ़ी वक्त तक एक-दूसरे से बात करते थे।","हम पहली बार तब मिले थे जब वो मेरे पड़ोस में अपने रिश्तेदारों के घर आया था। पहले हम एक-दूसरे के ज्यादा करीब नहीं आए थे.","मेरी पड़ोस की सहेली जो कि उसकी बहन लगती थी उसकी वजह से हम मिले और हमारी दोस्ती हुई। फिर हम एक साथ घूमने लगे, बातें करने लगे और हम करीब होते गए।\nतब से ही हम फोन पर भी बात करने लगे।","वो मुझसे उम्र में थोड़ा बड़ा था पर हमें कोई दिक्कत नहीं थी। जब हम मिले थे तब मैं उस वक्त बारहवीं में थी और उसकी पढ़ाई खत्म होने वाली थी. वो अपने होटल और रेस्टोरेंट के बिजनेस को आगे बढ़ाने वाला था।","कुछ दिन बाद वो वापस चला गया. फिर हम सिर्फ फोन पर बात करने लगे।","एक दिन बात करते हुए उसने मुझे मिलने के लिए पूछा. हम बहुत वक्त से नहीं मिले थे।\nमैंने उसे कहा कि वो मेरे पास आ जाए.\nतो उसने कहा कि वो नहीं आएगा बल्कि मैं उसके पास आऊँ।","उसकी पढ़ाई खत्म हो गई थी और अब वो बिजनेस सँभालता था।","तो मैं उससे मिलने उसके पास चली गई।","मेरे मम्मी-पापा मुझे कुछ करने से रोकते नहीं थे. पर फिर भी उनकी तसल्ली के लिए मैंने उन्हें कह दिया कि मैं कालेज ट्रिप पर जा रही हूँ.\nऔर मेरी सहेलियों से कहा कि वो सब संभाल लें।","फिर मैं विवेक के पास चली गई। वो मुझे लेने एयरपोर्ट आया। हम एक-दूसरे को देखते ही जोड़ से गले लग गए।","वो मुझे लेकर अपने एक होटल ले गया और मुझे एक शानदार सा कमरा रहने के लिए दिया।","उसने बताया कि ये उसके सभी होटलों में सबसे शानदार कमरा है. इसे उसने मेरे लिए स्पेशल सजाया है।\nवो कमरा बहुत खूबसूरत था और साथ ही वहाँ कई गिफ्ट थे जो वो मेरे लिए लाया था।","उसने मुझे स्पेशली एक वेस्टर्न शोर्ट ड्रेस दी। फिर उसने मुझे अपनी बांहों में भर लिया और हम किस करने लगे।\nकिस करते हुए ही उसने मुझे उठा लिया और बेड पर ले गया।","हमने एक-दूसरे को जकड़ रखा था। काफ़ी देर तक हम लिपटे रहे और एक-दूसरे के साथ जीभ और होंठों से खेलते रहे।","काफ़ी देर तक किस करने के बाद उसने मुझे आराम करने कहा और कहा कि शाम को मैं उसकी दी ड्रेस में तैयार रहूँ।\nफिर मैंने थोड़ा लंच किया और थोड़ी देर आराम किया।","शाम को मैं उसी ड्रेस को पहन कर तैयार हो गई।","थोड़ी देर में विवेक आया. वो तो मुझे बस देखता ही रह गया।\nमैंने उससे पूछा- क्या हुआ?\nतो वो मेरी तारीफ़ करने लगा।","फिर उसने मुझे फूल दिये, मैंने फूल ले लिये। फिर वो मुझे अपने साथ टैरेस पर ले कर गया.\nमुझे कुछ समझ नहीं आया कि वो मुझे टैरेस पर क्यों ले जा रहा है।","पर मैंने वहाँ जाकर देखा कि विवेक ने वहाँ पर बहुत तैयारी की है। मैं ये सब देख कर बहुत हैरान थी और बहुत खुश भी।\nवहाँ ऊपर से नज़ारा बहुत खूबसूरत था।","हमने डिनर किया. वहाँ काफ़ी रोमांटिक म्यूजिक बज रहा था जिस पर हमने साथ में डांस किया।\nफिर उसने मुझे ड्रिंक दिया और हम नज़ारे देखने लगे और उस वक्त का मज़ा लेने लगे।","कुछ देर बाद उसने अचानक मुझे अपनी बांहों में उठा लिया और टैरेस की दूसरी तरफ़ ले गया.\nवहाँ उसने और भी तैयारी की थी. मुझे देखते ही सब समझ में आ गया।","वहाँ एक बड़ा सा बेड था और बहुत खूबसूरत सजावट थी।\nमुझे ऐसा लगा कि जैसे आज मेरी सुहागरात की चुदाई कहानी लिखी जायेगी!","वो मुझे बेड पर ले गया और मुझे चूमने लगा. वो पूरे जोश में लग रहा था। वो धीरे-धीरे मेरे पूरे शरीर को चूमने लगा।","मुझे चूमते हुए वो मेरे कपड़े भी उतारने लगा। फिर वो मेरे बूब्ज़ चूसने लगा। मेरे बूब्ज़ देख कर तो वो पागल ही हो गया था. वो कभी मेरे बूब्ज़ को कभी आराम से सहलाता, चूमता और कभी जोर से दबा देता।","इन सब में मुझे बहुत मज़ा आ रहा था. मैं जैसे अपना हनीमून मना रही थी. मैं उसका पूरा साथ दे रही थी।\nजोश में मैंने उसकी शर्ट के सारे बटन तोड़ दिये और शर्ट उतार दी।","फिर उसने मेरे पूरे कपड़े उतार दिये सिर्फ पैंटी को छोड़कर!\nऔर वो धीरे-धीरे मेरे बदन को चूमता और चाटता हुआ नीचे बढ़ता गया।","वो मेरे पेट और नाभि को चाटने लगा. ये सब मुझे पागल कर रहे थे। वो मेरी जांघों से होता हुआ मेरे पैरों तक पहुँच गया और मेरे पैरों की उँगलियाँ चूसने लगा।","फिर वो मेरे जांघों को सहलाने लगा और फिर मेरी टाँगों को खोल कर मेरी चूत के आसपास चूमने लगा और पैंटी के ऊपर से ही मेरी चूत चाटने लगा।","मेरी पैंटी पहले से ही गीली हो चुकी थी।","फिर उसने मेरी पैंटी भी उतार दी और मेरी चूत पर उँगलियाँ टहलाने लगा. फिर मेरी चूत को उसने अपने मुँह में भर लिया और उसे चाटने लगा।\nवो अपनी जीभ से मेरी चूत को अंदर से चाटने लगा।","फिर उसने अपनी एक उँगली भी मेरी चूत में डाल दी और अंदर-बाहर करने लगा।","मैं अपना आपा खो चुकी थी. मैं पूरे उफ़ान पर थी. मेरे मुँह से बस सिसकारियाँ और आहें निकल रही थी। मैंने अपने पंजों से उसके सर को अपनी चूत में पूरा जकड़ लिया।","थोड़ी ही देर में मेरी चूत से पानी झड़ गया और मैं निढाल हो गई।\nमेरे शरीर में जैसे कोई ताकत नहीं थी।","पर विवेक का जोश कहीं नहीं गया था. वो अब भी मेरे जिस्म को चूम रहा था।","उसने मुझे उल्टा किया और मेरे बदन को पीछे से चूमने लगा. और फिर मेरी गाँड चाटने लगा।","कुछ देर तक ऐसे ही मेरे पूरे बदन और बूब्ज़ को चूमता रहा. और फिर मुझे बांहों में जकड़ कर मेरे होठों को चूमने लगा।","धीरे-धीरे मेरा भी जोश लोटने लगा और मैं भी उसे चूमने लगी।","अब मेरी बारी थी. मैंने उसे नीचे लिटाया और उसके ऊपर चढ़ कर उसे चूमने लगी। फिर उसका जिस्म चूमते हुए मैं नीचे गई और उसका पैंट उतार दिया। उसके अंडरवियर के अंदर लंड का उभार मुझे नशा दिला रहा था।\nमैंने ऊपर से ही उसके लंड को काटना और चाटना शुरु कर दिया।","उसका लंड मुझे काफ़ी दमदार लग रहा था।","फिर मैंने उसका अंडरवियर उतारा तो उसका लंड एकदम सलामी देने खड़ा हो गया। उस वक्त तक मैंने इतना अच्छा लंड नहीं देखा था। मुझे तो उस लंड से प्यार हो गया। मैंने उसे चूसना शुरु कर दिया, उसका टेस्ट भी बहुत अच्छा था।","मैं उसके लंड और बाल्स को चूस रही और वो सिसकारियाँ भर रहा था।","फिर वो जोश में आ के मेरे मुँह को ही चूत की तरह चोदने लगा। वो अपने हाथों से मेरे सर को पकड़ कर अपने लंड को पूरा मेरे मुँह में धकेलने लगा। उसका लंड मेरे गले के अंदर तक जा रहा था।","कुछ देर तक ऐसा करने के बाद उसने मेरे मुँह में अपना पानी छोड़ दिया।","फिर कुछ देर हम पड़े रहे और किस करते रहे।","कुछ ही देर में उसका लंड फिर से तन के खड़ा हो गया। मुझे समझ आ गया कि अब मेरी चूत की खैर नहीं।","वो उठा. उसने मेरी टाँगों को खोल दिया. फिर मेरी चूत पर उँगलियाँ फेरने लगा।\nफिर उसने मुझे उठा के एक किस किया. और तुरंत ही अपना लंड मेरे मुँह में डाल कर अंदर-बाहर करने लगा. इस तरह उसने मेरे मुँह से अपना लंड गीला कर लिया.","तब मेरी टाँगें खींचकर उसने मेरी चूत पर थूका. फिर लंड टिका कर जोर से धक्का मारा और अपना लगभग आधा लंड अंदर डाल दिया।\nइस अचानक और जोरदार वार से मेरी हालत खराब हो गई. मेरे मुँह से जोरदार चीँख निकल गई।","उसने मुझे पूरी तरह से जकड़ लिया और अपने होंठों से मेरे होंठों कैद कर लिया।","अभी तक मैं पहले वार से उभरी भी नहीं थी. उसने फिर एक जोरदार झटका देकर अपना पूरा लंड मेरे अंदर डाल दिया।","मैं उसकी बांहों में बेबस पड़ी थी और चाह के भी कुछ नहीं कर पा रही थी।","उसका बड़ा सा लंड मेरी चूत चीरता हुआ अंदर चला गया. मैं दर्द से तड़प रही थी पर कुछ नहीं कर पा रही थी।\nमेरी चीख भी उसके होंठों तले दबी रह गई।\nमैंने उससे पहले इतना बड़ा कभी नहीं लिया था।","फिर उसने आराम से धीरे-धीरे लंड बाहर निकलना शुरु किया तो मेरी जान में जान आने लगी.\nपर लंड निकालते ही उसने फिर अपना लंड पूरी ताकत से अंदर डाल दिया।","अब मेरी हालत और बुरी हो गई। मेरी आँखों से आँसू आ गए।","उसने फिर तीन-चार बार ऐसा किया. फिर मुझे अच्छा लगने लगा। अब मैं भी उसका साथ देने लगी।","धीरे-धीरे उसने अपनी पकड़ ढीली कर दी और मुझे तेज़ी से चोदने लगा। वो बेड भी अपनी उछाल की वजह से हमारी चुदाई में मदद कर रहा था। उसका लंड मेरी चूत में काफ़ी अंदर तक जा रहा था जितना अंदर पहले कोई नहीं पहुँचा था।","मैं इतने में झड़ गई. पर वो अभी भी लगा हुआ था।","फिर उसको नीचे लिटा के मैंने उसके ऊपर बैठ के घुड़सवारी की. उसके बाद उसने मुझे घोड़ी बना के चोदा।","फिर उसने मुझे उल्टा लिटाया और मेरे नीचे तकिया रख दिया. उसने मेरी गांड ऊँची की और पीछे से मेरी चूत चोदने लगा।","मैं उस बेड और विवेक के लंड के बीच फंस गई थी. विवेक पूरी ताकत से मेरी चूत को चीर रहा था. और वो बेड की उछाल जो मुझे वापस लंड की तरफ़ धकेल रही थी।","इस तरह मैं कई बार झड़ गई और वो भी मेरे अंदर ही झड़ गया।","पूरी रात हमने कई बार चुदाई की. उसने मुझे अलग-अलग पोजीशन में चोदा।","सुहागरात की चुदाई के बाद न जाने कब हमारी आँख लग गई।","सुबह सूरज की चमकती रोशनी से मेरी आँख खुली। दिन निकल आया था. हम खुले टैरेस पर बिना कपड़ों के सो रहे थे. पर ऊँची बिल्डिंग होने की वजह से किसी के देखने का डर नहीं था।","विवेक मेरे ऊपर सोया हुआ था और अभी भी उसका लंड काफ़ी सख्त था. उसके लंड का सर अभी भी मेरी चूत में था।","मैंने उसे किस कर के उठाया. उसने मुझे भी किस करना शुरु कर दिया और लंड हल्के से अंदर-बाहर करने लगा।","कुछ दस-पंद्रह मिनट के बाद वो मुझे अपनी बांहों में उठा कर कमरे में ले गया।","रात भर की चुदाई के बाद मेरा जिस्म दर्द से टूट रहा था।","फिर हम साथ में नहाए और कुछ खा पीकर के कुछ देर सो गये।","मैं वहाँ पाँच दिन रही और इस बिना शादी के हनीमून के दौरान हमने खूब सेक्स किया.","साथ ही उसने मुझे पूरा शहर घुमाया. हमने नाइट पार्टी की, क्लब और बार वगैरा गये और बहुत मस्ती की।","ये मेरे यादगार पलों में से एक है।","आखिरी दिन मेरे लौटने से पहले भी हम कमरे के दरवाजे से लग कर एक-दूसरे से लिपट कर काफ़ी वक्त तक किस करते रहें।","ये मेरे यार के साथ मेरी सुहागरात की चुदाई कहानी है। उम्मीद करती हूँ कि आपको मेरी यह सेक्सी स्टोरी इन हिंदी पसंद आये। मेरे और भी कई यादगार किस्से हैं, अगर आपको ये किस्सा पसंद आया तो मैं आगे और भी शेयर करुँगी।","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी स्टोरी इन हिंदी","href":"https://www.freesexkahani.com/tag/hindi-sexy-story/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"योग ट्रेनर ने दी चुदाई की ट्रेनिंग","href":"https://www.freesexkahani.com/first-time-sex/sexy-ladki-ki-chudai-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"भाभी की कुंवारी बहन संग सुहागरात-1","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-first-time-sex-story/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"}]}