{"Title":"मां बेटी फाइनेंसर से चुद गयी","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"31-07-2020","views":"205,230","description":["सुहागरात की सेक्सी कहानी में पढ़ें कि पति की मौत के बाद होम लोन नहीं दिया तो मैंने फाइनेंसर को पटाया. लेकिन उसने मेरी बेटी के साथ सुहागरात की मांग की.","दोस्तो, मैं अंजलि हूं.\nमेरी पिछली कहानी\nमेरी बेटी मस्त रंडी बनी\nआपने पढ़ी. पसंद की. धन्यवाद.","मैं आज एक स्टोरी लेकर आई हूं. ये सुहागरात की सेक्सी कहानी मेरी और मेरी बेटी की है. इस कहानी में मैं बताऊंगी कि कैसे मेरी बेटी और मैं एक लौड़े से चुदी. ","पहले मैं अपने बारे में बता देती हूं. मैं 36 साल की हूं और मेरी दो शादियां हो चुकी हैं और मेरे दोनों ही पति की डेथ हो चुकी है. मेरे दूसरे पति से पहले ही एक बेटी थी. ","मेरी सौतेली बेटी का नाम जाह्नवी है और वो 25 साल की है.","जब मेरे दूसरे पति की मौत हुई तो घर चलाना बहुत मुश्कि हो गया था. मेरे पति की प्राइवेट जॉब थी. हमारा घर भी लोन पर ही लिया हुआ था. ","पति की मौत के बाद मैं एक फैक्ट्री में जाती थी. वहां पर कपड़े पैकिंग करने का काम करती थी. मेरी बेटी जाह्नवी कॉलेज जाती थी और प्राइवेट ट्यूशन भी दिया करती थी. अब तक सब ठीक चल रहा था. मगर नसीब के आगे किसी की नहीं चलती. ","कुछ दिन बाद ही फैक्ट्री बंद हो गयी. फैक्ट्री को बहुत घाटा चल रहा था. अब मैं घर में खाली बैठ गयी थी. जाह्नवी जो ट्यूशन दे रही थी उसी से घर का थोड़ा खर्च चल रहा था. ","घर के लोन के लिए पैसे नहीं बच रहे थे इसलिए लोन भी नहीं चुकाया जा रहा था. थोड़े दिन में ही फाइनेंस वालों ने फोन कॉल करने शुरू कर दिये. पांच महीने ऐसे ही बीत गये. ","फिर एक दिन फाइनेंस का एक एजेंट घर आया. वो बहुत हट्टा कट्टा था. उसका बदन बहुत भारी था.\nघर आकर उसने पूछा- अंजलि से बात करनी है.\nमैं बोली- मैं ही अंजलि हूं. ","वो बोला- मैं फाइनेंस कंपनी से रिकवरी एजेंट हूं. आपने पांच महीने से लोन नहीं भरा है. नोटिस का भी कोई जवाब नहीं दे रहे हो. या तो लोन भरो या फिर ये घर खाली कर दो. ","उस वक्त मैंने साड़ी पहनी हुई थी और वो मेरी ओर घूर रहा था. मुझे उसकी आंखों में हवस साफ दिख रही थी.","मैंने उसको अपना दुखड़ा सुनाया और बोली- मुझे कुछ महीने का टाइम दे दो.\nवो बोला- कुछ महीने? केवल तीन दिन का टाइम है. तीन दिन में पैसे नहीं दिये तो मैं गुंडे ले आऊंगा और मकान खाली करवा लूंगा. ","उसने अपना नम्बर देकर कहा कि जो भी हो मुझे इस फोन पर बता देना.","उसने अपना नाम नवाब खान बताया. फिर वो वहां से चला गया. मैंने बहुत सोचा और दो दिन बीत गये. तीसरे दिन मैंने उसको फोन किया.","मैं बोली- हैलो, नवाब?\nवो बोला- कौन?\nमैं बोली- मैं अंजलि, आपने मुझे तीन दिन का समय दिया था.\nवो बोला- हां, याद आया. पैसे लेने आ जाऊं?","धीमी आवाज में मैं बोली- पैसे तो मेरे पास नहीं है लेकिन मैं तुम्हें कुछ और दे सकती हूं अगर तुम मेरा लोन खत्म करा दो.\nवो बोला- और कुछ? और क्या … तेरा जिस्म?","मैं चौंक गयी और धीरे से बोली- हां।\nवो बोला- ठीक है लेकिन एक बार ही नहीं, जब मन करेगा तब आऊंगा मैं तेरे पास, सोच ले!\nसोचकर मैं बोली- ठीक है.","वो बोला- ठीक है, फिर कब आना है?\nमैं बोली- दोपहर के समय आना. उस वक्त मैं घर में अकेली होती हूं.\nवो बोला- ठीक है. मैं कल आ जाऊंगा.","अगले दिन वो दोपहर में मेरे घर आ गया. उस दिन मैंने नीले रंग की साड़ी पहनी हुई थी. वो आते ही मेरे जिस्म पर टूट पड़ा लेकिन मैंने उसको पीछे धकेल दिया. ","मैं बोली- ऐसे नहीं, पहले लोन और मकान के कागज बाहर रखो. उसने घर और लोन के कागज बाहर रख दिये. उसके बाद लोन चुकाई का लेटर मैंने साइन किया.","उसने मुझे अपनी बांहों में कस लिया और मेरे जिस्म को चूमने लगा. उससे रुका नहीं जा रहा था. मेरा 36-32-38 का फिगर देख कर उसको हवस चढ़ गयी थी. उसने मेरे दूधों को दबाना शुरू कर दिया. मुझे जोर जोर से किस करने लगा.","उसने मेरे हाथ को पकड़ा और अपने लंड पर रखवा लिया. उसने एक पठानी ड्रेस पहना हुआ था. उसके ढीले कपड़ों में उसका लंड पूरा मेरे हाथ में आ गया था. ","फिर उसने मेरी साड़ी के पल्लू को हटा दिया और मेरा ब्लाउज खोलने लगा. मैंने नीचे से ब्रा नहीं पहनी थी इसलिए मेरी चूची उसके सामने नंगी हो गयी. मेरी नंगी चूची देख कर वो पागल होग गया. वो जोर जोर से मेरे दूधों को दबाने लगा. ","वो बोला- आह्ह … क्या दूध हैं तेरे भोसड़ी रानी।\nऐसा सुनते ही मैं भी और गर्म हो गयी. मैं सिसकारते हुए बोली- हां नवाब … दबा दबा कर निचोड़ ले इनको. ये तेरे हैं. ","उसने मेरे हाथ को अपने लंड पर दबा लिया और बोला- कैसा है मेरी जान?\nमैं बोली- बाहर निकाल ले.\nवो बोला- खुद ही क्यों नहीं निकाल लेती तू?","फिर मैं उसके कपड़े उतारने लगी. उसके सारे कपड़े मैंने उतार दिये और अंडरवियर भी.","नवाब का लंड बहुत बड़ा था. 7 इंच से ज्यादा लम्बा, एकदम नाग के जैसा लंड देख कर मैं घबरा गयी. ","वो बोला- इसी से चोदूंगा तुझे साली!\nमैं बोली- मैं तो मर जाऊंगी. मैंने आज तक इतना बड़ा लंड नहीं लिया है.\nवो बोला- एक बार चूस इसे. तुझे अच्छा लगेगा. ","मैं घुटनों पर बैठ गयी और उसके लंड को मुंह में लिया तो मुझे वो बहुत अजीब और खट्टा सा लगा. मैंने उसको बाहर निकाल दिया. मुझे उल्टी सी होने लगी. ","वो बोला- एक बार बाथरूम में चल.\nफिर मैं नवाब के साथ बाथरूम में गयी और उसके लंड को धोया. फिर वापस आई. बाहर आने के बाद उसने फिर से मेरे मुंह में लंड दे दिया और मैं चूसने लगी.","वो मेरे मुंह में लंड को अंदर बाहर करने लगा और मेरे मुंह की चुदाई होने लगी.\nनवाब सिसकारने लगा- आह्ह … ऊह्ह … आहा … आह्हा … और चूस … हां … और मजे से।\nमैं बोली- हां, चूस चूसकर लाल कर दूंगी इसे.","दस मिनट तक मैंने चूसा और वो सिसकारते हुए बोला- आने वाला है … आह्ह … कहां निकालूं?\nमैं बोली- मुंह में ही निकाल दे.","वो जोर जोर से मेरे मुंह को चोदने लगा और मेरे मुंह में झड़ गया.\nमैंने नवाब का सारा माल पी लिया.","वो बोला- तेरे जैसी रंडी नहीं देखी आज तक.\nमैं बोली- मैं रंडी नहीं हूं.\nवो बोला- आज से तू मेरी रंडी ही है, समझी?","फिर थोड़ी देर हम लेट गये. वो मेरी चूचियों से खेलता रहा और पांच मिनट बाद उसका लंड फिर से खड़ा होने लगा. उसने मुझे ऊपर आने को कहा और हम 69 पोज में आ गये. ","मैं उसके लंड को चूसने लगी और वो मेरी चूत को चाटने लगा. थोड़ी ही देर में मैं भी झड़ गयी.\nइतने में ही उसका फोन बजा. उसने फोन उठाया और बोला- हां, बेटा. पापा जल्दी आयेंगे. पापा अभी कुछ काम कर रहे हैं. ","फिर फोन रख दिया उसने.\nमैं बोली- तुम्हारा बेटा भी है?\nउसने कहा- हां, मेरा एक बेटा है. मेरी बीवी मुझे चूत नहीं देती है, इसलिए मैं तेरे जैसी रंडी के पास जाता हूं चुदाई का मजा लेने। ","फिर उसने मुझे सीधा लेटा दिया और मेरी टांगों को चौड़ी करके मेरी चूत में लंड घुसा दिया. मैं जोर से चीखी- आआआआ … ऊईईईम्ममा … आह मर गयी.\nउसके बाद नवाब ने लंड थोड़ा पीछे किया और दोबारा से एक धक्का दे मारा. उसका लंड पूरा अंदर घुस गया. ","वो मुझे जोर जोर से पेलने लगा. मैं दर्द के मारे कराहती रही लेकिन वो नहीं रुका और मेरी चूत को खोलता रहा अपने मोटे और लम्बे लंड से. कुछ देर में मुझे भी मजा आने लगा और मैं चुदाई का मजा लेने लगी. ","20-25 मिनट तक उसने मेरी चूत चुदाई की और फिर मेरी चूत में ही झड़ गया.\nमैंने कहा- चूत में क्यों निकाल दिया?\nतो बोला- घबरा मत, बच्चा रोकने की पिल ले लेना.","फिर वो बोला- तेरे घर में कौन कौन है?\nमैंने कहा- मेरी एक बेटी है, 26 साल की।\nवो बोला- मेरी सेटिंग करवा दे उससे.\nमैंने उसको गुस्से से देखा तो वो बोला- मजाक कर रहा था.","उसके बाद वो अपने कपड़े पहनने लगा. जाते हुए उसने कुछ पैसे फेंके और फिर बोला कि मैं तुझे फोन करूंगा.","फिर वो चला गया.\nउसी रात मेरी बेटी अपने रूम में थी और मैं बाहर हॉल में बैठी थी और नवाब की कॉल आई.","नवाब- जानेमन … तेरी दिन में की हुई चुदाई याद आ रही है.\nमैं- तो अपनी बीवी की चूत ले अभी.\nनवाब- सो गयी वो साली. नहीं देती चूत. काश तू मेरी बीवी होती. ","मैं- तो रात निकल जाने दे, कल फिर से आ जाना.\nनवाब- मैंने एक मैसेज किया है. देख जरा.\nमैंने मैसेज खोल कर देखा तो उसमें मेरी चुदाई का एमएमएस था. मैं देख कर चौंक गयी. ","उससे मैंने कहा- तूने मेरी वीडियो क्यों बनाई? डिलीट कर इसे.\nवो बोला- अगर तू अपनी बेटी की चूत दिलायेगी तो ही करूंगा डिलीट. ","मैं बोली- मगर तू शादीशुदा है नवाब।\nवो बोला- हम लोगों में सब चलता है. जल्दी से अपनी बेटी की चूत दिला नहीं तो मैं तेरा वीडियो इंटरनेट पर डाल दूंगा.\nरोते हुए मैंने कहा- ठीक है, कल घर आ जा. आने के बाद बात करेंगे. ","दूसरे दिन वो मेरे घर आ गया.\nमैंने बोला- मैं अपनी बेटी की चूत दिला दूंगी लेकिन तुझे मेरा और मेरी बेटी का खर्चा उठाना होगा. ","वो बोला- ठीक है, मैं उठाऊंगा लेकिन तुझे वही करना होगा जो मैं कहूंगा.\nमैं बोली- ठीक है.\nये कहते हुए मैं उसके गले लगने लगी लेकिन उसने मुझे हटा दिया.\nवो बोला- तू दूर हट, तेरी बेटी के साथ करूंगा. ","फिर उसने जाह्नवी की फोटो मांगी. मैंने उसको फोन में फोटो दिखा दी.\nवो बोला- वाह्ह… जैसी मां, वैसी बेटी। कब सुहागरात मनवा रही हो इसके साथ?\nमैं बोली- थोड़ा टाइम दे.\nवो बोला- केवल दो दिन का टाइम है. अगर नहीं हुआ तो तेरा वीडियो है मेरे पास, सोच लेना। ","वो फिर चला गया.","शाम को जाह्नवी कॉलेज से आई. वो फ्रेश हुई और मैंने उसको चाय दी.\nउसको पास बिठाया और बोली- बेटी, तेरी मां बहुत मुश्किल में है. क्या तू मेरी मदद करेगी?","मेरी बेटी बोली- क्या बात है मां? इतना परेशान क्यूं लग रही हो?\nमैंने उसको नवाब और मेरी चुदाई का वीडियो दिखाया. वो एक बार तो चौंक गयी मगर फिर ध्यान लगा कर देखने लगी. .","मैं बोली- मैंने इसके साथ ये सब इसलिए किया ताकि हमें लोन न चुकाना पड़े और घर भी मिल जाये. ये हमारे लिये सब कुछ करेगा लेकिन इसकी शर्त है कि ये तेरे साथ सुहागरात मनायेगा. क्या तू इसके लिए तैयार है?","वो बोली- मां … लेकिन मैं … तो।\nमैं बोली- बेटी कोई और रास्ता नहीं है.\nवो बोली- ठीक है मां, मैं तैयार हूं. वैसे लंड तगड़ा है इसका। ","उसके मुंह से लंड की बात सुन कर मेरे होश उड़ गये.\nमैं बोली- तो तू इससे चुदने के लिए तैयार है?\nवो बोली- अरे मां, मैं जवान हो चुकी हूं. कॉलेज में मेरा ब्वॉयफ्रेंड मेरी चूत मुफ्त में मांगता है, मगर मैंने दी नहीं. इसे दूंगी तो कुछ काम तो आएगा. वैसे नाम क्या है इसका?","मैंने कहा- नवाब खान। उम्र में तेरे से बड़ा है.\nवो बोली- कोई बात नहीं मां. बुलाओ इसको. देखती हूं. ","मैंने नवाब को कॉल किया और कहा- नवाब, मेरी बेटी मान गयी है.\nवो खुश होते हुए बोला- वाह रंडी, मना लिया तूने! बहुत अच्छा!\nमैं बोली- कब आ रहे हो?\nवो बोला- कल आ रहा हूं. ","अगले दिन नवाब घर पर आ गया. उसके हाथ में क्रूज बैग थे.\nमैंने साड़ी पहनी थी और जाह्नवी ने जीन्स टॉप।\nजाह्नवी को देख कर वो बोला- वाह … मां से डबल तो बेटी है. ","वो बोला- इस बैग में शादी का जोड़ा है. अपनी बेटी को तैयार कर दे.\nजाह्नवी बोली- नवाब, मेरी बात सुन एक बार.\nवो बोला- हां बोल जानेमन. ","जाह्नवी- मैं तेरे साथ चुदाई करूंगी लेकिन तुझे मेरे से शादी करनी होगी और अपनी पहली बीवी को तलाक देना होगा. अगर मंजूर है तो बोल नहीं तो फिर मेरी मां की चुदाई करके ही खुश रह. ","नवाब सोच में पड़ गया और बोला- ठीक है, मैं करूंगा तुझसे शादी और बीवी को तलाक भी दूंगा.\nउसने अपनी बीवी को कॉल किया और तीन तलाक बोल दिया. फिर उसने नोटरी बनवाई और शादी के लिए तैयार हो गया. शादी में शाम हो गयी. ","उसने होटल से डिनर ऑर्डर किया. मैंने जाह्नवी को दुल्हन के रूप में तैयार किया. उसको रेड कलर की ड्रेस पहनाई. फिर नवाब ने मुझे भी दुल्हन बनने के लिए कहा और बोला कि आज तेरी भी सुहागरात मनेगी. ","फिर वो चला गया. मैंने और मेरी बेटी ने 9 बजे तक डिनर किया और इतने में ही डोर बेल बजी.\nमैंने देखा तो दरवाजे पर गुर्जर साहब थे. ये उस फाइनेंस के ट्रस्टी थे जिससे हमने घर का लोन लिया हुआ था. ","नवाब भी उसके साथ था. वो दोनों अंदर आ गये.\nनवाब बोला- गुर्जर साहब ने ही लोन के कागज माफ किये थे. मेरे हाथ में कुछ नहीं था. अब तुम दोनों मां बेटी को इनको खुश करना होगा. ","गुर्जर साहब बोले- नवाब, तुम बेटी के साथ करो और मैं मां के साथ मजे लेता हूं.\nनवाब- हां क्यों नहीं साहब।","फिर हम अंदर रूम में गये. गुर्जर की उम्र 55 साल के करीब थी लेकिन देखने में बहुत मस्त था वो.\nजाह्नवी बोली- मां, तुम गुर्जर को खुश कर दो. मैं अपने पति नवाब को खुश कर देती हूं. ","जाह्नवी ने पहले गुर्जर को किस दी और फिर गुर्जर ने मुझे अपनी तरफ खींच लिया. फिर नवाब और जाह्वनी एक दूसरे को किस करने लगे.\nहम चारों अब किस कर रहे थे.","इतने में ही फिर से डोर बेल बजी. दरवाजा खोला तो सामने पुलिस थी. हम सब डर गये. ","गुर्जर बोला- इनको मैंने बुलाया है अंजलि, तेरी बेटी मेरे घर ट्यूशन देने आती थी. मैंने इससे शादी कर ली. अब इसने बताया कि नवाब इससे शादी करना चाहता है. इसलिए मैं पुलिस ले आया.","पुलिस नवाब को पकड़ कर ले गयी और रूम में हम तीनों ही रह गये.\nजाह्नवी बोली- मां, गुर्जर का लंड 8 इंच लंबा और 2.5 इंच मोटा है.\nजाह्नवी ने उसके लंड को ऊपर से सहलाते हुए कहा और गुर्जर ने उसकी चूचियों को दबा दिया. ","फिर वो उसे बेड पर ले गया और मुझे भी आने को कहा. अब एक साइड मैं लेटी थी और एक साइड मेरी बेटी. बीच में गुर्जर था. उसने हमारे कपड़े उतार दिये और हम मां बेटी एक साथ मिल कर गुर्जर के लंड को लॉलीपोप की तरह चूसने लगीं. ","20-22 मिनट के बाद गुर्जर ने मेरे मुंह में अपना माल छोड़ दिया. मेरी बेटी ने उसके लंड को साफ किया और वो दोबारा से उसके लंड को मुंह में लेकर चूसने लगी. ","गुर्जर फिर मेरी बेटी की चूत को चाटने लगा. थोड़ी देर में ही उसका लंड एकदम से तन गया. उसने मेरी बेटी को सीधा लेटा दिया और मेरी बेटी की गांड में थूक लगाने लगा. उसने मेरी बेटी की गांड में उंगली से चोदा और फिर मेरी बेटी की चूत में उंगली दे दी. ","अब उसने मेरी बेटी की गांड पर लंड लगाया और अंदर घुसा दिया. वो चीख पड़ी लेकिन उसने उसका मुंह दबा लिया. जाह्नवी पहले भी उससे चुद चुकी थी लेकिन उसका लंड बहुत बड़ा था. मैं भी हैरान थी कि मेरी बेटी इतना मोटा और लम्बा लंड ले चुकी है. ","गुर्जर मेरी बेटी की गांड चुदाई करने लगा और उसकी चूत को उंगली से चोदने लगा. 20 मिनट तक उसने मेरी बेटी की गांड चोदी और फिर झड़ गया. उसके बाद उसने एक राउंड चूत चुदाई का भी लिया. ","रात भर में उसने 5 बार मेरी बेटी की सुहागरात की सेक्सी चुदाई की. मैं अपनी बेटी को अपनी आंखों के सामने चुदती देखती रही. बीच बीच में उसने मुझे भी लंड चुसवाया और मेरी चूत भी पेली. उसने तीन बार मेरी चूत में अपना माल छोड़ा और कहने लगा कि उसको मेरे से एक बच्चा चाहिए क्योंकि उसको वाइफ को बच्चा नहीं हो रहा था. ","जाह्नवी ने उसको बच्चा देने से मना कर दिया था. इसलिए वो मेरी चूत चोद कर मुझे बच्चा करना चाहता था. फिर वो मुझे रोज चोदने लगा. मेरी चूत में ही अपना पानी छोड़ता. मेरी बच्चेदानी में बच्चा हो गया. ","मगर वो बच्चा गुर्जर का नहीं बल्कि नवाब का था. नवाब से चुदने के बाद ही मेरे पीरियड बंद हो गये थे. इतना सब हो गया. उसके बाद भी मैं नवाब से मिलने के लिए छुप छुप कर जेल जाती थी. मैं नवाब के बच्चे की मां बनना चाहती थी लेकिन समाज के डर से मुझे वो बच्चा गिरवाना पड़ा. ","दोस्तो, ये थी मेरी और मेरी बेटी की सुहागरात की सेक्सी कहानी. आपको ये कहानी कैसी लगी मुझे मेरी मेल पर जरूर बतायें. मैं आपके मैसेज का इंतजार करूंगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बेटी मस्त रंडी बनी","href":"https://www.freesexkahani.com/desi-kahani/desi-randi-sex-kahani/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 4","href":"https://www.freesexkahani.com/family-sex-stories/family-porn-story/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Gandi Kahani","Hot girl","Oral Sex","Suhagrat Ki Kahani","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/biwi-ki-chudai-story/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"सुहागरात में बीवी की चुत चुदाई और प्यार","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-xxx-kahani/"}]}