{"Title":"सेक्स की चाहत में पैसे का तड़का- 1","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"31-07-2021","views":"191,886","description":["सुहागरात की देहाती चुदाई कहानी में पढ़ें कि एक लड़के ने अपनी विधवा माँ को चाचा से चुदाई करवाते देखा. बाद में उसने अपनी माँ से इस बारे में बात की तो …","लेखक की पिछली कहानी: सेक्स की चाहत ने क्या क्या करवा दिया\nदोस्तो, आज की सुहागरात की देहाती चुदाई कहानी राजू और गौरी की है।","लॉकडाउन से पहले राजू फरीदाबाद में एक ढलाई कारखाने में सुपरवाइज़र था।","वो रहने वाला तो मेरठ के पास किसी गाँव का था। पिता का स्वर्गवास कम उम्र में ही हो गया था, पुश्तैनी मकान था।","उसकी माँ सुशीला गाँव में ‘आशा वर्कर’ थी, खाने पीने की कोई कमी नहीं थी।","राजू के एक चाचा नानक भी उनके साथ रहते थे। नानक की उम्र 50-52 के आस पास थी।","कोरोना के चलते राजू की नौकरी चली गयी और वो गाँव वापिस आ गया।\nघर पर माँ अकेली थी तो अब उसकी ज़िम्मेदारी बहुत बढ़ गयी।","राजू को गाँव में घूमते फिमते अपने चाचा की रंगिनीयत के किस्से सुनने को मिलते, पर कभी उसने दिमाग नहीं मारा।\nउसके चाचा घर के एक कमरे में ही दिखाई देते।\nदिन में वो खेत पर चले जाते और शाम को वो घर के बाहर चारपाई डाल कर आने जाने वालों से हंसी मज़ाक करते दिखते।","चूंकि चाचा उसके पिता से मात्र एक डेढ़ साल छोटे थे तो वो राजू की माँ का नाम ही लेते थे।","राजू की माँ बहुत हंसमुख और मिलनसार थी। पति के स्वर्गवास के बाद भी वो कभी उदास नहीं दिखी और सलीके के कपड़े पहनती।\nकभी कभी तो ऐसा लगता कि उसे पति के देहांत का कोई प्रभाव नहीं है।","राजू मकान में ऊपर के कमरे में रहता ताकि उसे कोई डिस्टर्बेंस न हो।\nअब कोई काम तो था नहीं करने को तो राजू दिन भर गाँव में आवारागर्दी करता या और देर रात तक पॉर्न देख कर मूठ मार कर सो जाता।","अब माँ चाचा उस पर शादी के लिए दवाब डाल रहे थे।\nउसने कहा भी कि अभी तो नौकरी भी नहीं है और उम्र भी मात्र 22 साल है.\nपर माँ पीछे पड़ गयी थी और लड़की दिखानी शुरू कर दीं। ","राजू महसूस कर रहा था कि अब चाचा घर में ज्यादा समय देने लगे हैं।\nउसने सोचा अच्छा है कि उसके जाने के बाद माँ को भी अकेलापन नहीं लगेगा।","इतवार को पड़ोसी गाँव के उनके एक रिश्तेदार एक रिश्ता लेकर आए।","लड़की सुंदर और पढ़ी-लिखी थी। उसके माता-पिता दोनों का देहांत एक दुर्घटना में पिछले वर्ष हो गया था तो उसके ताऊ जी चाहते थे कि उसका विवाह जल्दी हो जाये।","दोनों परिवारों को रिश्ता पसंद आ गया और पंद्रह दिनों के बाद गाँव के मंदिर में ही शादी होना तय हो गया।\nउसकी माँ और चाचा शहर जा जाकर खरीददारी करने लगे।","रात को देर तक राजू अपनी मंगेतर गौरी से फोन पर बातें करता।\nगौरी बहुत हंसमुख और बातूनी थी।","एक रात राजू को देर रात प्यास लगी तो उसने देखा पानी की सुराही खाली है।\nवो दबे पाँव नीचे उतरा कि कोई जागे नहीं और वो चुपचाप रसोई से पानी ले ले।","नीचे उसे अपनी माँ के कमरे से रोशनी और आवाज आती प्रतीत हुई।\nवो बड़ा आश्चर्यचकित हुआ की इस समय माँ किससे बात कर रही है।","कमरे के किवाड़ बंद थे।","उसने इधर उधर झाँका तो उसे खिड़की में एक दरार दिखाई दी।\nएक कुर्सी पर खड़े होकर उसने दरार से अंदर झाँका तो उसके पैरों तले जमीन निकाल गयी।","अंदर माँ और चाचा थे … दोनों बिलकुल नंगे!\nचाचा नानक सुशीला के मम्मे दबा और चूस रहे थे।","सुशीला कसमसा रही थी। उसके हाथों में नानक का लंड था।","उन्हें देख कर कोई नहीं कह सकता था कि सुशीला 45 साल की है।","अब सुशीला ने उसे नीचे धक्का दे कर उसका लंड अपने मुंह में ले लिया था।\nवो दोनों वासना की आग में ऐसे जल रहे थे कि उन्हें आभास ही नहीं था कि राजू उनकी हरकतें देख रहा है।","अब नानक ने सुशीला को नीचे लिटा कर उसकी चूत में अपना लंड पेल दिया था, सुशीला उसका पूरा साथ दे रही थी।","राजू से और न देखा गया, वो पानी लेकर ऊपर आ गया।\nउसे अपनी माँ से नफरत हो रही थी।\nदेर रात तक करवटें बदलता वो सो गया।","सुबह राजू देर से उठा, नीचे से सुशीला की पूजा की आवाज आ रही थी।\nराजू का मन किया कि नीचे जाकर सुशीला से साफ-साफ बात करे।","वो तनतनाता हुआ नीचे पहुंचा और रसोई में खड़ी सुशीला से बेहद बेरुखी से पूछा- आपके और चाचा के बीच क्या चल रहा है?\nसुशीला सकपकाई और फिर बोली- तू क्या बक रहा है?","राजू ने चाकू उठा लिया और अपनी गर्दन पर रख कर बोला- सच बता, वरना गर्दन काट लूंगा अपनी!\nसुशीला रो पड़ी, बोली- अब तू ही तो मेरा सहारा है, पूछ क्या पूछना चाहता है?","राजू ने फिर वही दोहराया- ये चाचा से तेरा क्या रिश्ता है?\nसुशीला बोली- वो बाप है तेरा!\nराजू को लगा कि धरती घूम रही है।","सुशीला रो पड़ी, बोली- तेरे पापा नामर्द थे, ये जानकार मैं उन्हें छोड़ना चाहती थी. पर तब राजू के पापा ने अपनी इज्जत का वास्ता देकर सुशीला को नानक के हवाले कर दिया और खुद बाहर नौकरी करने चले गए।","सुशीला और नानक की ही संतान है राजू!\nअब राजू भी माँ से लिपट के रो पड़ा।","दोनों में आपस में ये तय हुआ कि अब ये राज उन तीनों के बीच ही रहेगा, राजू गौरी को भी नहीं बताएगा।\nराजू की शादी सादगी से हो गयी, सब बहुत खुश थे। ","सुहागरात को ही गौरी ने अपने प्रेम से राजू को अपना दीवाना बना लिया।\nवो सेक्स में कैसे इतनी निपुण थी, ये तो राजू के लिए राज ही रह गया. पर गौरी ने जो अपनी कमसिन जवानी की कीमत पर सेक्स का जो तजुरबा शादी से पहले हासिल किया था, उसे आज वो सब काम आया।\nवो अच्छे से जानती थी कि मर्द का लंड कैसे खड़ा किया जाता है और कैसे उन पर काबू किया जा सकता है।","राजू को तो ऐसा लगा कि उसे कोई उर्वशी मिल गयी हो।\nगौरी ने राजू की सहमति से ये तय कर लिया कि अभी तीन चार साल वो कोई बच्चा पैदा नहीं करेंगे।","राजू ने इधर उधर की अधकचरी जानकारी से ये जाना था कि पहली रात में लड़की सेक्स से घबराती है तो ज़ोर जबरदस्ती नहीं करनी चाहिए।","पर यहाँ तो मामला उल्टा था।","गौरी ने उसे अपनी जवानी से मदहोश कर दिया और फिर गौरी ने उसे अपने जिस्म की झलक दिखला कर ऐसा दीवाना बना दिया कि राजू तो रात भर उसे चूमता-चाटता रहा और वो सब वैसे ही करता रहा जैसा गौरी चाहती थी।","गौरी ने उसे सेक्स नहीं करने दिया, बस वो उसे उकसाती रही और उसकी सेक्स की आग भड़काती रही।\nबस ऐसे ही सुबह हो गयी और सुहागरात की देहाती चुदाई कहानी अधूरी रह गयी।","सुबह गौरी तो नहा-धोकर नीचे चली गयी और राजू लंबी तान कर सो गया।","दोपहर को वो नीचे पहुंचा तो साला आया हुआ था गौरी को लेने!","राजू का मूड खराब हो गया; उसने बहाने से गौरी को ऊपर बुलाया और साफ बोल दिया कि वो नहीं जाएगी।\nगौरी ने हँसते हुए उसे सीने से लगा लिया और बोली- अभी तो मैं जा रही हूँ, तुम शाम को मोटरसाइकल से आकर ले आना फिर रात को आज सारी हसरतें पूरी करेंगे। ","राजू को दहेज में नयी मोटरसाइकल मिली थी।","अब राजू शाम होते ही ससुराल जा धमका।\nवहाँ खूब आवभगत हुई!","पर राजू को तो बस वापिस जाने की जल्दी थी।\nगौरी के ताऊ ने स्पष्ट कह दिया कि वो रात को वापिस नहीं जाने देंगे।","तो गौरी ने अपनी ताई से बात कर के ये तय किया कि वो दोनों गौरी के अपने पुराने मकान में रात को सोएँगे, जहां अब गौरी के माता पिता के देहांत के बाद कोई नहीं रहता।","चूंकि अभी शादी के कारण उस मकान की साफ सफाई हुई थी तो वहाँ सोने में कोई दिक्कत नहीं थी।","आनन फानन में गौरी की भाई ने वहाँ सोने की तैयारी करवा दी।","अब गाँव में डबल बेड तो होते नहीं, चारपाई होती हैं, तो गौरी ने नीचे ही गद्दा लगवा दिया।\nरात को 10 बजे गौरी और राजू उस मकान में चले गए।","गौरी ने गेट बंद कर के लोक किया और बांहें फैला दीं अपने साजन के लिए!\nराजू को तो मानों खजाना मिल गया।","दोनों अमरबेल की तरह लिपट गए।\nजून का महीना था। राजू धूल धक्कड़ से भर गया था तो नहाना चाहता था।","उसने गौरी से साथ नहाने की पेशकश की तो गौरी ने कहा कि आज की रात वो उसे अपना शरीर बिस्तर पर सौम्पेगी तो आज दोनों अलग अलग नहायेंगे।","पहले गौरी नहा आई फिर राजू नहाने गया।\nगौरी ने राजू से कह दिया कि वो जब बुलाये, तभी राजू कमरे में आए।","राजू को काफी देर इंतज़ार कराने के बाद गौरी ने उसे प्यार से आवाज दी।\nतो राजू किवाड़ धकेलकर अंदर गया तो चौंक गया।","अंदर गौरी ने सिर्फ दीपक की रोशनी कर रखी थी। कमरे में अगरबत्ती की सुगंध थी।","गौरी ने गाँव में पहने जाने वाला घाघरा चोली पहनी हुई थी और जो संभव था वो मेकअप किया था।\nउसके पैरों में छमछम करती पायल और कलाइयों में ढेर सारी चूड़ियाँ थी।\nमाथे पर उसने टीका पहना था और लंबा घूँघट खींच के वो नीचे बैठी हुई थी।","राजू तो निहाल हो गया।\nवो फटाफट बिस्तर पर पहुंचा और उसका घूँघट उठाना चाहा तो गौरी बोली- ऐसे नहीं, पहले किवाड़ बंद कर लो।","राजू को अपनी मूर्खता पर झुंझलाहट आई।\nउसने किवाड़ अच्छे से बंद किया और वापिस गौरी के पास पहुंचा।","जैसे ही उसने गौरी को पकड़ना चाहा तो गौरी छिटक कर हट गयी बोली- पहले मुंह दिखाई दो!\nअब तो राजू बड़ी परेशानी में … सोच में पड़ गया कि क्या दूँ इस समय?","गौरी हंस कर बोली- घबराओ नहीं, बस ये वादा करो कि जो आज करेंगे, वो रोज करोगे।\nराजू झूम गया और आहिस्ता से गौरी का घूँघट उठाया।","गौरी शांत बैठी मुस्कुरा रही थी।\nराजू ने आगे बढ़ कर उसके होठों को चूम लिया।\nगौरी राजू से लिपट गयी।","दोनों देर तक एक दूसरे के होठ चूमते रहे।","अब राजू ने गौरी को आहिस्ता से नीचे लिटाया और उसके कपड़े उतारने की पहल करी।\nसबसे पहले उसने चुनरी हटाई, फिर मांग टीका।","वो उसकी नाथ उतारना चाह रहा था तो गौरी ने मना कर दिया।\nअब बारी थी चोली और लंहगे की!","जब उसने पाया कि गौरी ने उसके नीचे कुछ नहीं पहना था, राजू को मजा आ गया.","राजू ने अपनी माँ के बाद किसी औरत को पूरी नंगी आज देखा था।\nगौरी ने भी उसका पाजामा और कमीज उतार दी।\nदोनों पूरे नंगे थे।","राजू के मोटे लंड से गौरी प्रभावित थी और उसकी चूत गीली हो गयी सिर्फ इस अहसास से कि आज बहुत दिनों बाद उसकी चूत फिर आबाद होगी।\nगौरी ने राजू को अपने ऊपर खींच लिया।","दोनों एक दूसरे में समा जाने को बेताब थे … दो गर्म जिस्म एक होने को बेकरार थे।\nराजू पागलों सा गौरी के गोरे गोरे मम्मे दबाता हुआ चूसने लगा।","गौरी ने भी अपनी दोनों हथेलियों से अपने मम्मे पकड़ कर राजू के मुंह में दे दिये।","राजू का लंड उसकी चिकनी चूत पर दस्तक दे रहा था।\nगौरी उसके लंड का स्वाद मुंह में लेना चाहती थी. पर डरती थी ये सोच कर कि ज्यादा एडवांस होने से राजू को शक हो जाएगा कि उसे ये सब कैसे मालूम!\nपर उसकी किस्मत अच्छी थी।","राजू ने तो बहुत पॉर्न फ़िल्में देखी थी तो उसने खुद अपना लंड गौरी के मुंह में आहिस्ता से दे दिया।\nवो सोच रहा था कि गौरी मुंह में लेने को मना कर देगी।","पर गौरी ने उसके अनछूए लंड को खूब लोलीपॉप की तरह चूसा.\nऔर जब राजू की आहें बढ़ गईं तो उसने उसे छोड़ दिया वरना राजू तो उसके मुंह में ही खाली हो जाता।","अब गौरी ने राजू का सिर नीचे सरका दिया.\nराजू समझ गया कि वो भी चाहती है कि राजू उसकी चूत चूसे!","तो राजू ने गौरी की टांगें चौड़ी कर दी और उसकी गुलाबी मखमली चूत में अपनी जीभ घुसा दी।\nथोड़ी देर में ही गौरी की सीत्कारें शुरू हो गयी।\nउसकी सीत्कारों और पायल के घुंघरुओं की छनछन और चूड़ियों की खनखनाहट ने महोल को और गरमा दिया था।","गौरी अब कसमसा रही थी- अब छोड़ दो मुझे … तुमने तो पूरे शरीर में आग लगा दी, अब मुझे ठंडा करो, आ जाओ मेरे राजा अब अपनी रानी के अंदर आ जाओ।\nराजू ने अब अपना लंड उसकी मखमली चूत में एक झटके से कर दिया।","हालांकि गौरी की चूत में गंगा जमुना पहले से बह रही थी पर झटके से लंड खाकर गौरी की चीख निकल गयी।\nगौरी ने अपनी टांगें पूरी चौड़ी कर दी थीं।\nराजू भी धकापेल में कोई कसर नहीं छोड़ रहा था।","गौरी ने राजू से कहा कि वो अभी बच्चा नहीं चाहती, इसलिए राजू अंदर न निकाले।\nपर राजू की स्पीड धीमी नहीं हुई।","गौरी भी जाटनी थी; उसने दम लगाकर राजू को नीचे किया और उछल कर उसके ऊपर बैठ गयी और उसका लंड अपनी चूत में सेट कर लिया।\nअब वो फुदक-फुदक कर उसका लंड अपनी चूत की गहराइयों तक लेने लगी।","अब दोनों की कसमसाहटें निकल रही थीं।\nतभी राजू बोला- मेरा निकालने वाला है।","गौरी होश में आई और झटके से नीचे उतर गयी।\nउसने राजू का लंड हाथ से पकड़कर मसलना शुरू कर दिया।\nराजू ने अपना लावा उगल दिया; गाढ़े माल से गौरी का हाथ भर गया।","गौरी निहाल होकर राजू से लिपट गयी।","दोनों थक गए थे तो नंगे ही चिपट कर सो गए।","मित्रो, यह सुहागरात की देहाती चुदाई कहानी आपको पसंद आ रही है? तो कमेंट्स और मेल में अपने विचार प्रकट करें.\n[email protected]","सुहागरात की देहाती चुदाई कहानी का अगला भाग: मेरी बहन को मेरे रूममेट ने पटाकर चोदा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की चाहत ने क्या क्या करवा दिया","href":"https://www.freesexkahani.com/antarvasna/women-love-sex/"},{"title":"मेरी बहन को मेरे रूममेट ने पटाकर चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-ki-ladki-ki-chudai-ka-maja/"},{"title":"बुआ के लड़के से मेरी बुर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-chudai-kahani/"},{"title":"प्यासी पड़ोसन बंगालन आंटी को सेट करके चोदा","href":"https://www.freesexkahani.com/aunty-sex/hot-sex-bengali-aunty-ke-sath/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Desi Bhabhi Sex","Garam Kahani","Mastram Sex Story","Mom Sex Stories","Uncle Sex story","Wife Sex"],"relatedStoriesLinks":[{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"},{"title":"प्यासी भाभी की अतृप्त जवानी","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sexy-chudai-story/"},{"title":"जमींदार के लंड की ताकत- 1","href":"https://www.freesexkahani.com/family-sex-stories/saas-chudai-ki-kahani/"},{"title":"चरमसुख की तलाश","href":"https://www.freesexkahani.com/family-sex-stories/hot-sali-sex-kahani/"}]}