{"Title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"22-12-2021","views":"753,510","description":["Xxx लड़की सेक्स कहानी में पढ़ें कि अपनी सहेलियों से चुदाई की बातें सुनकर मैं भी चुदाई करवाना चाहती थी. मैंने अपनी अम्मी को कोई लंड दिलवाने को कहा.","लेखिका की पिछली कहानी: 6 लंड और 4 चूत … बहुत बेइंसाफी है","Listen this Antarvasna audio story:","मेरा नाम है रेहाना!\nमैं 24 साल की हूँ, पढ़ी लिखी हूँ खूबसूरत हूँ और हॉट हूँ।\nमेरा मन पढ़ने लिखने बहुत लगता था तो मेरे अब्बू जान ने मुझे खूब पढ़ाया लिखाया और आज मैं एक अच्छे मुकाम पर हूँ।","लेकिन मेरा मन सेक्स में बहुत लगता है। मैं चुदाई के मामले में भी अंदर ही अंदर उतनी ही शौक़ीन हूँ जितनी पढ़ाई में!","यह उन दिनों की Xxx लड़की सेक्स कहानी है जब मैं कॉलेज जाया करती थी।\nकॉलेज में लड़कियां चुदाई के बारे में बातें खूब करती थीं, माँ चुदाने की बातें करतीं थीं।\nलण्ड की बातें तो बहुत ज्यादा करतीं थीं और लण्ड के साइज की बातें करती थीं।","कोई कहती मेरे अब्बू जान का लण्ड 8″ का है, कोई कहती 9″ का है।\nतो कोई कहती कि मेरे मामू का लण्ड कुनबे में सबसे बड़ा है.\nकोई कहती कि कल मैंने अपने खालू का लण्ड पकड़ा. बाप रे बाप क्या लौड़ा है उस मादरचोद का!\nऔर कोई कहती- मैं तो अपनी सहेली के अब्बू का लण्ड पीती हूँ.\nकोई कहती मैं आज दो लण्ड पी कर आई हूँ।","एक लड़की की शादी हो गयी थी, वह बोली- मैं तो अपने ससुर के लण्ड पे बैठती हूँ।","ये सब सुनकर मेरी झांटें सुलगने लगतीं।\nमैं बुर चोदी सबकी बातें सुनती रहती बोल कुछ पाती नहीं थी क्योंकि मैंने कोई लण्ड कभी पकड़ा ही नहीं था। ","तब मैंने ठान लिया कि अब मैं भी लण्ड पकड़ूँगी। ","मैंने अम्मी जान से एक दिन कह दिया- मुझे लण्ड चाहिए लण्ड! मैं अब जवान हो गयी हूँ और लण्ड के बिना रह नहीं सकती. कॉलेज में सब लड़कियां लण्ड की बातें करती हैं और मैं भोसड़ी वाली सबके मुंह ताका करती हूँ; कुछ भी नहीं बोल पाती!","अम्मी को मेरी बात पर कोई हैरानी नहीं हुई।\nवे बोली- थोड़ा और सबर कर … बुर चोदी रेहाना … तुझे लण्ड मिलेगा। एक नहीं कई लण्ड मिलेंगे।","मैं अम्मीजान से इतना खुल कर क्यों बोल रही थी … जानते हो दोस्तो?\nइसलिए बोल रही थी कि एक दिन मैंने अम्मीजान को ग़ैर मर्द से चुदवाते हुए देख लिया था।","मैंने अम्मीजान का भोसड़ा भी देखा था और उस आदमी का लण्ड भी।\nबस मैं मन ही मन अम्मीजान से बेशरम हो गई थी।","मैंने उसी दिन ठान लिया था कि एक दिन मैं खुद लण्ड पेलूँगी अम्मी के भोसड़े में।\nअगर वह ग़ैर मर्दों से चुदवा सकती है तो मैं भी सबसे चुदवा सकती हूँ.\nवह भोसड़ी वाली मुझे मना नहीं कर पायेगी?","फिर मैं अम्मी जान से उसी तरह बोलने लगी।\nमैंने कहा- मैं लण्ड के लिए बहुत दिनों तक इंतज़ार नहीं कर सकती मेरी हरामजादी अम्मी जान! मुझे तो लण्ड की तलब लगी हुई है बहनचोद. मैं अपने दोनों हाथों में लण्ड देखना चाहती हूँ। अपने मुंह में लण्ड डालना चाहती हूँ।","बस मैंने लण्ड की जिद पकड़ ली।","मैं अपने जिस्म से पूरी तरह जवान हो गयी थी तो फिर लण्ड की डिमांड क्यों न करूँ?\nऔर फिर अम्मीजान से लण्ड न मागूं तो किससे मांगू?","अम्मी को भी समझ में आ गया कि रेहाना अब बिना लण्ड के मानेगी नहीं; इसको लण्ड देना ही पड़ेगा। जवान तो हो ही गयी है और इसका मुतालिबा बिलकुल सही है।","मेरी अम्मी का नाम है शबाना बेगम!\nवह 44 साल की मस्त जवान औरत हैं। एकदम गोरी चिट्टी हैं और खुल कर बोलतीं हैं। खूब हंसी मजाक भी करती हैं और गालियों का भी इस्तेमाल करतीं हैं।","रात को जब मैं अम्मी जान के बिस्तर पर पहुंची तो उनसे मुझे बैठा लिया और पूछा- क्या करेगी तू भोसड़ी वाली लण्ड का?\nमैंने जवाब दिया- जो सब करती हैं, वही मैं भी करूंगी।","उसने फिर पूछा- अच्छा मुझे सच सच बता … क्या तूने अभी तक कोई लण्ड नहीं पकड़ा? कोई लण्ड अपनी चूत में नहीं पेला?\nमैं थोड़ा रुकी, फिर बोली- हां पकड़ा है मैंने लण्ड!\nउसने कहा- किसका पकड़ा लण्ड तूने?\nमैंने कहा- मैंने अपनी एक सहेली के भाई जान का पकड़ा है लण्ड! और एक दूसरी सहेली के अब्बू जान का पकड़ा है लण्ड.","अम्मी ने पूछा- फिर किसका लण्ड तुझे ज्यादा पसंद आया?\nमैंने बड़ी बेबाकी से कहा- दूसरी सहेली के अब्बू का लण्ड!","अम्मी फिर खुल कर बोली- तेरी माँ की चूत … बुरचोदी रेहाना! दो दो लण्ड पकड़े बैठी है तू और एक भी लण्ड तूने अपनी माँ की चूत में नहीं पेला?\nमैंने कहा- अब पेलूँगी लण्ड अपनी माँ की चूत में! पर कोई लण्ड मिले तो?","मैंने तब अम्मी को बताया कि मैंने कोई लंड नहीं पकड़ा है, ये तो मैं वैसे ही बोल रही थी सहेली की सुनी सुनाई बातों पर अंदाजे से!","तब तक पीछे से किसी ने कहा- ये है तो लण्ड बेटी रेहाना! ले पेल दे इसे अपनी माँ की चूत में! मेरा लण्ड बहुत दिनों से तेरी माँ की चूत में घुसने के लिए बेकरार है।","मैंने पीछे मुड़ के देखा तो वह हमारा पड़ोसी अब्दुल अंकल था।\nउसने अपनी लुंगी खोल कर मुझे लण्ड दिखा दिया।","उसने फिर कहा- लो बेटी रेहाना, मेरा लण्ड पकड़ कर पेल दो अपनी माँ की चूत में!","मैं उसका लण्ड देख कर ललचा गई।\nमैंने बड़ी बेशर्मी से अंकल का लण्ड पकड़ लिया।","मैं उसे पकड़ कर चारों तरफ से देखने लगी, लण्ड के सुपारे का मुआयना करने लगी।","फिर पेल्हड़ भी थाम कर मैंने अम्मी से पूछा- क्या तुम पकड़ चुकी हो अम्मी जान इसका लण्ड?\nवह बोली- हां पकड़ चुकी हूँ। एक बार नहीं कई बार पकड़ चुकी हूँ। ये साला सबकी बहू बेटियों को भी अपना लण्ड पकड़ाता है और इसकी बीवी बहन चोद ग़ैर मर्दों के लण्ड खूब पकड़ती है और उनसे खूब झमाझम चुदवाती हैं। ये भोसड़ी का अपनी ही बहू बेटियों को भी पकड़ा देता है लण्ड!","मैंने मन में कहा कि जब लण्ड इतना खूबसूरत है मोटा तगड़ा है तो सब खुद ही पकड़ लेगीं इसका लण्ड … इसमें अंकल की क्या गलती है? ","फिर अम्मी ने मुझे बड़े प्यार से अंकल का लण्ड मेरे मुंह में घुसा दिया और मुस्कराती हुई बोली- चूत से पहले मुंह में लिया जाता है लण्ड. समझ में आया रेहाना, तेरी माँ का भोसड़ा!","मैं भी मस्ती में थी तो मेरे मुंह से भी निकला- हां, समझ में आ गया अम्मी जान तेरी बिटिया की बुर … तू तो सब जानती है।","जब मैं लण्ड बड़े मजे से चूसने लगी तो अम्मी भी मेरे साथ लण्ड चूसने लगी।\nअम्मी के कपड़े अपने आप उतर गए तो मेरे कपड़े भी उतर गए।","हम दोनों एकदम नंगी नंगी लण्ड चाटने लगीं।\nअंकल तो मादरचोद पहले से ही नंगा था।","उसके बाद अम्मी ने आहिस्ते से लण्ड मेरी चूत पेला तो मेरे मुंह से निकला- उई माँ मर गई मैं … फट गई मेरी चूत! बड़ा मोटा है इसका लण्ड … बड़ा बेरहम है भोसड़ी का लण्ड … एक बार में ही पूरा घुस गया अंदर बाप रे … अब मैं क्या करूंगी? दूसरी चूत कहाँ से लाऊंगी? ","लेकिन फिर मज़ा आने लगा और मैंने कहा- हाय मेरे अंकल राजा … लण्ड पूरा पेल के चोदो! जल्दी जल्दी चोदो … मर्दों की तरह चोदो!\nमैं धकाधक चुदवाने लगी।","फिर मैंने कुछ देर बाद अम्मी की चूत में पेल दिया लण्ड … अब हम दोनों के बीच कोई अंतर नहीं रह गया।","अम्मी ने कहा- बेटी रेहाना, अब तेरी चूत बुरचोदी मेरी चूत के बराबर हो गयी है। बड़े बड़े लण्ड खाने वाली हो गयी है तेरी चूत!","उसके बाद मैं और अम्मी मिलकर जवानी का मज़ा लूटने लगीं।","फिर मेरे इसी तरह के सम्बन्ध खाला जान और फूफी जान से भी बन गए फिर धीरे धीरे उनकी बेटियों से भी। ","एक दिन मेरा निकाह इमरान नाम के लड़के से हो गया और मैं ससुराल चली गयी।","मेरी सुहागरात का इंतज़ाम सब मेरी ननद लैला कर रही थी; उसने मेरी चुदाई की सेज बहुत अच्छी तरह से सजा रखी थी।","मैं अपने शौहर का इंतज़ार कर रही थी। सच पूछो तो मैं शौहर के लण्ड का इंतज़ार कर रही थी।\nमेरी धड़कन बढ़ती जा रही थी.","मुझे किसी ने मेरे शौहर के लण्ड के बारे में बताया ही नहीं था … मैं तो बस खुदा से दुआ कर रही थी उसका लण्ड मेरे मनपसंद का हो.\nएक बीवी के लिए उसके शौहर का लण्ड बहुत मायने रखता है।","मेरा शौहर आया, मेरा घूँघट उठाया, मेरी खूबसूरती की तारीफ की और अपने मुकद्दर की सराहा।","सारे रस्मो-रिवाज़ पूरे करने बाद वह मेरे कपड़े खोलने लगा और मैं उसके कपड़े!\nआखिर में मैं पूरी तरह नंगी हो गयी.","तो वह बोला- यार तुम नंगी नंगी ज्यादा हसीन लग रही हो रेहाना!","तब तक उधर मैंने भी उसे नंगा किया और उसका लौड़ा पकड़ कर कहा- हायल्ला तेरा लाख लाख शुक्रिया! तूने मेरी ख्वाहिश पूरी कर दी. मैं ऐसे ही लण्ड के लिए दुआ कर रही थी। उसने मेरी सुन ली और मेरे मन का लण्ड मेरी झोली में डाल दिया।","मैं लण्ड बड़ी देर तक सहलाती रही, हिलाती रही, उसकी चुम्मियाँ लेती रही, पुचकारती रही, उसे तहे दिल से प्यार करती रही। ","मेरे कद्रदानो, मैं तो कहती हूँ कि अगर दुनिया में सबसे अधिक प्यार करने की चीज कोई है तो वह लण्ड और केवल लण्ड!","औरत मर्द से प्यार करे न करे … कोई बात नहीं!\nपर उसके लण्ड से जरूर प्यार करे क्योंकि लण्ड बेचारा बड़ा पाक होता है बड़ा पवित्र होता है; उसके मन में कोई छल कपट नहीं होता; सबको मज़ा देने वाला होता है।\nवह तो अपना काम करता है और शांत हो जाता है।","फिर मैंने अपनी जुबान निकाली और लण्ड का टोपा बड़ी शिद्दत से हौले हौले चाटने लगी। ","उसने भी मेरे पूरे नंगे जिस्म पर हाथ फिराया, मेरे बूब्स चूमे, उन्हें मसला, मेरी चूत सहलाई मेरी गांड पर हाथ फेरा।\nमेरे बड़े बड़े चूतड़ों पर खूब हाथ फेरा मेरे नए शौहर ने और मेरे गाल बड़े प्यार से चूमे।","मैं उसका लण्ड मुंह में डाल कर चूसने लगी और वह मेरी बुर चाटने लगा।","कुछ देर बाद जब उसने अपना लण्ड मेरी चूत में पेला तो मैं चिल्ला पड़ी- उई माँ … मर गयी मैं … फट गयी मेरी बुर! इतना बड़ा मेरी इतनी छोटी चूत कैसे बर्दाश्त कर पायेगी? हाय रे, अब क्या होगा?","पर उसने चोदना शुरू किया तो रुका नहीं, चोदता रहा।\nमैं यही तो चाहती थी।","मेरा चिल्लाना मेरा नाटक था; मैं तो खूब अच्छी तरह चुदी हुई थी।","ख़ैर उसने मेरी बुर एकदम कुंवारी बुर, एकदम कोरी बुर, समझ कर चोदा और हर तरफ से चोदा।","यह बात जरूर है कि मैं खलास हो गयी और फिर वह भी खलास हो गया।","चोदने के बाद वह बाहर चला गया और मैं अंदर ही बैठी रही।","इतने में मेरी ननद लैला आ गयी बोली- लण्ड मुबारक हो भाभी जान।\nमैंने कहा- शुक्रिया।","कुछ देर में लैला बोली- भाभीजान, एक बात है। मेरा छोटा भाई बेचारा मतलब तुम्हारा देवर तुम्हें चोदने के लिए बेताब हो रहा है। तुम प्लीज उसे खुश कर दो भाभी जान!\nमैंने कहा- अरे क्या कह रही हो? मेरे शौहर को मालूम होगा तो वह क्या कहेगा?","मेरी ननद ने मुझे मनाने की कोशिश की पर मैं ना मानी देवर का लंड लेने के लिए.\nकैसे मानती … ससुराल में मेरा पहला दिन या बोलो तो पहली रात थी.\nऐसे कैसे सबके सामने अपनी चूत परोस देती?","मेरी ननद लैला मायूस होकर चली गयी.","तभी मेरा देवर अली आ गया।","वह सीधे मेरे पास आया और बोला- भाभीजान, आपने मुझसे चुदने को मना कर दिया?\nमैंने बड़ी हैरानी से उसे देखा और कहा- क्या मतलब? तुम तो अभी इतने छोटे हो और ऐसी बातें कर रहे हो?\nवह बोला- मैं छोटा नहीं हूँ भाभी जान … मैं जवान हो चुका हूँ।","मैं बोली- यार चूतिया न बनाओ मुझे … तुम्हें देख कर तो लगता है कि तेरा अभी खड़ा भी नहीं होता होगा. तू अभी मर्द भी नहीं बना होगा.\nअली का कद 5 फीट मुश्किल से होगा.","वह बोला- अरे भाभी जान मैं 19 साल का मर्द बन गया हूँ और मेरा खड़ा भी होता है।","मैंने मजाक में कहा- अच्छा मर्द बन गया है? तो बता किस किसका भोसड़ा चोदा है तूने?\nवह बोला- मैंने अपनी खाला का भोसड़ा चोदा है। अपनी चची जान का भोसड़ा चोदा है। उसकी बेटी की बुर भी लेता हूँ मैं!","तब तक मेरी लैला फिर आ गयी और बोली- अरे अली तू यहाँ कैसे आ गया?\nमेरी ननद लैला ने मुझसे कहा- भाभीजान, ये अली हर जगह घुस जाता है। बिना बताये घुस कर किसी न किसी की बुर में अपना लण्ड पेल देता है। कोई इसको भगाता भी नहीं क्योंकि इसका लण्ड ऊपर वाले ने बड़े इत्मीनान से बनाया है। जितना बड़ा इसका कद है उतना ही बड़ा इसका लण्ड भी है भाभी जान!","यह सुनकर तो मेरी चूत फड़फड़ा उठी। ","मैंने फ़ौरन अली को नंगा किया और उसका लण्ड पकड़ लिया।\nलण्ड जब पूरा खड़ा हुआ तो मैं दंग रह गयी।","मेरे मुंह से निकला- बाप रे बाप … इतने छोटे आदमी का इतना बड़ा 9″ का लण्ड? इतना मोटा लण्ड? ननद ने सही कहा की इसके कद के बराबर है इसका लण्ड।\nफिर मैंने बड़े प्यार से अपने देवर अली से चुदवाया। उससे पीछे से चुदवाया उसके लण्ड पर बैठ कर चुदवाया। आखिर में उसका झड़ता हुआ रस पिया।","मेरे देवर का लण्ड बहनचोद बड़ा स्वादिष्ट भी था।\nअली के लण्ड की मैं दीवानी बन गयी।","दो दिन बाद मेरा शौहर भी दुबई चला गया क्योंकि वह वहां काम करता है।","धीरे धीरे करके सब मेहमान चले गए. ","तो कैसी लगी मेरी चूतिया कहानी? मैं बस कुछ भी लिख देती हूँ जो मेरे मन में आ जाता है.\nइस Xxx लड़की सेक्स कहानी पर अपने विचार आप कमेंट्स और मेल में बताएं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/12/suhagrat-xxx-ladki-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 3","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-ki-chut-chodi/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 4","href":"https://www.freesexkahani.com/aunty-sex/gaon-ki-aurat-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Desi Bhabhi Sex","Desi Ladki","Gandi Kahani","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 16","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-chudai-kahani/"},{"title":"भतीजी की कुंवारी चूत चोदने का अधूरा सपना","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-sex-kahani/"},{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"}]}