{"Title":"चुत की अदला बदली में चुदाई का मजा- 1","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"30-10-2021","views":"322,836","description":["स्वैपिंग सेक्स कहानी मेरी पाठिका के साथ हुई स्वैपिंग की है. मेरी पाठिका मुझसे से चुदना चाहती थी पर बदले में मेरी बीवी को भी अपने पति से चुदवाना चाहती थी.","दोस्तो, मेरा नाम अंकित है, आप सभी मेरे बारे में जानते ही होंगे. अपनी पिछली सेक्स कहानी\nऑफिस मेट को प्रेग्नेंट किया\nमें मैंने आप सभी से कहा था कि दूसरी सेक्स कहानी बहुत ही जल्दी लाऊंगा.","दरअसल ये स्वैपिंग सेक्स कहानी अन्तर्वासनाx डाट कॉम की मदद से ही मेरे साथ घटित हुई थी.","मेरी एक पुरानी कहानी में आपने पढ़ा था कि दोस्त की शादी में कुंवारी चूत का मजा कैसे लिया था. उस कहानी में मैंने अपने दोस्त की साली प्रिया को चोदा था और वो मेरी रेगुलर चूत बन गयी थी.","उस सेक्स कहानी के लिए मुझे बहुत से पाठकों ने ईमेल किया था कि कहानी बहुत अच्छी लगी और उनको अपना रस टपकाना पड़ा था.","इसी बीच एक सपना जी का मेल आया.\nअपने उस मेल में उन्होंने लिखा कि मुझे आपकी कहानी बहुत अच्छी लगी, प्लीज आप जब भी पुणे आओ, तो जरूर बताना. मुझे आपसे मिलना है और आपके साथ सेक्स करना है. ","ईमेल में सपना जी ने अपनी पसंद के बारे में लिखा था कि यदि उन्हें बस या ट्रेन में कोई जरा सा भी टच कर ले, तो उनको बहुत खुशी होती है.","उन्होंने अपने पति के बारे में भी लिखा था कि वो उनके हिसाब के नहीं हैं.\nउन दोनों की शादी को 4 साल हो गए हैं लेकिन उनके पति ने कभी भी उनके मन का सेक्स नहीं किया है.\nहालांकि बिस्तर में उनके पति काफी देर तक चलते हैं.","इस मेल के बाद मैंने सपना जी से मेल द्वारा ही बात जारी रखी.","सपना जी ने मुझसे कहा कि यदि आपको कोई प्रॉब्लम न हो, तो मेरे पति वाइफ एक्सचेंज करने की बोल रहे हैं. ","ये मेरे लिए एकदम नई बात थी. इस बात को मानने के लिए मुझे बहुत टाइम लगना था क्योंकि ये अदला बदली मुझे सही नहीं लग रही थी. ","फिर मैंने पहले सपना जी से उन दोनों की एक साथ वाली व अलग अलग वाली कुछ फ़ोटो मांगी.","उन्होंने मुझे अपनी एक लल्लन टॉप फ़ोटो भेजी, जिसमें सपना जी बिल्कुल पटाखा माल लग रही थीं.\nवो बिल्कुल ‘भाभी जी घर पर हैं …’ सीरियल की सौम्या टण्डन के जैसी दिख रही थीं.","मैं उनको देखने के बाद एक बार भी मना करने वाला नहीं था. इतना धांसू माल चोदने को मिलेगा, ये मैंने सपने में भी नहीं सोचा था.","मैंने उनके पति की भी फोटो मांगी, तो उसकी फोटो भी आ गई. सपना का पति पतला सा था. उसका नाम प्रदीप था.","सपना की जवानी प्रदीप के हिसाब से थी ही नहीं … मगर इस बात को जानकर ताज्जुब हुआ कि उन दोनों की लव मैरिज थी.","खैर … मैंने सपना को कपल स्वैपिंग के लिए हां कर दी.","अब मुझे कपल स्वैपिंग के लिए तैयारी करनी थी, तो मैंने अपने दोस्त की साली प्रिया से बातें बना कर उसे बहला फुसला कर राजी कर लिया.","अगले ही दिन हम दोनों पुणे को रवाना हो गए. ","सुबह सुबह हम दोनों पुणे पहुंच गए.","प्रिया ने पहले अपनी फ्रेंड के रूम पर चलने के लिए कहा. उसकी फ्रेंड ऑफिस चली गई थी लेकिन प्रिया को वो कमरे की चाभी की व्यवस्था करके गई थी.","अपनी फ्रेंड के कमरे में जाकर प्रिया मुझसे लिपट गई और हम दोनों के बीच गुड मॉर्निंग सेक्स हुआ.","प्रिया मुझसे अपनी इच्छा जाहिर करने लगी कि वो किसी और मर्द से चुदने के मूड में नहीं है.\nलेकिन मेरा मन तो सपना की लेने में लगा था.\nमैंने प्रिया को मना लिया. ","वो बोली- पहले तुम मुझे एक बार और शांत करो.\nतो मैंने प्रिया की चुत की एक घंटे तक चुदाई की और हम दोनों तृप्त हो गए. ","अब प्रिया अपनी सहेली के घर में रुक गई और मैं एक होटल में जाकर रुक गया. ","शाम हो गई मगर मेरा मन नहीं लग रहा था तो मैंने पैग बनाए और अकेले ही पीना शुरू कर दी.\nमैं जल्द ही दो पैग पी गया.","प्रिया 8 बजे मेरे होटल के नीचे आ गई. उसने मुझे फोन किया और मैं नीचे आ गया.","फिर हम दोनों सपना जी के एड्रेस पर आ पहुंचे.","मैंने डोर बेल बजाई तो दरवाजा सपना के पति प्रदीप ने खोला. ","प्रदीप दुबला पतला सा, मगर गोरा-चिट्टा और छोटी दाढ़ी वाला ठीक ठाक दिखने वाला इंसान था.","हम दोनों अन्दर गए और देखा तो सपना रसोई से बाहर आ रही थी.\nकसम से वो फ़ोटो से भी ज्यादा सुंदर माल लग रही थी.","उसने एक टाइट जींस और टाइट टी-शर्ट पहनी हुई थी.\nइस ड्रेस में वो एक टनाटन और कड़क माल लग रही थी.\nउसके मीडियम साइज के बूब्स मेरे मन और लंड को तड़पाने लगे थे.","वो सच में प्रिया से ज्यादा गोरी थी और फिगर भी प्रिया काफी ज्यादा मस्त था.","मैं सोफे पर बैठा तो प्रिया मेरे बगल में मेरा हाथ पकड़ कर बैठ गई थी.","सपना ने मेरी तरफ देखा, उसने मेरा सुडौल हट्टा-कट्टा शरीर देखा, तो वो एक कटीली स्माइल देकर हंसने लगी.","दूसरी तरफ सपना का पति प्रदीप, प्रिया को खा जाने वाली नजरों से देखे जा रहा था. ","हमारे बीच बातें शुरू हो गईं.","हम सबको बातचीत में ही 10 बज चुके थे.","फिर सपना उठ कर नहाने चली गई.","मैंने उससे मेल में ब्लैक कलर पसंद आने का ज़िक्र कर दिया था.\nसपना नहा कर एक ब्लैक कलर की बेबीडॉल पहन कर आ गई.","मैंने उसको इशारा किया तो उसने ड्यूरेक्स के कंडोम के पैकेट निकाले और एक पैकेट प्रदीप के हाथों में दे दिया, दूसरा उसने अपनी चुचियों में रख लिया.","तभी मैंने महसूस किया कि प्रिया के चहरे पर ख़ुशी नहीं दिख रही थी.\nमैंने प्रिया को किस करके आंखों से ही समझाया. ","फिर मैंने प्रदीप से बोला- लो प्रिया अब तुम्हारी है. ","इधर सपना बोली- प्रदीप तुम गेस्ट रूम में प्रिया के साथ चले जाओ, अंकित और मैं अपने ही रूम में रहेंगे.","प्रदीप ने सपना की तरफ देखा और कुछ आंखों में बात की.","इस पर सपना ने कहा- प्रदीप, तुम तब तक कमरे में अन्दर मत आना, जब तक मैं न कहूँ … और हां मेरी टेंशन मत लेना, चाहे जितनी आवाजें आएं.\nइसके बाद प्रदीप प्रिया को लेकर चला गया. ","मेरे मन में गलत गलत विचार आ रहे थे.\nमैं सोच रहा था कि ये प्रिया को कैसे चोदेगा, कहीं कुछ कर तो नहीं डालेगा, कुछ गलत न हो जाए. ","तभी सपना कहने लगी- आज पहली बार किसी पराए मर्द से चुदने का मौका आया है. अभी तक तो इस साले छोटे पैकेट ने मुझे कभी खुश ही नहीं किया. इसके साथ तीन साल से चुत चुदवा रही हूँ.","मैंने सपना के मम्मों को निहारते हुए कहा- क्यों?\nउसने बताया- इस चूतिये का लंड ज्यादा बड़ी साइज नहीं है … इसलिए मुझे इसके साथ चुदने में मजा नहीं आता.","मुझे सपना के मुँह से यह सब सुनकर बड़ा अच्छा लगा कि प्रिया को कुछ नहीं होगा. ","फिर सपना ने मेरा हाथ पकड़ा और मुझे अपने रूम में ले गई.\nउसका रूम बहुत ही शानदार तरीके से सज़ा हुआ था. बेड पर ऐसा गद्दा बिछा था कि बैठने के बाद गांड उछल गई … मजा आ गया.","सपना ने व्हिस्की की बोतल उठाई और दो पैग बनाए.\nवो मदमाती चाल से मेरे पास आई और कहने लगी- प्रदीप का ही माल है, पी लो … आज मैं तुम्हारे साथ भी पीकर मजा करूंगी.","मैंने पैग पिया … मगर उधर सपना कोशिश करके भी अपना पैग नहीं पी पाई.\nउसे शराब कड़वी लगी तो उसका पैग भी मुझे ही पीना पड़ा.","अब मैंने सपना से कहा- दरवाजा बंद करके आ जाओ.\nसपना कुंडी मार कर आ गई.","इस समय करीब 11 बजने वाले थे.","मैंने खड़े होकर सपना को अपनी बांहों में कसकर जकड़ा और उसे चूमते हुए कहा- सपना आज तुम बड़े लंड के मजे ले लो.\nसपना बोली- हां इसलिए तो तुझे बुलाया है मेरी जान!","मैंने देर न करते हुए सपना को किस करना चालू कर दिया.\nपहले उसके गले पर, फिर ऊपर जाते हुए होंठों पर चूमना चालू कर दिया.","धीरे धीरे मैंने उसके पूरे चेहरे को चूम लिया. उसकी मुलायमियत सच में मुझे ऐसा महसूस करा रही थी मानो मेरे साथ कोई अप्सरा हो.","वो मेरे होंठों पर किस करने लगी और पागलों की तरह मुझे चूमने लगी.","धीरे धीरे मेरा हाथ नीचे से उसकी टी-शर्ट के अन्दर गया.\nउसके सफेद सेब फल टाइट ब्रा में कैद थे.","मैंने एक हाथ से ब्रा के ऊपर से ही उसकी चूची को दबाना चालू कर दिया.\nसपना मुझे किस करने में लगी थी.","मैंने जैसे ही उसका एक दूध कसके दबाया … तो वो कराह उठी- अअअह … आराम से करो … अभी से ही दर्द देने लगे हो!","तो मैंने उसके दूध से पकड़ ढीली कर दी.\nवो हंसने लगी.","मैंने उसकी टी-शर्ट उतार दी.\nअन्दर ब्लैक ब्रा … मतलब जिसका जिक्र किया था, वही निकली.\nवो काली ब्रा उसके सफेद बदन पर जहर सी लग रही थी.","मैंने अपनी टी-शर्ट उतार दी.\nमेरे चौड़े सीने को देखते हुए सपना ने अपने ही हाथों से अपनी ब्रा निकाल दी. ","मैंने उसको दीवार लगाया और उसके दोनों मम्मों को हाथों से पकड़ कर मसलना चालू कर दिया. ","सपना मेरे बदन पर हाथ फिरा रही थी.\nवो मदमस्त होकर बोलने लगी- आज तो मैं जिम करने वाले मर्द से फंसी हूँ. ","मैंने कहा- हां, इधर नीचे मेरा लंड सांप की तरफ फुंफकार रहा है, उसका कुछ करो.","उसने अपना एक हाथ मेरे पैंट पर रखा और लंड को महसूस करने लगी. ","वो बोली- यार, लगता है तुम्हारा ये अजगर मेरे हाथों में नहीं आएगा.\nमैंने हंस कर कहा- अभी इसी अजगर को पूरा खा जाओगी रानी.\nवो भी हंस दी और बोली- सो तो है.","हम दोनों को चुम्मा-चाटी और एक दूसरे के जिस्म से खेलने में अब तक 20 मिनट हो चुके थे.","अब मैंने सपना के मम्मों को पीने का सोचा.\nमैं अपनी जीभ उसके काले निप्पलों पर फिराने लगा.","वो सिसकारियां लेने लगी.\nमैंने जोर जोर से चूसना शुरू कर दिया. ","करीब दस मिनट तक ऐसे ही मैं उसके दोनों रसीले फलों को चूसता रहा और मर्दन करता रहा. ","दोस्तो, मुझे किसी भी माल को चोदने में स्टेप बाय स्टेप सेक्स करने में बहुत मजा आता है.\nइसलिए मैं आज सपना जैसी माल के साथ बड़ी तसल्ली से सेक्स कर रहा था.\nमैं जल्दबाजी के चक्कर में सपना जैसी माल के साथ मिला ऐसा मौका गंवाना नहीं चाहता था. ","कुछ देर बाद सपना गर्म हो गई और उसने मुझे धक्का देकर बेड पर गिरा दिया. वो तो पूरे मूड में आ गई थी. ","उसने मेरी पैंट खोली और चड्डी के ऊपर से मेरे लंड को देखकर बोली- हे भगवान, ये लंड है या मूसल … सच मैं प्रिया की चुत की हालत तो पूरी खराब हो गई होगी.\nमैं हंस दिया.","उसने ऊपर से ही मेरे लंड को किस करना शुरू किया.\nअब मैं तसल्ली से लेट गया था.","उसने मेरी चड्डी उतार दी तो मेरा लंड सीधा आसमान की ओर अपना मुँह किए खड़ा था.\nमेरा लंड ज्यादा गोरा नहीं है और न ही ज्यादा काला है. ","सपना ने हाथ से लंड को सहलाया और मेरी आंखों में देखने लगी. ","मैंने कहा- सपना एक बार मेरी लॉलीपॉप को चूस लो … दोनों को मजा आएगा.","सपना ने लौड़े पर अपनी जीभ फिराई और सुप्प की आवाज करके मेरे लंड को मुँह में अन्दर कर लिया. ","सपना का एक हाथ मेरे लंड पर था, जिसे वो लंड पर ऊपर नीचे करती और लंड मुँह में ले लेती.\nमैं उस पल जन्नत की सैर कर रहा था. ","तभी दरवाजे से आवाज आई. प्रदीप बोला- हम दोनों का एक बार हो गया है … अब क्या करना है? ","सपना ने लंड को मुँह से बाहर निकाला और मुँह बनाकर बोली- वहीं जाओ और बैठो, जितना करना है करो. आज पूरी रात तुम इस तरफ मत आना.","मैं सपना की तरफ देखने लगा तो उसने मुझे आंख मार दी और लंड चूसने लगी.","दोस्तो, मेरी इस चुत की अदला बदली में चुदाई की कहानी में आपको मजा आ रहा होगा.","जब ये स्वैपिंग सेक्स कहानी प्रकाशित होगी, तो आप सभी के कमेंट्स से मुझे मालूम चल जाएगा कि आपको कितना मजा आया.\n[email protected]","स्वैपिंग सेक्स कहानी का अगला भाग: चुत की अदला बदली में चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ऑफिस मेट को प्रेग्नेंट किया","href":"https://www.freesexkahani.com/antarvasna/junior-girl-sex-kahani/"},{"title":"दोस्त की शादी में कुंवारी चूत का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/hot-ladki-ke-chut/"},{"title":"चुत की अदला बदली में चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-swap-porn-kahani/"},{"title":"सविता भाभी का चचेरा भाई आया: वीडियो","href":"https://www.freesexkahani.com/family-sex-stories/savita-ka-chachera-bhai/"},{"title":"भाभी का दूध और लॉकडाउन- 2","href":"https://www.freesexkahani.com/antarvasna/sadi-wali-bhabhi-ki-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"बीवी की सहेली संग हॉट सेक्स का मजा","href":"https://www.freesexkahani.com/hindi-sex-stories/wifes-friend-sex-story/"},{"title":"लॉकडाउन में दुकान वाली भाभी की भूखी चुत चोदी- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-hot-bhabhi-sex-kahani/"}]}