{"Title":"पापा के दोस्त की बेटी मेरे लौड़े से चुदी","author":{"name":"राज की डायरी","href":"https://www.freesexkahani.com/author/var/"},"date":"21-09-2021","views":"252,184","description":["स्वीट गर्ल सेक्स कहानी मेरे पापा के ख़ास दोस्त बेटी की गर्म चूत की चुदाई की है. वो हमारे घर कुछ दिन रहने आयी थी. उसे देख मेरे लंड में कुछ हो गया था.","दोस्तो, मैं राज आज अपनी रोजाना लिखने वाली डायरी के कुछ पन्ने आपके साथ शेयर करना चाहता हूं. ","ये स्वीट गर्ल सेक्स कहानी उस वक़्त की है, जब मैं 12 वीं कक्षा का छात्र था. उस समय तक मेरी एक भी गर्लफ्रेंड नहीं थी, मगर इस वजह से मुझे कोई दिक्कत नहीं थी. ","मेरी जिन्दगी बड़े आराम से सामान्य चल रही थी. घर से स्कूल … और स्कूल से घर और बाकी वक़्त अपने दोस्तों के साथ मस्ती करना, यही मेरे जीवन का आलम था.","फिर एक दिन हमारे घर पापा के बचपन के दोस्त आए.\nवो अपनी बीवी और अपनी बड़ी बेटी को साथ लाए थे.","काफी देर तक वो लोग पापा के रूम में, पापा और मम्मी से बात करते रहे.","मैं अपने रूम में बैठा फोन पर लगा रहा. मुझे पता ही नहीं था कि उनके साथ उनकी बेटी भी आई है.","करीबन एक घंटे बाद वो सभी लोग चले गए लेकिन अपनी बेटी को हमारे घर ही छोड़ गए.\nमैं अभी भी अपने रूम में बैठा फोन पर था.","कुछ देर बाद मम्मी ने उसका बैग मेरे रूम में लाकर रख दिया.\nमैंने देखा लेकिन कुछ नहीं कहा; मैं अपने फोन में ही घुसा रहा. ","तभी मम्मी ने कहा- तू सारा दिन फोन ही चलाता रह … घर में कौन आया, कौन नहीं … तुझे तो इस बात से कुछ लेना देना ही नहीं है.\nये कह कर मम्मी ने मेरा फोन मेरे हाथ से ले लिया.","फिर धीरे से कहा- बाहर जा … मुस्कान आयी हुई है और कुछ दिन यहीं तेरे कमरे में रहेगी.\nमैंने पूछा- कौन मुस्कान?","तब उन्होंने कहा- वो तेरे पापा के दोस्त की लड़की है और वो भी 12वीं में ही पढ़ती है. जाकर उससे कुछ बात कर.\nये बोलकर मम्मी कमरे से बाहर चली गईं.","मैं उठा और अपनी टी-शर्ट पहन कर बाहर आ गया.\nइस समय मैंने सिर्फ एक टी-शर्ट और नीचे शॉर्ट्स पहन रखा था.","वो बाहर ही चेयर पर बैठी थी, उसने टाईट ब्लू जींस और लाल काली मिक्स रंग की शर्ट पहनी हुई थी.\nमुस्कान दिखने में बहुत खूबसूरत थी. ","उसका दिलकश चेहरा, छोटे आकार का मुँह, रसभरे होंठ, बेदाग़ त्वचा, लंबी गर्दन, नशीली आंखें, पूर्ण और प्राकृतिक दिखने वाली भौंहें, उठी हुई नाक, हैरान करने वाला एक्सप्रेशन … वो पूरी अप्सरा जैसी थी और नाम भी अप्सरा जैसा ही था … मुस्कान.","मैं तो उसे देखते ही उसका दीवाना हो गया. मैं उसके सामने ही खड़ा था और उसे ही देख रहा था.\nवो भी मुझे ही देख रही थी. ","मैं एकदम हैरान था कि ये हमारे घर पर रहेगी. मैं बहुत उत्तेजित भी था कि अब मैं उससे बात करूंगा.","लेकिन तभी मेरे दो दोस्त आ गए और मुझे ना चाहते हुए भी उनके साथ जाना पड़ा.","मैं अपने दोस्तों के साथ घूमने तो निकल गया था लेकिन आज मुझे उनके साथ मन ही नहीं लग रहा था. इसलिए मैं जल्दी घर आ गया. फिर भी मुझे आते आते 7 बज चुके थे. ","घर में पापा टीवी देख रहे थे, मम्मी खाना बना रही थीं.","मैंने सोचा कि अभी मुस्कान से बात नहीं हो पाएगी. अब जो भी बातचीत होगी, कल ही होगी. ","पापा अपने रूम में टीवी देख रहे थे, मुझे लगा कि मुस्कान भी उधर ही टीवी देख रही होगी इसलिए मैंने अपने रूम में जाते हुए अपनी टी-शर्ट को उतार दिया. ","रूम में अन्दर जाते ही मुझे मुस्कान दिखी, वो मेरे रूम में मेरे बेड पर बैठ कर कोई किताब पढ़ रही थी.\nउसे देखते ही मैं खुश हो गया.","उसने इस वक़्त सफेद कैप्री पहनी हुई थी. उस पर छोटे छोटे बहुत सारे दिल बने हुए थे और ऊपर एक पिंक कलर की टी-शर्ट डाली हुई थी. ","उसकी इस टी-शर्ट को देखने से ऐसा साफ़ समझ आ रहा था, जैसे उसने अन्दर कुछ ना पहना हो. मुस्कान की टी-शर्ट के ऊपर से उसकी चूचियों के निप्पल साफ़ झलक रहे थे. उसकी गांड कैप्री के साथ चिपकी हुई थी. ","मेरा मन हो रहा था कि अभी इसके कपड़े फाड़ दूँ और इसकी चूत फाड़ दूँ. इसकी बुर का भोसड़ा बना दूँ!\nलेकिन फिर भी मैं शांत खड़ा रहा, कुछ नहीं किया. मैं बस उसे देखता रहा. ","मैंने नोटिस किया कि वो भी सिर ऊपर नीचे कर करके मुझे बार बार देख रही थी.","तब मुझे याद आया कि मैंने टी-शर्ट नहीं पहनी है शायद इसी लिए वो ऐसा कर रही है.","मैंने टी-शर्ट अभी भी अपने हाथ में ली हुई थी.\nमैं तुरंत कमरे से निकल गया और बाहर जाकर टी-शर्ट को पहन लिया.","कुछ पल रुक कर गहरी सांस ली, फिर किसी तरह हिम्मत करके कमरे में अन्दर आ गया.","इस बार मैं सीधा बेड पर बैठ गया और चुप था, कुछ नहीं बोल रहा था. ","वो भी कुछ नहीं बोल रही थी. ","ऐसे ही कुछ देर बीत गई.","तब मैंने ही हिम्मत करके बोला- आप कौन सी क्लास में हो?\nमुझे कुछ समझ ही नहीं आ रहा था कि क्या बोलूं, तो मैंने ये ही पूछ लिया.","उसने धीरे से कहा- मैं 12वीं में हूँ.","मैं चुप हो गया और तभी मम्मी ने आवाज दे दी.\nवो खाना खाने के लिए बुला रही थीं.","हम दोनों खाना खाने चले गए और खाना खाने के बाद मैं सीधा अपने रूम में चला गया और फोन पर लग गया.\nमुझे लग रहा था कि उससे अब कल ही बात हो सकेगी इसलिए मैं अपने रूम की लाइट ऑफ करके सिर्फ शॉर्ट्स पहन कर लेट गया और फोन चलाने लगा.","कुछ देर बाद मम्मी आईं और उन्होंने कहा कि मुस्कान आज यहीं इसी रूम में सोएगी.\nमैं तो खुशी से पागल हो गया, फिर भी खुद पर कंट्रोल करके मैंने मम्मी से कहा- ठीक है.","मम्मी ने उसका बेड नीचे फर्श पर लगा दिया और वो चली गईं. ","मुस्कान कुछ देर बाद कमरे में आई और वो लाइट ऑन करने ही वाली थी कि मैंने उसे रोक दिया.\nइस वक्त मैं सिर्फ शॉर्ट्स में था.","वो किसी तरह अपने बेड पर लेट गई. मेरा तो बुरा हाल था … मन हो रहा था कि किसी तरह से उसे ऊपर अपने पास बुला लूं, लेकिन मैं कुछ बोल ही नहीं पा रहा था. ","ऐसे ही एक बज गए. मुझे नींद ही नहीं आ रही थी. मैं तो बस उसे ही देख रहा था.","अंधेरे में भी मुझे वो बहुत सेक्सी दिख रही थी. तभी मैंने नोटिस किया कि वो भी जगी ही है, लेकिन फिर भी मैंने कुछ देर उसे नोटिस करके कन्फर्म किया कि वो भी जाग रही है या नहीं.","थोड़ी देर बाद मैंने उससे पूछा- नीचे नींद नहीं आ रही क्या?\nउसने कुछ नहीं कहा.","थोड़ी देर बाद मैंने फिर से पूछा- कोई प्राब्लम है तो बोलो.\nतब उसने कहा- हां, मुझे नीचे सोने की आदत नहीं है.","मैंने उससे कहा- तो तुम ऊपर आ जाओ.\nवो तुरन्त ऊपर आ गई.","मुझे ऐसा लगा जैसे वो सिर्फ मेरे ही बुलाने का इंतजार कर रही थी.\nमगर अब तो मेरी और भी ज्यादा हालत खराब हो गई थी. मैं सोच रहा था कि कब मौका मिले और मैं इस पर टूट पड़ूँ.","फिर कुछ देर ऐसे ही रहने के बाद मैंने अपने आपसे कहा कि ऐसे नहीं चलेगा, मुझे ही कुछ करना पड़ेगा. फिर जो होगा देखा जाएगा, अभी मेरे से बर्दाश्त नहीं हो रहा था.","मैंने अपना एक हाथ जानबूझ कर उसके पेट पर रख दिया.\nउसने मेरी इस हरकत पर कुछ भी रिएक्ट नहीं किया.","तो मैंने अपना हाथ उसके पेट पर सहला दिया लेकिन अभी भी उसने कुछ नहीं कहा.","मैं समझ गया था कि ये राजी है.\nमैंने अपना एक हाथ उसके बूब्स पर रख दिया.","अभी भी उसने कुछ रिएक्ट नहीं किया.\nतब मैं तुरन्त बिना समय गंवाए उसके ऊपर चढ़ गया.","अब वो मुझे देखने लगी. मैंने उसके दोनों बूब्स को दोनों हाथों से पकड़ कर मसल दिया.","उसने ‘अहह …’ किया और मुझे जोर से पकड़ लिया.","तब मैंने उसे प्यार से पकड़ा और कहा- यार तुम बहुत खूबसूरत हो.","फिर प्यार से उसके होंठों को किस किया, उसकी सांसें बहुत तेज चल रही थीं.\nये देख कर मैं और भी ज्यादा उत्तेजित हो गया और उसे जोर से पकड़ लिया.","मैं उसके रसीले होंठों को चूसने लगा, कभी ऊपर वाले होंठ को, तो कभी नीचे वाले होंठ को. मैं तो बस उन्हें चूसे जा रहा था.","फिर मैं धीरे धीरे नीचे आ गया. उसकी गर्दन को चूमते हुए मैंने टी-शर्ट के ऊपर से ही उसकी एक चूची को मुँह में भर लिया और दूसरे दूध को एक हाथ से मसलने लगा. ","कुछ पल बाद फिर ऐसे ही मैंने उसके दूसरे बूब को भी मुँह में लेकर चूसा.","उसकी टी-शर्ट बूब्स वाले जगह से पूरी गीली हो गई थी और उसके बूब्स के साथ चिपक गई थी. मुझे उसके तने हुए निप्पल साफ़ साफ़ दिखाई दे रहे थे.","तब मैं धीरे धीरे उसे किस करते हुए नीचे गया और उसकी नाभि को किस करते हुए उसकी कमर के दोनों साइड से टी-शर्ट ऊपर करके चूमा और चूसा. ","वो भी मस्त हो रही थी.","मैं धीरे से नीचे होकर उसकी चूत के पास आ गया.\nउसकी चूत से मनमोहक सुगंध आ रही थी. वो मादक गंध मेरे अन्दर जाते ही मेरा तो और भी ज्यादा मूड बन गया.\nमैंने उसकी चूत में कैप्री के ऊपर से तुरन्त ही अपना मुँह घुसा दिया.","वो बुरी तरह कांप रही थी और मैं उसकी चूत में अपना मुँह घुसा कर चूम रहा था.","तभी मैंने उसकी कैप्री उतार दी, उसने अन्दर कुछ नहीं पहना था.\nउसकी चूत से कैप्री हटाते ही मैंने उसकी चूत में अपना मुँह डाल दिया और महसूस किया कि उसकी चूत पूरी तरह गीली हो चुकी थी.","वो मुझे अपनी चूत से हटाने की कोशिश करने लगी.\nफिर भी मैं उसकी चूत चाटता रहा.","वो कसमसाने लगी और कुछ ही पलों के बाद उसकी चूत से पानी निकल गया. ","उस वक़्त मैंने अपनी जीभ उसकी चूत के अन्दर डाली हुई थी.\nअपने मुँह से उसकी पूरी चूत कवर कर रखी थी. उसका पानी निकला, तो मैं पूरा रस पीता चला गया.\nमैंने बड़े मजे से चुत के अन्दर जीभ डाल डाल कर पूरा रस साफ़ कर दिया.","अब मैं ऊपर को आ गया. उसे अपने नीचे दबाए हुए मैंने उसे किस किया और उसकी टी-शर्ट को उतार दिया.\nसाथ ही मैं अपना शॉर्ट्स उतार कर पूरा नंगा हो गया.","फिर मैंने उसकी दोनों चूचियों को जम कर चूसा और उसकी चूचियों के बीच में खूब किस किया.","अब मैंने उससे अपने लंड को चूसने का कहा लेकिन उसने मना कर दिया.","मैंने कुछ नहीं कहा और उसकी जीभ चूसने लगा. फिर कुछ देर ऐसे ही उसे प्यार करता रहा.","तब उसने धीरे से कहा- डालोगे नहीं!\nमैं उसे प्यार से देखने लगा.","उसने अपनी टांगों को खोलते हुए मेरे लंड को अपनी चुत पर सैट कर लिया और अपनी गांड ऊपर को उठा दी.","मेरे लंड का सुपारा उसकी चुत की फांकों में घुस गया और उसकी एक मीठी सी आह निकल गई.","मैं आगे बढ़ता चला गया और हमारी चुदाई शुरू हो गई.","मैंने महसूस किया कि ये वो आह या सीत्कार नहीं थी, जो किसी अनचुदी लौंडिया की होती है.","मैं एक पल को रुका और उसे चूमते हुए पूछा- पहले ले चुकी हो न?","उसने पहले तो कुछ नहीं कहा मगर जब मैंने एक तेज झटका मारा, तो उसकी कसमसाहट बढ़ गई.\nवो हल्की आवाज में बोली- पहले ले चुकी हूँ तो इसका मतलब ये थोड़ी न है कि मैं रोज सेक्स करती हूँ.\nमैंने हंस कर उसे चूमा और कहा- हां मुझे मालूम है कि तुम्हारी गाड़ी अभी ज्यादा चली हुई नहीं है.","ये कहते हुए मैंने धीरे से झटका मारा और दबाव ज्यादा दे दिया.\nउसकी भी टांगें फ़ैल गई थीं तो लंड चुत की गहराई में घुस गया.\nउसने मुझे जकड़ लिया और मेरी पीठ पर नाखून गड़ा दिए.","उसकी एक हल्की सी गाली भरी आवाज निकली- आह मादरचोद चुत फाड़ेगा क्या!\nमैंने भी उसे गाली दे दी- साली भैन की लौड़ी इतना चिचिया क्यों रही है … चुत तो आज तक किसी नहीं फटी होगी. लंड से मोटा तो बेबी होता है, जो चुत से ही निकलता है.","वो हंस दी और बोली- अब बेबी पेट फाड़ कर भी निकलने लगा है. चुत फाड़ने का सिस्टम खत्म होता जा रहा है.\nउसकी बात में दम थी. ","मैं चुप हो गया और धकापेल चुदाई में लग गया. वो भी अब लंड का मजा लेने लगी थी. ","मैंने तेज झटके देने शुरू कर दिए, तो उसने भी अपनी टांगें हवा में उठा दीं और उसकी मस्ती भरी आवाजें निकलने लगी थीं.","दस मिनट बाद वो अकड़ गई और आह आह करती हुई झड़ गई. मैंने भी तेज तेज शॉट मारे और उसी चुत से लंड बाहर निकाल कर उसके पेट पर अपना रस निकाल दिया.","हम दोनों के चेहरे पर एक तृप्त भरी झलक उभर आई थी.","स्वीट गर्ल सेक्स के कुछ पल बाद हम दोनों ने एक दूसरे को साफ़ किया और कपड़े पहन कर लेट गए.","मुस्कान और मुझे एक दूसरे का सहारा मिल गया था. हमारे बीच लगभग रोज ही एक बार चुदाई होने लगी थी.","दोस्तो, आपको मेरी इस स्वीट गर्ल सेक्स कहानी पर क्या कहना है, प्लीज़ आप अपने मेल जरूर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रोज ही एक बार चुदाई ","href":"https://www.freesexkahani.com/family-sex-stories/indian-simple-girl/"},{"title":"अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/meri-maa-ki-chudai-ki-kahani/"},{"title":"अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया- 2","href":"https://www.freesexkahani.com/antarvasna/maa-bahan-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"},{"title":"गर्लफ्रेंड की चुदाई की अधूरी तमन्ना- 3","href":"https://www.freesexkahani.com/teenage-girl/nangi-girlfriend-story/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"}]}