{"Title":"बैंकॉक में मिली इक प्यारी सी लड़की","author":{"name":"ज्योति सिंह","href":"https://www.freesexkahani.com/author/jyotisingh/"},"date":"10-11-2020","views":"13,282","description":["स्वीट गर्ल सेक्स स्टोरी में पढ़ें कि कैसे थाईलैंड के बैंकॉक में मेरी मुलाक़ात वहीं की एक सुंदर सी लड़की से हुई. हमारी दोस्ती हुई और फिर हमारे बीच सेक्स हुआ.","यों तो थाईलैंड की राजधानी बैंकॉक जाना मेरा कई बार हुआ लेकिन उस ट्रिप की बात ही अलग है, उसे मैं कभी नहीं भूल सकता।","यह स्वीट गर्ल सेक्स स्टोरी है आज से चार-पांच साल पहले की … तब मैं अपने कुछ दोस्तों के साथ बैंकॉक गया था.\nजैसे कि अधिकांशत लोग जानते होंगे थाईलैंड में गर्म गोश्त, जवानी की कमी नहीं है, और मैं भी कई बार इसका मजा ले चुका था। ","हम सब दोस्त बैंकॉक के सुवर्णभूमि हवाई अड्डे पर शाम को उतरे.\nहमारा होटल बुक था. हम सब टैक्सी लेकर सीधे होटल चले गए.","सुबह मेरे सब दोस्तों ने जवानी की राजधानी पताया जाना था. लेकिन मुझे बैंकॉक में कुछ काम था अपने व्यापार से सम्बन्धित … तो मैंने एक दिन रुक कर अगले दिन पताया जाना था.","दो दोस्तों को छोड़ कर बाक़ी सब पहली बार थाईलैंड आये थे तो उन सबको पताया पहुँचने की जल्दी थी, उन्होंने पताया की जिस्म की मंडी के बारे में काफी सुन रखा था.\nसब खूब डॉलर लेकर यहाँ नंगे बदनों पर लुटाने आये थे. ","वे सबह ट्रेन से पताया चले गए. मैंने अपने काम से चला गया.","लेकिन इस ट्रिप के दौरान मॉल में एक अलग ही लड़की से मिलना हुआ वो हिंदी भाषा समझ और बोल सकती थी.","जहां मुझे काम था, उन लोगों को हिंदी समझ आने का तो सवाल ही नहीं था, वे लोग अंग्रेजी भी नहीं समझ पाते थे.\nतो उन्होंने एक दुभाषिया लड़की को बुला रखा था जिसे हिंदी और थाई दोनों भाषाएँ आती थी.","नाम था उसका पैंग!","उम्र रही होगी उसकी 19 साल, गोरा इकहरा बदन, शरारती आँखें, गुलाबी रसभरे होंठ!\nकमसिन बलखाती कमर, टॉप से बाहर झांकते उसके उभरे हुए मम्मे किसी को भी अपनी ओर खींच सकते थे।","उस लड़की की मदद से मैंने अपनी बातचीत की और काम निपटाया.\nइस पहली मुलाकात के बाद पैंग मेरी अच्छी दोस्त बन गई और उसने मुझे बैंकॉक घुमाने का वादा किया।","वो उस शाम मुझे घुमाने के बाद होटल रूम तक मुझे छोड़ने आई तो मैंने उसे कॉफ़ी के लिए रोक लिया.","उसने मुझे बताया था कि थाई भाषा में बहुत सारे शब्द हिंदी, संस्कृत से आये हुए हैं. उसने मुझे भारत में पूजे जाने वाले देवताओं की कुछ मूर्तियाँ भी दिखायी थाईलैंड में!","मैंने उससे पूछा कि तुम्हें हिंदी कैसे आती है.\nतो उसने बताया कि उसे पता नहीं क्यों हिंदी और भारत से अनजाना सा लगाव है. जबकि वो कभी भारत नहीं आयी.\nइसी लिए उसने हिंदी भाषा का ज्ञान अर्जित किया.","पता नहीं क्यों मुझे उसका साथ अच्छा लगने लगा था; मैं उसकी ओर खिंच सा रहा था।","जब तक कॉफी आ रही थी, वो वाश रूम गई.","थोड़ी देर में वाश रूम से उसकी आवाज़ आई.\nवो मुझे बुला रही थी.","उससे शावर खुल गया था और वो बंद नहीं हो रहा था।","उसने मुझे बुलाया, जैसे ही मैंने दरवाजा खोला देखा तो वो पूरी भीगी हुई थी.\nउसके बालों से पानी रिसकर उसके मम्मों के बीच में जा रहा था. उसकी अधखुली भीगी कमर और नशीली आँखों ने मुझे पागल कर दिया था.","मैंने शावर बंद करने की बजाय उसकी कमर को पकड़ उसे अपने पास खींच लिया.\nमेरे छूने भर से वो सिहर गई थी.","पर आज वो भी मुझमें सिमट जाना चाहती थी.\nउसने अपने रसीले गीले होंठ मेरे होंठों पर रख दिए और मेरे होंठों को चूसने लगी.","धीरे से उसने मेरा हाथ कमर से हटाकर अपने मम्मों पर रख दिया.","मैं भी उसके नर्म, मखमली मम्मों को दबाने लगा वो सिसकारियां भर रही थी.","उसकी सिसकारियां सुनकर मेरे लंड में भी हरकत शुरू हो गई थी.\nमैंने उसका टॉप उतार दिया और उसके मम्मों को चूमने लगा।","उसने मेरी पैंट का बटन खोला और अंडरवियर में से मेरे लंड को बाहर निकाल कर सहलाने लगी.\nउसके हाथों की गर्मी से मेरा लंड पूरे जोश पर आ गया था।","मैंने भी उसकी ब्रा का हुक खोल दिया. अब उसके मम्मे आजाद हो चुके थे.","उसके मम्मों के गुलाबी चूचुक पूरे शवाब पर तने हुए थे.\nमैंने उन्हें चूसना शुरू कर दिया.","उसने भी मेरा सिर पकड़कर अपनी चूचियों पर भींच लिया।","उसकी चूचियां चूसते चूसते मेरा हाथ उसकी पैंटी के अंदर चला गया.\nइतना भीगने के बाद भी उसकी चूत गर्म थी.","अपनी उंगली को चूत में अंदर कर उसकी गर्माहट को महसूस करने लगा.","अब उसने मेरा अंडरवियर पूरा उतार दिया था, धीरे से मैंने भी उसकी पैंटी उतार दी।","उसकी चिकनी, गोरी, गुलाबी चूत देखकर मैं बस उसे चूसते ही रहना चाहता था.","मैंने जैसे ही उसकी चूत को चूसना शुरू किया, उसकी सिसकारियां तेज हो गई थी. वो तड़प सी रही थी.\nउन्हें सुनकर मेरा लंड भी अब कुछ चाहने लगा था।","हम वाशरूम से कब बेड पर आ गए पता ही नहीं चला.\nअब उसने मेरे लंड को मुँह में ले लिया था.\nतब मैं चरम पर पहुंच चुका था।","उसके हिलते हुए मम्मे और गर्म गुलाबी चूत मेरे लंड को बुला रहे थे।\nउसे अपनी बांहों में लेकर मैं उसके ऊपर आ गया.","जैसे ही मैंने अपना खड़ा हुआ लंड उसकी गरम चूत पर रगड़ा वो तड़प उठी.","उसने इशारे से लंड अंदर पेलने को कहा.\nमैं भी अब रुक नहीं पा रहा था, धीरे से मैंने अपना लंड उसकी चूत में धकेल दिया.","उसकी चूत बिलकुल चिकनी हो चुकी थी, पूरा लंड फिसलकर उसकी चूत में समा गया.","जोर जोर से धक्के लगाने में मुझसे ज्यादा उसे मजा आ रहा था; वो भी अपनी गांड हिला-हिलाकर मेरा पूरा साथ दे रही थी।","बीच-बीच में उसकी गुलाबी चूचियों को चूसते और ऐसा करते हुए तीस मिनट हो चुके थे, वो दो बार झड़ चुकी थी और मैं भी अपने अंतिम पड़ाव पर था.","पर वो थी कि मेरे लंड को आजाद ही करना नहीं चाहती थी.\nमेरे पुरुषत्व ने उसकी चूत को पूरा भर दिया था.","उसके बाद भी उसकी चूत में धक्के देने से पूरे कमरे में पच-पच की आवाज गूँज रही थी।","अब शायद मैं थक चुका था तो उसे अपनी बांहों में भरकर दो घंटे ऐसे ही पड़ा रहा।","उस रात वो घर नहीं गई, उसकी जवानी का, स्वीट गर्ल सेक्स का दो बार और मजा लिया, वो भी मेरे साथ खुश थी।","फिर तो उस ट्रिप के आखिरी दिन तक उसके मम्मों और गुलाबी चूत का हर रात साथ रहा.\nमैं पताया गया ही नहीं … दोस्तों को मेसेज करके मैंने अपने ना आने के बारे में बता दिया था.","वापिसी की फ्लाइट वाले दिन ही मैं अपने दोस्तों से एअरपोर्ट पर मिला.\nस्वीट गर्ल पैंग भी मुझे एअरपोर्ट छोड़ने आयी थी.","मेरा लंड आज भी उसकी गुलाबी चूत के लिए तड़प उठता है।","प्रिय पाठको, मुझे आशा है कि आपको इस छोटी सी लेकिन रोमांटिक कहानी में मजा अवश्य आया होगा.\nमेरी स्वीट गर्ल सेक्स स्टोरी पढ़ने के लिए धन्यवाद.\nज्योतिराम\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गुलाबी चूत","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-virgin-chut/"},{"title":"गांव की चुत चुदाई की दुनिया- 17","href":"https://www.freesexkahani.com/antarvasna/gaon-me-chut-chudai/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/girl-sucking-dick-story/"},{"title":"मस्ती मस्ती में चुद गयी मस्त हसीना","href":"https://www.freesexkahani.com/hindi-sex-stories/garam-kahani-sex-ki/"},{"title":"पड़ोसन दीदी मेरे सामने नंगी हो गयी","href":"https://www.freesexkahani.com/hindi-sex-stories/nengi-girl-sex-kahani/"}]}