{"Title":"कमसिन लड़की की अनचुदी बुर ठोकी","author":{"name":"हरीश दूबे","href":"https://www.freesexkahani.com/author/harishdubey/"},"date":"06-08-2020","views":"319,592","description":["स्वीट Xxx गर्ल स्टोरी में पढ़ें कि कैसे मैंने पड़ोस की कमसिन लड़की की अन्तर्वासना को जगाकर उसे चुदाई के लिए तैयार किया, फिर उसकी सील तोड़ी.","नमस्कार दोस्तो, मैं एक बार फिर से अपनी तीन पड़ोसनों की चुत चुदाई की कहानी लेकर आपकी सेवा में हाजिर हूँ. मेरी पिछली स्वीट Xxx गर्ल स्टोरी\nपड़ोस की कमसिन लड़की की जवानी\nमें आपने पढ़ा कि मेरी ये तीन पड़ोसनें दरअसल जुबैदा और उसकी दो बेटियां सलमा और नजमी थीं. जिनमें से मैं जुबैदा और सलमा को चोद चुका था. अब नजमी की चुत चुदाई का नम्बर था.","अब आगे की स्वीट Xxx गर्ल स्टोरी:","आज नजमी मुझसे पढ़ने आई थी. नजमी के घुटने मेरी टांग से टच हो रहे थे. मैंने अपनी टांग को नीचे कर लिया, जिससे मेरी टांग उसकी जांघों के नीचे हो गयी थी. मैं उसकी स्कर्ट को महसूस कर रहा था. उसको देखते हुए मैं पढ़ाने लगा. वो झुकी हुई थी जिससे मुझे उसके टॉप के गले से उसकी चूचियां दिख रही थीं. ","फिर मैंने उससे बोला- तुम क्लास मैं कौन सी रैंक लाती हो?\nवो बोली- भाईजान, मैं इस बार फ़ेल हो गयी थी. ","मैंने बोला- अगर मैं तुमको टॉप करा दूं तो?\nवो बोली- कैसे?\nमैंने बोला- तुम अपनी कमजोरी जानो.\nनजमी बोली- जैसे क्या?\nमैंने बोला- तुम टीवी पर पिक्चर देखती हो?\nवो बोली- हां … मुझे फिल्म देखना बहुत पसंद है.\nमैंने पूछा- कल कौन सी देखी थी.","वो शरमाने लगी. ","मैंने बोला- बताओ, डरो मत.\nवो बोली- मर्डर. ","मर्डर फिल्म बड़ी सेक्सी फिल्म है. उसमें मलाईका का सेक्सी जिस्म याद करके मेरा दिल खुश हो गया. ","मैंने बोला- अच्छा तुम नेट इस्तेमाल करती हो?\nनजमी बोली- हां.\nमैंने बोला- ठीक है … मैं तुमको कुछ वेबसाइट्स का पता देता हूँ. तुम आज चैक करना.\nवो बोली- ठीक है. ","मैंने मोबाइल निकाला, तब तक सलमा का मैसेज आया कि उसने अपनी अम्मी को रूहअफजा में दवाई डाल कर पिला दी है.\nमैंने पूछा- सो गयी है कि नहीं?\nमैसेज आया कि अभी नहीं. ","तब तक नजमी बोली- क्या हुआ आप कुछ दे रहे थे?\nमैंने झटके से मोबाइल बंद किया और बोला कि हां. ","फिर मैंने उसको तीन वेबसाइट्स का नाम नोट करा दिया और कहा- अब जाओ और नेट पर चैक करके मुझे फोन करना. ","मैंने जानबूझ कर एक पॉर्न साइट का एड्रेस भी उसे दे दिया था. ","उसने बोला- क्या मैं रात को आपको फोन कर सकती हूँ?\nमैंने बोला- तुम्हें जब जरूरत लगे, फोन कर लेना.\nफिर वो नीचे जाने लगी. ","मैंने बोला- रुको … मुझे भी सलमा से काम है. मैं भी नीचे चलता हूँ. ","ये कह कर मैं भी उसके साथ उठ गया. उसके साथ मैं छत के रास्ते से उसके घर में आ गया. ","मैंने देखा कि सलमा सोफ़े पर सो रही थी.\nमैंने कहा- इसको जगाओ.","नजमी ने उसे ‘बाजी … बाजी …’ कहते हुए हिलाया, पर वो कहां उठने वाली थी. ","फिर नजमी ने मुझसे कहा- लगता है बाजी गहरी नींद में सो रही हैं. आप जरा मदद कर दो इनको कमरे में सुला देती हूँ.","मैंने सलमा को गोद में उठाया और उसके कमरे में ले गया. नजमी ने उसको सुला दिया. ","मैं जान गया था कि सलमा और उसकी अम्मी अब उठने वाली नहीं हैं.\nफिर भी चैक करने के लिए मैंने नजमी से पूछा- अम्मी कहां हैं? ","वो जुबैदा के कमरे में गयी और आकर बोली कि वो भी गहरी नींद में सो रही हैं. मैंने उन्हें जगाने की कोशिश की, पर वो नहीं उठ रही हैं.","मैंने कहा- ठीक है, मैं बाद में आ जाऊंगा.\nये कह कर मैंने बोला- जाओ तुम साइट्स चैक कर लो.","अब मैं वापस आने लगा, लेकिन ऊपर आकर मैं छत पर ही रुक गया.\nमैं नजमी की हरकतों को देखना चाह रहा थ","थोड़ी देर रुकने के बाद मैं चुपके से फिर उतरा. उसने अपने कमरे का दरवाजा बंद रखा था. मैंने की-होल पर आंख सटा कर देखा, तो मुझे उसकी पीठ दिखाई दी. ","उसने लैपटाप खोला हुआ था. मैंने देखा कि उसने मेरी बताई पोर्न साईट खोल रखी थी और एक ब्लू फिल्म देख रही थी. ","मैं समझ गया कि अब मेरा काम आसानी से हो जाएगा. मैं वापस अपने कमरे मैं आया और आधे घंटे का इंतजार किया. ","थोड़ी देर में उस स्वीट Xxx गर्ल का फोन आया. उसकी सांस तेज चल रही थी. ","मैं नॉर्मल होकर उससे बात कर रहा था. ","उसको नहीं मालूम था कि मैं उसको देख कर आया हूँ. वो सिर्फ बोल रही थी- भाईजान, मुझे नींद नहीं आ रही है … क्या करूं?\nमैंने कहा- एक मिनट रुको, मैं तुम्हें कॉल करता हूँ.\nयह कह कर मैंने फोन काट दिया.","उसके बाद मैं चुपके से वापस उसके कमरे में गया और छेद से नज़र सटा कर देखा. ","उस समय नजमी बेड पर लेटी थी और उसने स्कर्ट ऊपर करके अपनी चूत में उंगली घुसा रखी थी. वो चूत को खुजला रही थी. सामने बेडटेबल पर लैपटाप पर ब्लू फिल्म चल रही थी. ","मैं फिर वापस आ गया और उसको फोन किया.\nउसने तुरंत फोन उठा लिया.\nमैंने बोला- हां अब बोलो?\nउसकी आवाज अभी भी भारी थी. ","मैंने कहा- लाइट बंद कर ली हैं?\nउसने बोला- नहीं.\nमैंने बोला- लाइट बंद कर दो. ","उसने लाइट बंद कर दी.","मैंने कहा- मैं तुमको सुला सकता हूँ.\nउसने बोला- कैसे?\nमैं बोला- एक मस्त कहानी सुना कर.\nवो बोली- तो सुना दीजिए न!\nमैंने पूछा- कौन सी सुनोगी?\nवो बोली- जो आपको ठीक लगे.\nमैंने बोला- सेक्स स्टोरी सुनोगी. ","उसकी चुत में तो आग लगी हुई थी ही. वो फट से बोली- हां सुना दीजिए.\nमैंने बोला- कहीं बोलोगी तो नहीं?\nउसने बोला- नहीं.","मैंने उसको सेक्स कहानी सुनाना शुरू कर दी. जिसमें एक लड़के और लड़की की चुदाई की कहानी थी. मैं बार बार लंड चुत शब्द यूज कर रहा था. ","वो सेक्स कहानी सुनकर उत्तेजित हो गयी थी. वो मेरे से बोली- क्या ये सब होता है?\nमैंने बोला- हां … और इसको करने में बड़ा मजा आता है.\nवो बोली- भाईजान मुझे भी करना है.\nमैंने बोला- आ जाओ ऊपर मेरे कमरे में … लेकिन पहले देख लेना सब सो गए हैं कि नहीं. ये सब देख कर पहले फोन करो.\nवो बोली- ठीक है. ","थोड़ी देर में नजमी का फोन आया कि सब सो रहे हैं.\nमैं बोला- ठीक है. तुम रुको, मैं वहीं आता हूँ. ","फिर मैं उसके घर में गया. उसके कमरे का दरवाजा खुला था. मैं सीधे उसके कमरे में घुस गया और उसको पकड़ कर उसके होंठों को चूमने लगा और उसके चूचों को दबाने लगा. उसकी चुचियां एकदम सख्त हो गई थीं. ","फिर मैं उसको बाथरूम में ले गया और उसके सारे कपड़े उतार दिए. ","वो बोली- आप भी अपने कपड़े उतार दो. ","मैंने अपने कपड़े उतार दिए. अब मेरे लंड ने अंगड़ाई ले ली थी. ","मैंने उसको अपने पैरों के पास बैठा कर अपने लंड उसके मुँह में डाल दिया और बोला- लंड चूसो. ","पहले तो उसने लंड चूसने से मना किया. फिर भी मैंने जबरदस्ती उसके मुँह में खड़ा लंड डाल दिया.\nअब वो लंड चूसने लगी. ","कुछ देर में मेरे लंड ने पानी छोड़ दिया और वो किसी रंडी की तरह पूरा पानी पी गयी. ","मैं हैरान था कि साली कहां तो लंड चूसने से मना कर रही थी और कहां वीर्य तक खा गई. मुझे लगा कि कहीं चुदी चुदाई तो नहीं है. मगर मुझे इससे क्या था. मुझे तो नजमी की चुत चुदाई से मतलब था.","अब मैंने उसको खड़ा किया और उसके बालों पर शैम्पू डाल कमर उसको नहलाने लगा. इसी बीच मुझे पेशाब लगी तो मैं उसको अपने पैरों के पास बैठा कर उसके मुँह पर मूतने लगा. वो मेरा मूत पी गई. साली बड़ी वाली रांड निकली.","फिर मैं उसको नहला कर बाहर ले आया. इस समय हम दोनों नंगे थे.","अब मुझे दारू की तलब लगी थी.","मैंने पूछा- दारू है क्या?\nवो बोली- हां नीचे गोदाम में है.","चूंकि उसके यहां मामू का मॉडलशॉप है, जिसका गोदाम नीचे था. ","मैं उसके साथ नीचे गया और वहां से शीवाजरीगल की एक बोतल ले आया. ","फिर मैंने नजमी से कहा कि तुम फ्रिज से ठंडा पानी, गिलास … और कुछ नमकीन वगैरह ले आओ.\nवो बोली- ठीक है. ","वो सामान ले आई.","मैंने उसके कपड़े और अपने कपड़े उठा लिए और बोला- चलो, मेरे कमरे में चलते हैं.\nवो नंगी थी, बोली- ऐसे ही चलूं?\nमैंने बोला- हां. ","फिर मैं आगे आगे और वो पीछे पीछे चल दी.","मैं छत पर बाहर निकला. बाहर पूरा अंधेरा था. मैं उसे साथ लेकर अपने कमरे में आ गया. हम दोनों एकदम नंगे थे. मैंने नाइट बल्ब जला कर कपड़े एक तरफ रख दिए. ","मैंने बोला- नजमी आज तू जाम बना.\nनजमी ने दो गिलास में दारू डाली और पानी डालने लगी.","फिर मैंने अपना गिलास उठाकर कहा- चीयर्स.\nउसने भी गिलास उठा कर मेरा साथ दिया और एक झटके में पूरा पी गयी. ","पूरा पैग एक ही झटके में पीते ही उसकी आंखों में पानी आ गया और वो खांसने लगी. ","मैंने उसके सर को सहलाया और बोला- नजमी शराब ऐसे नहीं पीते … मैं बताता हूँ. ","फिर मैंने अपने मुँह में दारू भरी और उसके होंठों को अपने होंठों से सटा कर उसके मुँह में कुल्ला कर दिया.\nवो पूरा पी गयी. ","इस तरह से मैंने उसको तीन पैग धीरे धीरे करके पिला दिए. अब उसको नशा चढ़ गया था. ","मैंने कहा- नजमी मैं अगर गाली दूं, तो बुरा मत मानना?\nउसने नशे की हालत में बोला- आज आप मुझे रंडी बना दो.\nमैंने कहा- तो ठीक है साली आज तुझे रंडी बना कर ही चोदूंगा.","फिर मैंने उसको अपने पैरों के पास लिटा लिया और लंड चूसने के लिया बोला. वो मेरे लंड को चूसने लगी. ","मैंने उसके सर को पूरी तरह से लंड पर दबा दिया, जिससे मेरा लंड उसके गले तक जाने लगा था. ","थोड़ी देर में मेरा खड़ा लंड चुत चुत करने लगा.","मैंने अब नजमी को बिस्तर पर लिटा दिया और उसके पैरों को फैला कर उसकी कमसिन बुर को सहलाने लगा. नजमी की गुलाबी बुर पर हल्की हल्की रेशमी झांटें थीं. ","मैंने अपनी उंगली पर नारियल का तेल लगा कर अच्छे से उसकी बुर पर लगा दिया और उसकी बुर के ऊपर जहां से वो पेशाब करती है, उस पर उंगली से रगड़ने लगा. ","उसके मुँह से मादक सिसकारियां निकलने लगीं.\nमैंने कहा- साली अब मैं तेरे को चोदूंगा.\nवो नशे में बोली- हां साले मैं भी तेरे लंड से चुदवा लूंगी.\nअब मैंने अपने लंड पर भी तेल लगा कर बोला- चल साली आज तेरी सील खोलता हूँ.","मैंने अपने लंड के सुपारे को उसकी चूत पर सटा कर एक धक्का मारा. वो चिल्लाने वाली थी, क्योंकि मेरा आधा लंड उसकी चूत मैं घुस गया था. लेकिन मैंने उसके मुँह को कसके दबा दिया था. मैं लंड घुसेड़े हुए उसके ऊपर चढ़ गया. ","थोड़ी देर रुकने के बाद मैंने फिर झटका मारा. अब मेरा लंड उसकी चूत में पूरा जा चुका था. ","कुछ देर रुकने के बाद मैं उसको पेलने लगा. नजमी की चुत से फचाक फ़चाक की आवाज आ रही थी. शायद उसकी बुर ने पहला पानी छोड़ दिया था.","थोड़ी देर बाद वो मुझे रोकने लगी. शायद वो फिर से झड़ गयी थी. ","मैं बोला- रंडी रोक क्यों रही है?\nवो बोली- नहीं … अब रोक दीजिए. ","मैं उठा और लाइट ऑन करके देखा तो उसकी चूत से खून निकल रहा था. मैंने बुर को कपड़े से साफ कर दिया. ","वो बोली- ये क्या था?\nमैंने बोला- जब पहली बार चुदाई होती है … तो ऐसा होता है.\nवो अपनी फटी चुत सहलाने लगी.","फिर मैंने बोला- अब तुम मेरे लंड को चूस कर ठंडा कर दो.\nवो लंड चूसने लगी. कुछ देर बाद मेरे लंड ने पानी छोड़ दिया और वो एक रंडी की तरह पूरा रस पी गयी.","फिर नजमी मेरे बगल में आकर लेट गयी. मैं उसके चूचे दबा रहा था. ","वो बोली- कैसे हैं?\nमैंने कहा- अभी तुम्हारे नीबू छोटे हैं. लेकिन कुछ दिन मैं इनको बड़ा कर दूंगा.\nवो नशे में बोली- अम्मी की तरह?\nमैंने कहा- हां.\nउसने बोला- वो कैसे?\nमैंने बोला- इनको मसलने से, चूसने से और गांड मरवाने से सबके दूध बड़े हो जाते हैं. तेरे भी बड़े कर दूंगा.","वो मेरे लंड को सहलाने लगी.","कुछ देर बाद मेरा लंड फिर से खड़ा हो गया. आज मैं उस मासूम कली को एक रंडी की तरह चोदना चाह रहा था. ","मैं उसके दोनों निप्पलों को बारी बारी से चूसने लगा. उसने मेरे सर पर हाथ रख दिया. तो मैं उसकी चुचियों को कसके दबाने लगा. वो मेरे सख्त हाथों से कई बार कराह भी उठती, लेकिन मैं मान नहीं रहा था. ","कुछ देर बाद उसके चुचे सख्त हो उठे. ","फिर मैंने उसको कुतिया बना दिया और उसकी चूत में अपने लंड को डालने लगा. ","दस मिनट बाद मेरा लंड गीला होने लगा. मैं समझ गया कि वो शायद फिर से झड़ गयी है. ","उस रात मैंने उसको तीन चार बार पेला. ","अब सुबह के चार बज गए थे. मैंने नजमी से बोला- अब तुम घर जाओ.\nवो बोली- ठीक है. ","मैंने उसको एक पेनकिलर दे दी. उसने खा ली और अपने घर जाने लगी. ","वो स्वीट Xxx गर्ल लंगड़ा रही थी, तो मैं बोला- चलो मैं तुमको छोड़ कर आता हूँ. ","फिर मैं उसके कमरे तक गया. वो कमरे के अन्दर जाते हुए बोली- भाईजान, आज मुझे बहुत मजा आया. ","उस दिन के बाद जब भी मेरा मन करता है. मैं उन तीनों में से किसी को बुला कर चोद देता हूँ. ","दोस्तो, अब इस स्वीट Xxx गर्ल स्टोरी को पढ़ कर मुझे मेल कीजिएगा कि ये सेक्स कहानी आपको कैसी लगी.","[email protected]\nस्वीट Xxx गर्ल स्टोरी का अगला भाग: कमसिन लड़की की कुंवारी गांड में सख्त लंड"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की कमसिन लड़की की जवानी","href":"https://www.freesexkahani.com/antarvasna/antarwasna-dot-com-story/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"मैं हिरोइन बन गयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/casting-couch-sex-story/"},{"title":"मैं बॉस से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/hot-office-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"}]}