{"Title":"स्विमिंग पूल में दो कोच से चुदी","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"27-12-2019","views":"87,917","description":["मैं हर जगह नये लंड से चूत चुदाई के बहाने ढूंढती हूँ. एक बार मैंने तैराकी कोचिंग लेना शुरू किया. वहां अपना नंगा बदन कोच को दिखा कर मैंने उनको भी चुदाई के लिए उकसा दिया.","हाय फ्रेंड्स, मेरा नाम सविता है.\nमेरी पहली कहानी\nमैं अपने बेटे के ट्यूटर से चुद गई\nप्रकाशित हो चुकी है जिसको आप लोगों का भरपूर प्यार मिला. ","यह मेरी दूसरी कहानी है. ","जो मेरे नये पाठक हैं उनको मैं अपना परिचय दे देती हूं. मेरी उम्र 32 साल है और मेरा फिगर 34-28-36 का है. मैं अयोध्या की रहने वाली हूँ. रंग की थोड़ी सांवली हूँ और मेरे बूब्स खूब मोटे और टाइट हैं और मेरी गांड भी खूब भारी है. ","मुझे सेक्स करने का बहुत शौक है. मैं बहुत लोगों से चुदी हूं और मैं हमेशा ही अपनी चूत को चुदवाने के नये नये बहाने ढूंढती रहती हूं. अब मैं आप लोगों को सीधे अपनी कहानी की ओर लिये चलती हूं.","यह बात तब की है जब मैंने गर्मियों की छुट्टियों में स्विमिंग ज्वायन की थी. मेरे घर से कुछ दूर पर ही स्टेडियम है. वहां पर बहुत से खेल होते रहते हैं और वहां पर स्विमिंग भी सिखाई जाती है. मैं एक दिन शाम को 5 बजे स्टेडियम गयी थी.","मुझे अपनी तैराकी की क्लासेज के लिए बात करनी थी और फीस का भी पता करना था. साथ ही मेरा मकसद वहां का माहौल और पूल देखना भी था. ","उस दिन मैंने नॉर्मल सा लोअर और टीशर्ट पहना हुआ था. मेरा लोअर एकदम से फिटिंग का था. वैसे भी मेरी गांड काफी मोटी है तो उस लोअर में मेरी गांड एकदम से जैसे फंस सी गयी थी. जब मैं चल रही थी तो वो अलग से ही उभर कर आ रही थी.","जब भी मैं घर से निकलती थी तो अपनी गांड को मटका कर ही चलती थी. उस दिन भी मैंने अपनी आदतन वही किया. टीशर्ट भी मैंने डीप गले वाला पहना हुआ था जिसमें से मेरा क्लीवेज भी दिख रहा था. मैं मटकती हुई जा रही थी.","स्टेडियम में पहुंच कर मैं अंदर ऑफिस में गयी. वहां पर 50 की उम्र के लगभग का एक आदमी बैठा हुआ था. उसने मेरा स्वागत किया और मुझे बैठाया. बात करने पर पता चला कि वो ही वहां का कोच है.","फीस के बारे में बात करने पर मुझे वहां की फीस भी सही लगी.\nमैं तैयार हो गयी और मैंने पूछा- सर कितने बजे क्लास होगी?\nवो बोला- शाम को 5 बजे से लेडीज़ का बैच है.\nमैंने पूछा- अभी कितने लोग हैं उस बैच में?\nकोच ने कहा- अभी तो केवल 2 लेडीज हैं. ","पांच बजे वाले बैच में मुझे संख्या कम लगी इसलिए मैंने उसी बैच में आने के लिए हां कर दी. मुझे लगा कि कम लोगों वाले बैच में सही से स्विम कर सीख पाऊंगी. उसके बाद मैं कोच के पास फीस जमा करके आ गयी.","रास्ते में वापस जाते हुए मैंने एक स्पोर्ट्स शॉप से स्विमिंग कॉस्ट्यूम लिया और फिर उसको घर पर आने के बाद पहन कर देखा. उसमें नीचे तो एक छोटी निक्कर थी जो कि बिल्कुल फिटिंग की थी. उसमें मेरी गांड उभरी हुई थी. वो मुझ पर एकदम से मस्त लग रही थी.","ऊपर वाली एकदम फिटिंग की थी. ऊपर वाली जो वो कॉस्ट्यूम थी उसमें मेरी नाभि भी दिखाई दे रही थी और जिसमें मेरे क्लीवेज ज़्यादा दिख रहे थे और मेरे निप्पल्स एकदम साफ दिख रहे थे. मुझे वो ड्रेस काफी पसंद आई. ","अगली शाम को मैं तय वक्त पर तैयार होकर स्टेडियम में पहुंच गयी. अंदर बिल्कुल ही खाली था. सामने दो लोग बैठे हुए थे. एक तो पहले दिन वाला कोच ही था और उसके साथ एक और दूसरा आदमी था. मुझे उसके बारे में नहीं पता था कि वो कौन है. ","दूसरे आदमी की उम्र भी 50 के करीब ही लग रही थी. फिर मैं कोच के पास गयी और उसको नमस्ते किया.\nमैंने पूछा- आज कोई और नहीं आया है क्या?\nवो बोला- नहीं, आपके अलावा दो औरतें और आती हैं लेकिन वो भी रेगुलर नहीं आती हैं. इसलिए आज केवल आप ही हो. आप चेंज करके आ जाइये. ","अंदर जाकर मैंने पहले से पहनी हुई लोअर निकाल कर बैग में रख ली और नीचे से मैंने पहले से ही अपना स्विमिंग कॉस्ट्यूम पहन रखा था. बैग को रख कर मैं बाहर आ गयी. जब मैं बाहर आई तो वो दोनों मुझे देखते ही रह गये. ","फिर पहले वाले कोच ने कहा- चलिये पूल में आ जाइये.\nमैं पूल में चली गयी.\nकोच बोले- पहले आप अपना पैर चलाना सीख लीजिये. ये किनारा पकड़ कर अपने शरीर को उपर उठाइए और पानी में पैर चलाइये. ","कोच के कहने पर मैंने बहुत कोशिश की लेकिन मेरा शरीर ऊपर नहीं उठ पा रहा था. फिर वो मेरी हेल्प करने के लिए आ गये. उन्होंने मुझे कमर से पकड़ कर ऊपर उठाया, फिर अपने दोनों हाथों से मेरे पेट को पकड़ कर बोले- अब अपना पैर चलाइये. ","मैं पैर चलाने लगी तो अब सही से होने लगा. उन्होंने कहा कि मुझे कुछ दिन ऐसे ही प्रेक्टिस करनी होगी. कोच ने सेम प्रेक्टिस रोज करने के लिए कहा. कुछ दिनों तक ऐसे ही चलता रहा. ","अब वो दोनों मुझे तैराकी सिखाने के बहाने से मेरे पूरे बदन को छूने लगे थे. मेरे पूरे बदन पर हाथ फिराने की कोशिश करते थे. मैं कोई विरोध नहीं कर रही थी इसलिए उन दोनों का हौसला बढ़ता जा रहा था. ","एक दिन मैं प्रेक्टिस कर रही थी तो मुझे बहुत तेज प्रेशर के साथ पेशाब लगी. मैं बाहर आकर यूरीनल देखने लगी. उस वक्त दोनों कोच में से कोई भी दिखाई नहीं दे रहा था. पास में ही यूरीनल बना हुआ था. उसी के दूसरी ओर महिलाओं के कपड़े बदलने का रूम था. ","मैं उसमें चली गयी और अंदर जाकर मैंने देखा कि वो दोनों चेंजिंग रूम में नजर लगाये हुए देख रहे थे. मैंने चुपके से बिना आवाज किये पेशाब किया और जल्दी से वापस आ गयी. उनको पता नहीं चला कि मैं उनको देख चुकी हूं. ","कुछ देर के बाद वो दोनों महिलाएं भी बाहर आ गयीं. उनके पीछे ही वो दोनों भी आ गये. मेरे दिमाग में आया कि क्यों न मैं भी अपने कपड़े रोज यहीं पर आकर बदलूं. मेरे मन में ये सोचकर रोमांच पैदा हो रहा था कि ये लोग भी मुझे ऐसे ही देखा करेंगे. ","ये सोच कर उस दिन के बाद मैं भी उसी रूम में चेंज करने लगी. कुछ दिनों तक यही सब चलता रहा. वो दोनों भी चोरी चोरी मुझे देखने लगे. मुझे पता था कि वो दोनों मुझे कपड़े बदलते हुए देखते हैं. मगर उनको ये बात नहीं मालूम थी कि मुझे उन दोनों के बारे में ये सब भी पता है. ","इस तरह से मैंने उन दोनों कोच को अपनी नंगी चूचियों और चूत के दर्शन करवा दिये. अब वो प्रेक्टिस के दौरान मेरे बदन से ज्यादा चिपकने लगे थे. कभी मेरी गांड को सहला देते थे तो कभी मेरे बूब्स को टच करने की कोशिश किया करते थे. ","एक दिन बाकी की दो महिलायें नहीं आई हुई थीं. उस दिन मैं अकेली ही थी. सीखते टाइम मेरी कमर की नस चढ़ गयी. मुझे दर्द होने लगा और कोच ने मुझे सहारा देकर पानी से बाहर निकाला. वो मुझे अंदर ऑफिस तक ले गये.","अंदर ले जाकर उन्होंने मुझे उल्टा लिटा दिया. ","उसके बाद कोच ने दूसरे से कहा कि अलमारी से तेल की शीशी लेकर आओ.\nसाथ ही कोच मुझसे कह रहे थे- आप चिंता मत करो. जल्दी ही आपको आराम मिल जायेगा.","उसके बाद वो मेरी पीठ पर मालिश करने लगा. कुछ ही देर में मेरा दर्द बिल्कुल गायब हो गया. अब मैं आंख बंद करके मालिश का मजा ले रही थी. मालिश करते हुए उनका हाथ मेरी गांड तक आकर सहला रहा था. जैसे ही मुझे इसका पता लगा तो मैं उठ कर बैठ गयी. ","फिर वो मेरे बूब्स को छेड़ने लगे.\nमैंने कहा- ये आप क्या कर रहे हो सर?\nवो बोला- वही कर रहा हूं जो करना चाहिए. आपके अंदर गर्मी ही इतनी है. उसको शांत भी तो करना है.\nमैंने कहा- आप ये क्या कह रहे हो?","दरअसल मुझे पता था कि वो दोनों मेरी चूत चोदने की फिराक में थे. मुझे मजा भी आ रहा था लेकिन मैं ऊपर से नाटक कर रही थी. इतने में ही कोच ने मेरे होंठों पर किस करना शुरू कर दिया. वो मुझे पकड़ कर मेरे होंठों को चूसने की कोशिश करने लगा और मैं झूठा विरोध दिखाने लगी.","उसने मेरे बूब्स को कस कर भींच दिया और मेरे होंठों को चूसने लगा. मैं छुड़ाने लगी लेकिन उसने मुझे वहीं पर खड़ी कर लिया.\nदूसरे वाले कोच ने मेरे दोनों हाथों को पकड़ कर पीछे कर दिया और कस कर पकड़ लिया. फिर पहले वाले ने मेरी चूत को सहलाना शुरू कर दिया. ","उनकी इस हरकत से मुझे मजा आने लगा और मैंने खुद को उन दोनों के हवाले सौंप दिया. जब उन्होंने देखा कि मैं भी गर्म हो चुकी हूं तो उन्होंने मुझे मेज पर उल्टा लेटा दिया. ","एक कोच मेरे सामने आ गया. उसने अपना लंड निकाल लिया. अपने लंड को निकाल कर उसने मेरे मुंह के सामने कर दिया. उसका लंड 7 इंच लम्बा था और बहुत मोटा था. उसने अपने काले से लंड को मेरे मुंह में दे दिया और मुझे अपना लंड चुसवाने लगा. ","मैं उसके लंड को चूसने लगी. वो जोर जोर से मेरे मुंह में लंड देकर मेरे मुंह को जैसे चोदने लगा. दूसरे वाले ने मेरी शॉर्ट्स को उतार दिया. मुझे नीचे से नंगी कर दिया. मेरी गांड को नंगी करके दूसरे ने मेरी गांड को चाटना शुरू कर दिया.\n","","पहले वाले ने लंड को बाहर निकाला तो मेरे मुंह से सिसकारियां निकल रही थीं. आह्ह … उम्म … उफ्फ … करके मैं उनके सामने ही मादक सिसकारियां लेने लगी. मुझे बहुत मजा आ रहा था. ","उसके कुछ देर बाद उन्होंने मुझे सीधी कर दिया. जो आदमी मेरी गांड को चाट रहा था अब वो मेरी चूत को चाटने लगा. दो मिनट के बाद उन्होंने अपनी पोजीशन एक्सचेंज कर ली. यानि कि जो पहले चूत को चाट रहा था वो मेरे मुंह की ओर आ गया और जो मुंह में लंड चुसवा रहा था वो मेरी चूत की ओर आ गया.","दूसरे वाले कोच का लंड पहले वाले से भी ज्यादा दमदार लग रहा था जो कि लगभग 8 इंच का मालूम पड़ रहा था. उसका लंड तो मेरे मुंह में भी नहीं जा रहा था. मुझे शुरू में थोड़ी दिक्कत हुई लेकिन फिर मैं आसानी से उसके लंड को चूसने लगी. ","फिर कुछ देर के बाद पीछे वाले ने मुझे नीचे किया और मुझे उल्टा कर दिया. अब मेरा आधा हिस्सा मेज पर था और आधा नीचे आ गया था. अब नीचे वाले ने मेरी चूत में लंड को दे दिया और मेरी चूत को चोदने लगा. ","जो मुझे लंड चुसवा रहा था वो मेरी चूचियों को पीने लगा. कुछ देर के बाद वो दोनों मुझे नंगी ही बाहर ले आये. स्विमिंग पूल पर आने के बाद अब आठ इंच लौड़े वाले कोच की बारी थी. उसने थोड़ा सा थूक मेरी चूत पर लगाया और थोड़ा अपने लंड के टोपे पर लगाया. ","उसने मेरी चूत में लंड टिका कर धक्का मारा तो मेरी आंखें बाहर आ गयीं. इससे पहले भी मैंने बहुत से लंड लिये थे लेकिन उसका लंड कुछ ज्यादा ही मोटा था. फिर उसने थोड़ा रुक कर दूसरा धक्का भी दे दिया और मेरी चूत में अपना आठ इंची लौड़ा पूरा फंसा दिया. ","फिर वो मेरी चूत को चोदने लगा और मेरे मुंह से आह्ह उम्म … आह्ह उफ्फ की दर्द भरी आवाजों के साथ ही मजे की सिसकारियां भी निकलने लगीं. फिर उसने पहले वाले को तेल लाने के लिए इशारा किया.","पहले वाला जाकर तेल ले आया. 8 इंची लौड़े वाले कोच ने मुझे ऊपर लिटा दिया मेरे दोनों पैरों को ऊपर कर दिया. फिर उसने काफी सारा तेल मेरी गांड में लगा दिया. उसने अपने लंड के टोपे पर भी बहुत सा तेल मल दिया.","उसके बाद उसने मेरी गांड के छेद पर अपने लंड के टोपे को लगा दिया. उसने मेरे दोनों पैरों को अपने कंधे पर रख लिया. एक जोर के झटके के साथ उसने पूरा लंड मेरी गांड में पेल दिया. दर्द के मारे मेरी जान निकल गयी.","मोटा लंड गांड में जाने से मैं चिल्लाने लगी लेकिन पहले वाले ने मेरे मुंह में लंड डाल दिया और मेरे हलक तक लंड को फंसा दिया. मेरी आवाज अंदर ही रूक गयी. कुछ देर तक उसने ऐसे ही लंड को मेरे गले में फंसाये रखा और फिर दूसरे वाले ने मेरी गांड को चोदना शुरू कर दिया.","जब उन्होंने देखा कि मैं गांड चुदवाने का मजा लेने लगी हूं तो वो मुझे पानी लेकर गये. उन दोनों ने मुझे अपने बीच में ले लिया. एक ने पीछे से मेरी गांड में लंड को घुसा दिया और दूसरे ने आगे से मेरी चूत में लंड को पेल दिया.","मैंने उन दोनों के बीच में फंस गयी. एक ने मेरी चूत को चोदना शुरू कर दिया और दूसरे कोच ने मेरी गांड को चोदना शुरू कर दिया. पानी में छप-छप की आवाज होने लगी.","करीब 10 मिनट तक उन्होंने पानी में छपाछप मेरी चुदाई की और फिर मुझे बाहर लेकर आ गये. उसके बाद लम्बे लंड वाला कोच जमीन पर लेट गया और मुझे उसके लंड पर बैठने के लिए कहा. मैं उसके लंड पर टांगों को चौड़ी करके बैठ गयी. ","मैंने उसका लंड अपनी चूत में ले लिया और वो मेरी चूत को नीचे से धक्के देते हुए चौड़ी करने लगा. फिर एक ने मेरे मुंह में लंड दे दिया और मेरे मुंह को चोदने लगा. वो जोर जोर से अपने लंड को मेरे मुंह में लंड को पेल रहा था. मैं जान गयी थी कि अब ये होने वाला है.","ऊपर वाले कोच की दोनों गोलियों को मैंने मुंह में ले लिया और चाटने-चूसने लगी. नीचे से मेरी चूत की चुदाई जोर जोर से चालू थी. फिर ऊपर वाले ने मेरे हलक तक अपना लंड मेरे मुंह में घुसा दिया और मेरे बालों को पकड़ कर अंदर ही घुसाये रखा.","उसका लंड मेरे मुंह में घुसा हुआ था और मैं उसकी गोलियों को हाथों से सहला रही थी. एक मिनट के बाद ही उसके लंड से वीर्य निकल कर मेरे गले में गिरने लगा. मैंने उसका वीर्य पी लिया. वो फिर शांत हो गया. ","अब नीचे वाले ने मेरी चूत से लंड को निकाला और फिर मेरे मुंह में लंड को देकर चुसवाने लगा. कुछ देर तक उसने अपना लंड चुसवाया और फिर उसने भी अपने लंड को अपने हाथ से हिलाना शुरू कर दिया. मैं जान गयी कि इसका भी वीर्य निकलने वाला है. ","फिर उसने मेरी चूचियों पर वीर्य छोड़ना शुरू कर दिया. उसने मेरी चूचियों को अपने वीर्य से पूरा सराबोर कर दिया. मुझे बहुत मजा आया. उसके बाद हम तीनों ही साथ में नहाये. फिर मैं अपने घर चली आई. मुझे दोनों कोच के लंड मिल गये थे. मुझे बहुत संतुष्टि मिली. ","उसके बाद तो मैंने कई बार अपने दोनों कोच से अपनी चूत को चुदवाया. कभी पूल के अंदर तो कभी ऑफिस के अंदर उन्होंने मेरी चूत को बहुत चोदा. कभी चेंजिंग रूम में तो कभी नहाते हुए मेरी चुदाई की. ","रोज चुदाई हो न हो लेकिन वो दोनों रोज ही मुझे अपना लंड जरूर चुसवाते थे. मुझे भी उनके मोटे खीरे जैसे लंड लेकर मजा मिलता रहा. मैं भी खुश रहने लगी थी. ","दोस्तो, आपको मेरी स्टोरी कैसी लगी मुझे बताना. मुझे लंड लेना बहुत पसंद है. इसलिए मैंने अपने दोनों कोच से जमकर अपनी चूत चुदवा ली. अभी भी ये सिलसिला चल रहा है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं अपने बेटे के ट्यूटर से चुद गई","href":"https://www.freesexkahani.com/teacher-sex/bete-ke-tutor-se-chud-gayi/"},{"title":"हवस की आग में बहन की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hawas-ki-aag-bahan-ki-chudai/"},{"title":"पति के लंड से ना मिला औलाद का सुख तो","href":"https://www.freesexkahani.com/xxx-kahani/pati-ka-lund-aulad/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Sex","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"},{"title":"शादीशुदा लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"}]}