{"Title":"होली, चोली और हमजोली- 4","author":{"name":"वीनस","href":"https://www.freesexkahani.com/author/venus/"},"date":"18-08-2022","views":"203,921","description":["स्विमिंग पूल सेक्स कहानी में पढ़ें कि मेरी गर्म चूत को कोई लंड ना मिला तो अपने जिस्म की आग ठंडी करने के लिए मैं पूरी नंगी स्विमिंग पूल में चली गयी.","यह कहानी सुनें.","मेरी कहानी के तीसरे भाग\nमेरी कुलीग चुद गयी बॉस से\nमें आपने पढ़ा कि मैं वीनस अपने साथियों के साथ एक रिसोर्ट में थी. मेरी वासना मेरे दिमाग का दही कर रही थी पर मुझे लंड नहीं मिल रहा था. मेरे बॉस मुझे चोदना चाह रहे थे पर डर रहे थे. तो उन्होंने मेरी रूममेट को हो चोद कर मजा ले लिया.","रोशनी भी दो बार चुद कर तृप्त हो चुकी थी, वो भी निढाल होकर मेरे बाजू में सो गई। ","और मैं एक बार फिर, प्यासी की प्यासी रह गई।","अब आगे स्विमिंग पूल सेक्स कहानी:","सोचा था आज धीरज और दीपक के लौड़े से अपनी चूत रानी को पूजा करूंगी।","अब मेरी वासना मुझ पर हावी होने लगी थी।\nमुझे किसी भी तरह, किसी से भी चुदना था।","अपने को शांत करने की तरकीब सूझी मुझे!\nमैंने कपड़े ठीक किए, अपने बैग से निरोध के चार पैक निकाले और जींस में रख लिए।\nउस वक्त रात का एक बज रहा था।","मैं धीरे से उठी, मेज पर पड़ी कमरे की चाबी उठाई और बाहर चली गई।","बाहर सब शांत था, पार्टी ख़त्म हो चुकी थी, सब अपने अपने कमरों में जाम छलका रहे थे या फिर अपनी कामुकता को भोग रहे थे।","हमारे कमरे में जो हुआ, शायद वो उस रात कई और कमरों में भी हुआ हो।\nजवानी पर किसका बस चला है आज तक!","मुझे पानी बेहद पसंद है, मैंने स्विमिंग पूल के ठंडे पानी में नहाने का फैसला किया ताकि मेरे अंदर बदन की गर्मी से उमड़ती कामुकता की आग को थोड़ा ठंडा कर सकूं।","स्विमिंग पूल के अंदर हल्की हल्की रोशनी थी जो सिर्फ उसके किनारे को रोशन कर रही थी।\nवहाँ लिखा था, बिना स्विम सूट के स्विमिंग करना वर्जित है।","पर मैं तो घर से स्विम सूट नहीं लाई थी.\nतो मैंने अपने सारे कपड़े उतार के एक तरफ रख दिए और पूरी तरह नंगी हो धीरे धीरे ठंडे पानी से भरे स्विमिंग पूल में प्रवेश किया।","मैं आँखें बंद कर पानी के अंदर कब खुद को उंगली करने लगी, पता नहीं चला।\nठंडा ठंडा पानी मेरे काम से तपते बदन को धीरे धीरे शांत कर रहा था।","मेरे मोटे मोटे चूचे, पानी में गुरुत्वाकर्षण के विरुद्ध तैर रहे थे। जैसे मैंने प्लंज़ ब्रा पहनी हो।","“मैडम, रात के दस बजे के बाद स्विमिंग पूल में आना मना है!” पूल कर्मचारी की आवाज से मेरी तंद्रा टूटी।","वो किनारे पे खड़े मेरे तैरते चूचे देख रहा था और अपना लौड़ा सहला रहा था।\nवो देखने में कुछ खास नहीं था, उसका रंग रूप, गहरा भूरा था और आम सफाई कर्मचारी जैसा दिख रहा था अंधेरे में!","मैं पूल में तैरकर उसके पैरों के पास जा खड़ी हुई- जी कमरे में बहुत गर्मी लग रही थी तो … आप किसी को बताएंगे तो नहीं ना?\nमैंने भोलेपन में कहा।","अपना लंड उसने अपनी पैंट से निकाला, उसका लंड मेरे पानी में चमकते नंगे जिस्म को देख सलामी दे रहा था।\nउसने लंड निकाल कर कहा- नहीं बताऊंगा अगर आप …\nइससे पहले कि वो कुछ बोलता … मैंने बाहर आकर लौड़ा मुंह में ले लिया।","मैं अपनी कामवासना में सुध बुध खोकर पूल कर्मचारी से चुदने को थी।","उसका लौड़ा चूसने लगी, वो झड़ने वाला था, उसने कहा- रुको.\nमैं तुरंत रुक गई।","मुझे उसने खड़ा किया और पास ही कपड़े बदलने की कमरों की दीवार पर झुकाया.\nउसने मेरी चूत में उंगली की तो बोला- मैडम, आप तो पहले से ही तैयार लगती हैं!","मैंने उसे कहा- मेरी जींस में निरोध का पैक है, निकाल के लगाओ।\nउसने देखा, मेरी जींस में चार पैक थे- मैडम कहिए तो अपने साथियों को भी ले आऊं. आपके चारों निरोध इस्तेमाल में मदद हो जायेगी.","मुझे ग्रुप चुदाई करनी जरूर थी, पर अपने से निचले दर्जे के मर्दों के साथ नहीं … मैंने उसे कहा- बकवास मत करो, चोदना है या चिल्लाऊं?","वह डर गया, उसने तुरंत अपना लौड़ा मेरी गीली चूत में प्रवेश करा दिया और पीछे से मुझे घोड़ी बना चोदने लगा।\nवो अपने से हर चीज में बेहतर लड़की चोद रहा था जो शायद उसकी किस्मत में कभी ना होती यदि वो मुझे नंगी नहाती नहीं देखता। ","इसी उत्तेजना में वो दो तीन मिनट में ही झड़ गया, बोला- मैडम एक और बार प्लीज!","मैंने कहा- चूसूंगी नहीं अब, खुद खड़ा कर!\nवापिस पानी में जाकर मैं मज़े लेने लगी।","मैं नहीं जानती थी कि दीपक और धीरज का कमरा पूल के दूसरी पार बिल्कुल सामने था, वो अपने कमरे की खिड़की से पूल देख सकते थे।\nमैंने नहाते नहाते दीपक को खिड़की पर सिगरेट पीते देखा, पीछे पीछे धीरज भी सिगरेट सुलगाए आ गया और साथ खड़ा हो गया।","जैसे दोनों आज की योजना पर पानी फिरने के बाद गमगीन होकर मुझे चोदने की नई योजना की तैयारी कर रहे थे। ","पूल कर्मचारी मुझे नंगा नहाता देख अपना लौड़ा जोर जोर से हिलाने लगा।","तभी दीपक और धीरज ने उसे नोटिस किया।\nवो टकटकी लगाए देख रहे थे कि क्या हो रहा है.\nवे समझ नहीं पा रहे थे कि कोई पूल को देख कर लौड़ा क्यों हिलाएगा।","तभी मुझे एक तरकीब सूझी, क्यों ना धीरज और दीपक दोनों को अपनी और सफाई कर्मचारी की चुदाई का लाइव पोर्न दिखाया जाए।","मैं पूल से गीला बदन लिए बाहर निकली.\nमेरा मुंह सफाई कर्मचारी की ओर था और गांड दीपक और धीरज की खिड़की की ओर!","उसी दीवार से अपनी कमर सटा के एक टांग ऊपर कर चुदने की पोजिशन लिए खड़ी हो गई।","अंधेरे में दीपक और धीरज मेरा चेहरा शायद नहीं देख पाए।\nपर मेरा गीला नंगा पूल से निकलतता जिस्म और मेरी मोटी चमकती गांड देख, जैसे उनके हाथों को अपने अपने लौड़े तक जाने पर मजबूर कर दिया था।","इधर पूल कर्मचारी अपना तना हुआ लौड़ा निरोध चढ़ाकर मेरे पास लाया और मेरी चूत में डाल दिया।\nउसका लौड़ा करीब 6 इंच लंबा और डेढ़ इंच मोटा था।\nवो सीधा खड़ा होकर मुझे आराम से चोद पा रहा था।","मैं भी ताल से ताल मिला चुदने के मज़े लेने लगी।\nपर मेरी नजर वो सामने की खिड़की पर मूठ मारते दो लौड़ों पर थी।","अब पूल कर्मचारी ने मुझे फिर दीवार की तरफ मुंह कर झुकने को कहा और वो फिर घोड़ी बनाकर मुझे चोदने लगा।","मैं अपनी आहें अपने मुंह में दबाकर रात के अंधेरे में खुले आसमान के नीचे, पूल किनारे नंगी हो एक छिनाल की तरह चुद रही थी, स्विमिंग पूल सेक्स का मजा ले रही थी।","पंद्रह मिनट तक जोरदार धक्कों के बाद पूल कर्मचारी झड़ गया।\nखुशी खुशी वह बोला- मैडम मजा गया, आज तक आपके जैसी कोई नहीं मिली, कभी दोबारा सेवा का मौका जरूर दीजियेगा!","मैंने कहा- अब अपनी जुबान पर ताला लगा के रखना, समझे? वरना आज जो चोदने मिला है, फिर कभी नहीं मिलेगा।\nपूल कर्मचारी को जाता देख धीरज और दीपक कमरे से बाहर आ गए कि शायद उनकी लॉटरी भी खुल जाए।","मैं नंगी ही नशे में चलने का नाटक करने लगी।\nदोनों ने मुझे पहचान लिया.","दीपक बोला- अरे, ये तो वीनस है, मौका अच्छा है, धीरज तुम इसके कपड़े उठाओ, मैं इसे कमरे में ले जाता हूं.","धीरज खुशी से फूला ना समाता बोला- सर ये इतनी टल्ली है कि इसे सुबह तक याद भी नहीं रहेगा कि इसके साथ रात में क्या क्या हुआ।","दीपक और धीरज दोनों ही ऊपर से नंगे थे और उन्होंने शॉर्ट पहने हुए थे जिसमे से उनके लौड़े बाहर निकले थे क्योंकि वो मेरी चुदाई देख खिड़की पर खड़े हिला रहे थे। ","मेरे नंगे बदन को दीपक ने अपनी बलिष्ठ बांहों में उठा लिया, उनका एक हाथ मेरे बायीं चूची दबाए मुझे पकड़ा था और दूसरा हाथ जांघों को पकड़े था, दोनों बांहों के बीच से मेरी गांड नीचे लटक रही थी।","दीपक यूं उठा मुझे कमरे के भीतर ले गए।\nमैं अभी भी शराब के नशे में होने का नाटक कर रही थी।","धीरज भी लार टपकाता हुआ मेरे कपड़े उठा के कमरे में आ गया।\nउसने कमरे की सारी खिड़कियों पर पर्दा कर दिया ताकि दीपक और धीरज के कारनामों की पोल ना खुल जाए।","मैं मन ही मन खुश होने लगी कि इन चूतियों का प्लान तो फुस्स था पर मेरा प्लान काम कर गया।\nअब मेरी चूत 3सम सोच सोच के पिनियाने लगी थी।","दीपक मेरे पास आकर मेरी चूचियां दबाने लगा, धीरज एक कपड़े से मेरे हाथ बांध रहा था ताकि में अगर बीच में होश में आऊं तो उनका मजा खराब ना हो।","मज़ा लेते हुए दीपक मेरे चूचे चूसने लगा, उसके चेहरे पे एक अजीब से तृप्ति थी जैसे वो जाने कब से ये करने को तरस रहा था।\nजैसे कि मेरे जवान चूचे उसे दूध पीने का मज़ा दे रहे थे।","धीरज ने मेरी टांगें अलग कर दी और बड़ी लालसा भरी नज़रों से मेरी चूत देखने लगा.\nउसने मेरी चूत की फांकें अपने दोनों हाथों की उंगलियों से अलग की।","“बॉस, ये तो पहले से गीली है, कुछ करने की जरूरत नहीं, चलो सीधा चोदते हैं.” उसकी आंखों में मुझे चोदने अलग सी चमक थी और जुबान पर एक चहक थी।","दीपक ने मेरा निप्पल अपने मुंह से निकाला- बहनचोद, मज़ा लेने दे! तीन महीने से सोच रहा हूं, इस माल को कैसे अपने नीचे लेटाऊं. और तू है कि बोल बोल के सारा दिमाग का दही कर दे रहा है.","“बॉस, मैं तो बस इतना कह रहा था कि कोई चटाई चुसाई की जरूरत नहीं है, सीधा चोदने लायक माल है.” धीरज फिर बोला.\n“हां, वो होटल का आदमी अभी तो चोद के गया है इसे, उसी का माल अंदर गिरा होगा, इसीलिए गीली है!”","“क्या तुझे चूसनी हैं इसकी मोटी चूचियां, या मैं चूस चूस के लाल कर दूं?” दीपक ने धीरज को न्योता दिया जैसे मैं दीपक का माल हूं।","“सर, मेरे निरोध तो रोशनी के साथ ख़त्म हो गए, रुको, मैं इंतजाम करके आता हूं.” धीरज बोला.","“गाड़ी ले जा, यहां कहीं नहीं मिले तो बाहर से ले आना! आज रोशनी बड़ी जोश में थी, मैंने तो बिना निरोध के ही चोद दिया साली को! बहुत तेज है, उसे प्रमोशन चाहिए इस साल, ऐसे थोड़ी हर हफ्ते चूसती और चुदती है मुझसे!” दीपक अपने सारे राज खोलते हुए बोला।","धीरज के जाते ही दीपक ने अपने पर्स से निरोध निकाला और मेरे तकिए के पास रख दिया।\nवो शायद धीरज के जाने का इंतजार कर रहे थे ताकि मेरी जवानी का पूरा मजा वो अकेले लूट सकें।","मैं भी रोहित … रोहित … कह नशे का नाटक करते हुए उनसे चिपक गई।","“हां मेरी जान, वीनस, कब से तुझे चोदने की आस लिए बैठा हूं, आ चूस मेरा लौड़ा!” ये कहकर वो मेरी छाती पर बैठ के मेरे मुंह में लौड़ा पेलने लगे.\nउनके टट्टे मेरी ठोड़ी पर टकरा रहे थे।","उन्होंने अचानक ही मेरी चूत को अपनी हथेली में दबोच लिया और आहें भरने लगे- क्या मस्त जवानी है तेरी वीनस, तुझे तो दिन रात भी चोदा जाए वो कम है … आह वीनस, आज पता चलेगा तुझे कि चुदाई कहते किसे हैं.","ये कहते हुए वो मुझ पर उल्टा लेट गए और मेरे मुंह में अपना लंड घुसेड़ दिया और कमर हिला कर मेरा मुखचोदन करने लगे।\nमेरी चूत की खुशबू उन्हें और मादक कर रही थी.","उन्होंने बिना रुके मेरी चूत में अपनी मोटी मोटी दो उंगलियां घुसा दी- आह वीनस, क्या गर्म चूत है तेरी!","मैं भी नशे में बोली- चोदो ना मुझे रोहित, कितने वक्त बाद आज मिले हो, अपनी रण्डी बना लो!\n“हां वीनस … आज मैं तुझे अपनी रण्डी बनाऊंगा, तू भी याद करेगी कि क्या चुदाई हुई थी तेरी!” दीपक गर्म होकर बोले.","उन्होंने फट से कंडोम पहना और उठकर मुझ पर सीधा लेट गए और मेरे चूचे हथेलियों में थाम लिए.\nउनका मोटा लौड़ा मेरी चूत के मुहाने पे था.","उन्होंने एक जोर का झटका मारा, पूरा लौड़ा सट से अंदर चला गया।\nउसके मोटे लौड़े से मुझे मीठी सी चुभन हो रही थी, इतना मोटा लौड़ा मैंने अभी तक नहीं लिया था.","दीपक ने अपना हट्टा कट्टा शरीर मुझ पर गिरा दिया और कमर तेज तेज चलाते हुए मुझे चोदने लगे।\nमैं भी चुदते हुए मादक आवाजें निकाल रही थी और दीपक भी!","“वीनस, आज से तू मेरी रांड है.” कहकर उन्होंने मुझे उल्टा कर दिया और पीछे से मुझ पर चढ़ गए.","वो इतनी जल्दी झड़ने वाले नहीं थे, कुछ घंटों पहले ही तो रोशनी को चोद के आए थे।","उन्होंने मेरी गांड कसके पकड़ ली और जोरदार धक्कम पेली करने लगे।\nहम दोनों की आहों से पूरा कमरा गूंज रहा था।","“वीनस, बोल तेरी गांड मारूं?” दीपक मेरी गांड में घुसाने को थे।","“नहीं रोहित, शादी के बाद मार लेना मेरी गांड … अभी प्लीज चूत ही चोद लो!” मैंने नशीली आवाज में बोला.\n“नहीं, मैं तो आज ही मारूंगा!” दीपक अड़ गए।","अब वो मेरी गांड में अपना निरोध लगा गीला लौड़ा घुसाने को नाकाम कोशिश करने लगे.\nउनका लौड़ा अंदर ना जा पाने के कारण शिथिल होने को था.","“तू बड़ी कसी हुई है पीछे से, चल तेरी चूत ही मारते हैं.” दीपक ने कहा.\nमेरी कुछ जान में जान आई.","इतने में धीरज वापिस लौट आया।\n“अरे सर, आप मेरे बिना ही शुरू हो गए?” धीरज ने नाराज़गी जताते हुए कहा।","“क्या करता, तुझे तो पता ही है ना, मैं इसे कबसे चोदना चाहता था, इसे नंगी देख रुका नहीं गया!”\nदीपक के धक्के तेज हो गए.","धीरज फूले सांस के साथ पानी पीने लगा।","दीपक निरोध के अंदर मेरी चूत में ही झड़ गए।","मैं बता नहीं सकती, उनका लंड लेकर बड़ा सुकून मिला।\nइस आदमी को सुबह से चोदने के ख्याल से में गीली हुए जा रही थी। ","स्विमिंग पूल सेक्स कहानी पर अपने विचार जरूर लिखें.\n[email protected]\nइन्स्टाग्राम: Vrinda_venus\nकृपया ध्यान दें: कहानी की मुख्य पात्र वीनस सभी घटनाओं में पूरी चेतना में थी और अपनी मर्जी से सब कर रही थी.","स्विमिंग पूल सेक्स कहानी का अगला भाग: होली, चोली और हमजोली- 5"],"audiolink":"https://cdn.freesexkahani.com/2022/08/swimming-pool-sex.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी कुलीग चुद गयी बॉस से","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-sex/"},{"title":"होली, चोली और हमजोली- 5","href":"https://www.freesexkahani.com/xxx-kahani/boss-fuck-story/"},{"title":"चचेरी भाभी को आधी रात में चोद दिया","href":"https://www.freesexkahani.com/family-sex-stories/hot-bhabhi-fuck/"},{"title":"मेरी बीवी की चूत में नीग्रो का लंड- 1","href":"https://www.freesexkahani.com/xxx-kahani/big-lund-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Hot girl","Kamvasna","Nangi Ladki","public sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी चूत में घुसें सबके लंड- 4","href":"https://www.freesexkahani.com/antarvasna/uncle-ne-choda-mujhe/"},{"title":"सास बहू ननद सबकी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/xxx-family-porn-kahani/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"कोच सर के साथ प्लेग्राउंड में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/school-master-sex-kahani/"}]}