{"Title":"बड़ी मम्मी की चुत चुदाई का मजा","author":{"name":"जयन्त कुमार मिश्रा","href":"https://www.freesexkahani.com/author/jayantkumar/"},"date":"07-04-2021","views":"387,699","description":["ताई की चुदाई कहानी में पढ़ें कि एक दिन मैं ताऊजी के साथ उनके कमरे में सो गया. उस दिन मैंने नंगी तायी जी को ताऊ के लंड की सवारी करते देखा. उसके बाद …","दोस्तो, मैं अन्तर्वासना का नियमित पाठक हूँ और आप लोगों के सामने अपनी सच्ची ताई की चुदाई कहानी प्रस्तुत कर रहा हूँ. अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है.\nये घटना 2019 मार्च में हुई थी. ","मैं राँची का रहने वाला हूँ और अभी मेरी उम्र 25 साल की है. मेरा लंड 6 इंच का है. ","इस कहानी की मुख्य नायिका हैं मेरी बड़ी मम्मी मतलब तायी जी, जो लगभग 48 साल की है और उनका फिगर साइज़ 36-30-40 का है. अब आप लोग स्वयं अंदाजा लगा लें कि वो कितनी सेक्सी माल दिखती होंगी. ","मार्च 2019 में मेरे मॉम डैड की मैरिज एनिवर्सरी थी. काफी सारे मेहमान आए हुए थे. मेरी बड़ी मम्मी और बड़े पापा (ताऊ जी) भी आए थे.\nमैंने उन्हें उनका रूम दिखाया और बाहर चला गया. उनके रूम में बाथरूम अटॅच्ड था. ","वो लोग शाम में तैयार होकर आए. कसम से मेरी बड़ी मम्मी बहुत सेक्सी लग रही थीं. स्टेज पर मैं उन्हीं के बगल में खड़ा था और मेरे लंड ने सलामी देना शुरू कर दिया था.\nमेरा मन कर रहा था कि उन्हें वहीं पकड़ कर चोदना शुरू कर दूं, पर मैंने खुद को काबू में रखा. ","जब पार्टी खत्म हुई, तो मैंने सबसे पहले बाथरूम में जाकर मुठ मारी.\nआज मुझे मुठ मार कर इतना मजा आया कि क्या बताऊं … आज से पहले मुझे इतना मजा कभी नहीं आया था.","मैंने सोचा कि साला बड़ी मम्मी के नाम से मुठ मारने में जब इतना मजा आया है तो उन्हें चोदने में कितना मजा आएगा.","इस वक्त मेरा मूड इतना मस्त हो गया था कि लौड़े से हाथ हटाने का मन ही नहीं कर रहा था, बस ऐसा लग रहा था कि काश ये पल यहीं रुक जाए.","खैर … मैं मुठ मारकर छत पर चला गया और उधर एक सिगरेट फूंकते हुए फिर से अपनी बड़ी मम्मी की उठी हुई चूचियों और बड़ी सी थिरकती हुई गांड को याद करते हुए मस्त होने लगा.","रात हो गई थी, बड़ी मम्मी और बड़े पापा अपने कमरे में जाकर सो गए.","मैं भी कुछ देर बाद मैं अपने कमरे के बिस्तर में घुस गया और सो गया. ","उसके बाद अगले दिन भी काम था, तो मैंने घर पर फैला हुआ सारा काम किया और दोपहर में कुछ फ्री हुआ.\nचूंकि थकान काफी हो गई थी तो मैं बड़ी मम्मी वाले रूम में जा कर बिस्तर पर लेट गया.","उस समय मैं अपने बड़े पापा के साथ लेटे हुए ही बात कर रहा था.\nबड़ी मम्मी बाहर गई थीं.","बड़े पापा से बात करते करते मुझे नींद आ गई और मैं वहीं गहरी नींद में सो गया.","मेरी नींद तब खुली, जब बड़ी मम्मी वापस आईं. मैं उन्हें कमरे में आता हुआ देख लिया था, पर मैं आंख बंद किए पड़ा रहा.","बड़ी मम्मी बाथरूम में घुस गईं. बाथरूम से पानी गिरने की आवाज आने लगी.\nमेरा लंड खड़ा होने लगा. मैं सोचने लगा कि बड़ी मम्मी नंगी कैसे नहा रही होंगी.","मैंने एक बार को तो सोचा कि बाथरूम की किसी झिरी में से बड़ी मम्मी को नंगी देखने की जुगाड़ करूं, मगर बाजू में ताऊ जी लेटे थे इसलिए चुपचाप लेटा रहा. ","तभी पानी गिरने की आवाज बंद हो गई तो मैं समझ गया कि अब नहाना हो चुका है.","थोड़ी देर बाद वो बाथरूम से नहा कर बाहर निकलीं. मैंने हल्के आंख खोले उन्हें देखता रहा.","मैंने देखा कि बड़े पापा बगल में बैठे हैं और बड़ी मम्मी उनके सामने नंगी होकर ब्रा पहन रही थीं.\nशायद उन्हें लगा होगा कि मैं गहरी नींद में हूँ इसलिए बड़ी मम्मी जी बिंदास होकर अपनी चुत और चूचियां दिखा रही थीं. ","कसम से उनकी चुत देख कर मेरे लंड ने सलामी देना शुरू कर दिया.\nबड़े पापा ने उन्हें आंख से इशारा किया कि मैं बगल में हूँ.\nतो इस पर बड़ी मम्मी ने बोला कि वो बहुत गहरी नींद में है.","तभी बड़े पापा उठ कर उनके पास गए और उन्हें अपनी बांहों में भरने लगे.\nमतलब उन दोनों की कामलीला चालू हो गई.","तभी बड़ी मम्मी ने बड़े पापा को बिस्तर पर लेटने का इशारा किया.\nवो सीधे लेट गए. बड़ी मम्मी जी खुद उनके मुँह पर बैठ गईं और अपनी चुत चटवाने लगीं.","गजब का नजारा था. ","खुले भीगे बाल और ब्रा में कसी हुई मस्त चूचियां. बड़ी मम्मी जी अपनी चुत चटवा रही थीं.","बड़े पापा का तो पता नहीं, पर मेरा लंड अब फटने को आ गया था. मैंने कैसे और कितनी मुश्किल से कंट्रोल किया, ये मैं ही जानता हूँ.","उसके बाद बड़ी मम्मी बगल में लेट गईं और बड़े पापा उनकी चुचियां किसी बच्चे के जैसे चूसने लगे.","इतने बड़े बड़े चुचे देख कर मेरे मुँह में भी पानी आ गया था. बड़े पापा एक चुची चूस रहे थे और एक को हाथ से दबा रहे थे.","उसके बाद मेरी बड़ी मम्मी ने बड़े पापा का पैंट खोलना शुरू किया. अंडरवियर खींचते ही ताऊ जी का लंड बाहर आ गया और बड़ी मम्मी जी के मुँह में जा लगा. ","बड़ी मम्मी ने लंड को पकड़ा और थोड़ा सा हिलाते हुए बोलीं- वाह … ये तो आज बड़ा जवान दिख रहा है.\nबड़े पापा- हां मेरी जान, तेरी चुत का पानी जो मिलता है इसे!","उसके बाद लंड चूसना शुरू हुआ. बड़ी मम्मी लंड को चूस रही थीं और इधर मेरी हालत खराब हो रही थी. ","दस मिनट तक लंड चूसने के बाद उन्होंने बोला- इससे पहले ये उठ जाए, जल्दी से चोद दो. ","इस पर बड़े पापा ने बड़ी मम्मी को नीचे लेटाया और उनकी चुत में लंड घुसेड़ कर उन्हें चोदना शुरू कर दिया.\nलंड अन्दर घुसते ही मम्मी ने आह की आवाज निकाली और उसके बाद धकापेल चुदाई शुरू हो गई.","इस उम्र में भी उन दोनों का जोश देखते बन रहा रहा था. दोनों एक दूसरे को किस करते हुए चुदाई कर रहे थे. ","कुछ देर बाद बड़े पापा ने पोजीशन चेंज करने को कहा. इस बार बड़ी मम्मी ऊपर आ गईं और लंड की सवारी करने लगीं. मैं उन दोनों के बगल में कुछ ही इंच की दूरी पर लेटा हुआ था. ","मैं तो पहले से जगा हुआ सब देख रहा था, अचानक मेरी नजर बड़ी मम्मी पर गई और उन्होंने मुझे जगा हुआ देख लिया.","अब ऐसा था कि वो मुझे देख कर चुत चुदवा रही थीं.\nबड़े पापा ने उनके दोनों चुचे दबा रखे थे और नीचे से गांड उठा जार उन्हें दबादब चोद रहे थे.","वो समझ गई थीं कि मैं जगा हुआ हूँ … पर इसके बावजूद वो नहीं रुकी और अपनी चुत चुदवाना जारी रखा.","अचानक से उन दोनों ने चुदाई की स्पीड तेज कर दी और बड़ी मम्मी ने बड़े पापा को किस करना शुरू कर दिया.\nफिर वो जोर से चिल्लाते हुए झड़ गईं.","झड़ने के साथ ही बड़ी मम्मी से मुझे फिर से देखने लगीं.","कुछ देर बाद बड़े पापा भी उनकी चुत में ही झड़ गए और लंबी लंबी सांसें लेने लगे. ","बड़ी मम्मी और मैं अभी भी एक दूसरे को देख रहे थे.\nवो मुझे देख कर स्माइल कर रही थीं.\nउनके चेहरे पर संतुष्टि थी पर मेरा लंड फटने को था. ","कुछ देर बाद उन दोनों ने कपड़े पहने और ताऊ जी ने मुझे जगाया. मैं नींद में होने का नाटक करने लगा. ","वो मुझसे बोले- अच्छा ठीक है तू थका हुआ है, कुछ देर और सो ले.","बस ये बोलकर ताऊ जी कमरे से बाहर चले गए.\nउनके पीछे बड़ी मम्मी भी चली गईं.","मैंने रूम लॉक किया और एक मस्त वाला पॉर्न देखा. बड़ी मम्मी की चूत को याद करते हुए मैंने मुठ मारी, तब जाकर मुझे कुछ राहत मिली.","उस शाम बड़े पापा और उनके कुछ पुराने दोस्त घर पर आ गए.\nउन्होंने ड्रिंक का प्रोग्राम बनाया हुआ था. बड़ी मम्मी ने उनके लिए सारा इंतजाम बाहर लॉन में किया हुआ था.","ताऊ जी की दारू पार्टी चालू हो गई. उधर वो पीने में लगे थे इधर मैं कमरे में लेटा हुआ लंड सहला रहा था.","तभी मेरे दरवाजे पर आहट हुई. मैं देखने लगा, तो बड़ी मम्मी कमरे में आ रही थीं.\nमैंने झट से अपने लौड़े से हाथ हटाया और उठने लगा. ","तभी बड़ी मम्मी जी मेरे बिस्तर पर बैठ गईं और कहने लगीं- अरे लेटा रह. मैं तो अभी चली जाऊंगी.\nये कहते हुए बड़ी मम्मी जी मेरे सीने पर अपना था रखते हुए मुझे वापस लेटने के लिए एक दबाव दे दिया.","मैं उनकी तरफ देखने लगा. मेरा लंड खड़ा था. उनके ब्लाउज का गहरा गला मुझे कामुक बना रहा था मेरी नजरें उनकी भरी हुई चूचियों पर ही टिकी थीं. ","बड़ी मम्मी ने एक अंगड़ाई ली और मुस्कुरा कर बोलीं- कैसी लगी थी मैं?\nमैं उनकी आंखों में छाई हुई वासना को साफ़ देख रहा था.","जब मैं चुप रहा तो मेरी छाती को अपने हाथ से सहलाते हुए बोलीं- चुप क्यों है … बोल न मेरा परफोर्मेंस कैसा लगा था?\nमैं अभी मूक था और मुझे कुछ समझ ही नहीं आ रहा था कि मामला क्या है.","तभी एक अप्रत्याशित घटना हुई और बड़ी मम्मी का हाथ मेरे खड़े लंड पर चला गया.\nमेरे लोअर में मेरा लंड एकदम से कड़क था.","बड़ी मम्मी ने मेरे लंड को मसलते हुए मादक आवाज में कहा- चल उठ … आज तुझे भी जन्नत की सैर कराती हूँ. ","मेरी झक्की खुल गई.","तभी बड़ी मम्मी जी उठ कर गईं और दरवाजा बंद करने लगीं.\nमैं अब भी लेटा रहा मुझे कुछ समझ ही नहीं आ रहा था कि मैं क्या करूं.","बड़ी मम्मी ने दरवाजा बंद करके मेरी तरफ देखा और बोलीं- अभी आधा घंटा है मजा ले ले … फिर रात को बाकी का मजा करेंगे.","ये कहते हुए बड़ी मम्मी ने अपनी साड़ी उतार दी और ब्लाउज के बटन खोल दिए.\nउन्होंने अन्दर ब्रा नहीं पहनी थी जिस वजह से उनकी बड़ी बड़ी चूचियां मेरे सामने नंगी हो गई थीं.\nअब मेरी तन्द्रा जागी और मैं बिस्तर पर बैठ गया.","इसके बाद बड़ी मम्मी मेरे पास आई और उन्होंने मेरे पैरों की तरफ से मेरे लोअर को पकड़ कर खींचा, तो मेरा लोअर निकल गया और साथ में थोड़ा सा मेरा अंडरवियर भी सरक गया. ","बड़ी मम्मी ने किसी रंडी की तरह अपने पेटीकोट को ऊपर किया और बिस्तर पर चढ़ कर मेरे ऊपर आ गईं.","मैं कुछ समझ पाता कि बड़ी मम्मी जी मेरे अंडरवियर की इलास्टिक में हाथ फंसाया और मय लोअर में मेरे निचले हिस्से को नंगा कर दिया.\nअगले कुछ ही पलों में बड़ी मम्मी जी के मुँह में मेरा लंड चुस रहा था. ","मेरी तो आंखें बंद हो गई थीं और मेरे एक हाथ में बड़ी मम्मी का एक दूध दबा हुआ था, जिसे मैं मजे से भींचे जा रहा था.\nबड़ी मम्मी की आह ओह की कामुक आवाजें मुझे उत्तेजित कर रही थीं. ","फिर बड़ी मम्मी जी ने अपने पेटीकोट को जांघों तक समेटा और मेरे लंड पर बैठने लगीं.\nमैं समझ गया कि बड़ी मम्मी जी आज मुझसे चुदने के लिए ही मूड बना कर आई थीं इसलिए उन्होंने ब्रा पैंटी नहीं पहनी थी. ","कुछ ही पलों बाद मेरा मोटा कड़क लंड बड़ी मम्मी जी की चुत में घुस गया. उनकी एक लम्बी सी सीत्कार निकल गई- आह मर गई रे कितना हार्ड लंड है तेरा … आह मजा आ गया. सच में दोपहर से ही मेरी चुत में तेरे लंड के लिए आग लगी थी.","मैं बड़ी मम्मी जी की कमर पकड़ी और ताबड़तोड़ ताई की चुदाई चालू हो गई.\nबीस मिनट की धकापेल चुदाई में बड़ी मम्मी को मैंने दो बार झड़ने पर मजबूर किया.","चुदाई के बाद बड़ी मम्मी ने मेरे ऊपर से उठ कर अपने कपड़े पहने और आंख मारती हुई चली गईं.","वो जाती हुई बोलीं- रात को दरवाजा खुला रखना, दोबारा मजा देने आऊंगी.","मैं सिगरेट जला कर ताई की चुदाई याद लगा.","दोस्तो ये थी मेरी पहली सेक्स कहानी. ये 100% सच है और अगर लिखने में कोई गलती हो, तो जरूर बताए. धन्यवाद, अलविदा. ","अगली सेक्स कहानी में मैं बताऊंगा कि रात को कैसे मैंने अपनी बड़ी मम्मी की गांड मारी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सर्दी में मामी की चूत चोदकर प्रेगनेन्ट किया","href":"https://www.freesexkahani.com/family-sex-stories/incest-chudai-story-hindi/"},{"title":"छोटी मामी की मदमस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/family-incest-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"},{"title":"सगी चाची को चोद कर माँ बनाया","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chodkar-maa-bnaya/"},{"title":"चाची के साथ मस्ती भरा सफर-1","href":"https://www.freesexkahani.com/family-sex-stories/chachi-masti-bhra-safar-1/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"}]}