{"Title":"लेडीज टेलर ने चोद दिया- 2","author":{"name":"सुदीक्षा मकवाना","href":"https://www.freesexkahani.com/author/sudiksha/"},"date":"13-08-2020","views":"186,458","description":["इस टेलर सेक्स कहानी में पढ़ें कि मैंने अपना सेक्सी ब्लाउज सिलवाने एक टेलर की दूकान पर गयी. जब मैंने उसे सेक्सी फिटिंग का ब्लाउज बनवाने की बात की तो …","हैलो फ्रेंड्स, मैं सुदीक्षा आपके सामने अपनी टेलर सेक्स कहानी का अगला भाग रख रही हूँ.","पिछले भाग\nलेडीज टेलर ने चोद दिया- 1\nमें अब तक आपने पढ़ा था कि टेलर मास्टर ने मुझे ब्लाउज पहना कर मुझसे सब पूछा और कहा कि आप सिर्फ ऐसा ब्लाउज पहन लेने से सेक्सी नहीं दिखेंगी.","अब आगे की टेलर सेक्स कहानी:","मैंने उसका मतलब पूछा, तो उसने कहा- जैसा कि आप देख रही हैं कि ये ब्लाउज बिना बांह का है … और मैं देख रहा हूं कि आप अपनी बगलों के बाल सिर्फ काटती हैं, शेव नहीं करती हैं. ये ब्लाउज के आपकी रौनक बिगाड़ देगा … फिर आप पेटीकोट भी बहुत ऊँचा बांधती है. आपको नाभि के नीचे बांधना चाहिए. आप खड़े हो जाइए, मैं बताता हूं. ","उसने इतनी गम्भीरता से ये सब कहा था कि मुझे उसकी बात मानने में जरा भी दिक्कत नहीं हुई.","मैं खड़ी हो गई तो उसने मुझे पेटीकोट नीचे सरकाने को कहा, मैं उसके प्रोफेशनलिज्म की पहले ही कायल हो चुकी थी, सो पेटीकोट नीचे सरकाती गई. ","आखिरकार वो नाभि से कुछ इंच नीचे तक चला गया.\nउसने कहा- अब ठीक है. ","मैंने भी खुद को आईने में निहारा और मुझे ठीक लगा. ","उसने कहा- अब बगल के बाल की बात.\nमैंने उससे साफ़ कहा- मुझे शेव करने से काफी प्रॉब्लम होती है, मेरी चमड़ी छिल जाती है.\nउसने कहा- मैडम ये काम इम्पोर्टेड सैट से करना चाहिए. मैं आपको दिखाता हूँ. ","वो गया और अलमारी से एक शेविंग सैट निकाल लाया और उसने वो सैट मुझे दिखाया. मैंने सब सामान देखा और काफी अच्छा लगा. ","उसने कहा- इस किट से शेविंग करना चाहिए, चलिए मैं आपको एक डैमो दिखाता हूं. आपकी एक बगल शेव कर देता हूं.\nउसकी बात सुनकर मैं एकदम से हड़बड़ा गई. मैंने कहा- नहीं नहीं … रहने हो, मुझे दे दो, मैं खुद कर लूंगी. ","उसने कहा- अरे मैडम ये इम्पोर्टेड सैट है और एक एक्सपर्ट को ही इस्तेमाल करना चाहिए.\nमैंने कहा- रहने दो, मैं ऐसे ही ठीक हूं.","मगर उसने मेरा हाथ पकड़ा और मुझे टेबल की तरफ ले जाने लगा और कहा- आप हमारी खास ग्राहक हैं, ये सर्विस हमारे तरफ से फ्री है. आप फालतू में डर रही हैं. आप अपनी उन फ्रेंड से पूछ सकती हैं, मैंने उनको भी ये सर्विस दी है.","मुझ पर उसके व्यक्तितव का न जाने कैसा असर हो गया था कि मैं मना न कर सकी और टेबल तक चली गई. ","उसने मुझे टेबल पर लेटने को कहा और मैं टेबल पर मंत्रमुग्ध सी लेट गई. ","उसने सामान एक बगल रखा और कहा- मैडम एक प्रॉब्लम है, ये ब्लाउज किसी और के ऑर्डर का है, ये खराब हो जाएगा. आप इसे उतार दीजिए और ये तौलिया डाल लीजिए. ","उसने मुझे एक तौलिया दिया और बाहर चला गया. मैंने धीरे से ब्लाउज उतार कर साईड में रख दिया और तौलिये से स्तनों को ढक कर लेट गई. ","थोड़ी देर बाद वो जग में पानी लेकर आ गया. उसने मुझे बांहें ऊपर करने को कहा और मेरी बगल में शेविंग क्रीम लगाने लगा.","मुझे एक मर्द के हाथों से अपनी बगलों में क्रीम लगवाने से मस्ती सी चढ़नी लगी. वो बड़ी नफासत से मेरी बगलों में क्रीम लगा रहा था. उसकी हरकत से ऐसा लग ही नहीं रहा था कि ये बंदा मेरी चुदाई करने की तैयारी कर रहा है. मैं बस उसके साथ अपनी बगलों में होती सनसनी का मजा लेने लगी.","पूरी तरह से क्रीम लगने के बाद उसने एक रेजर लिया और शेविंग करना शुरू कर दिया. धीरे धीरे उसने दोनों बगलों को बड़े आराम से शेव कर दिया. ","फिर पानी से धोकर बोला- मैडम, महसूस करके देखिए. ","मैंने हथेली से अपनी बगल को छूकर देखा, तो बहुत चिकनी महसूस हुई. मैं उसके काम से प्रभावित हो गई थी. ","अचानक उसने मेरी नाभि के पास देखा और मुस्कुरा दिया. ","मैंने उत्सुकता में पूछा कि क्या हुआ?\nउसने कहा- मैडम आप नाभि के पास भी शेव नहीं करती हैं. पर आप जब साड़ी पहनेगी, तो ये अगल से दिखेगा. आप कहें तो आपको सच में सेक्सी बना देता हूँ. पहली बार ये फ्री है, अगली बार से चार्ज लगेगा. मैं आपको परी बना सकता हूँ. ","मैंने अन्दर ही अन्दर मुस्कुराते हुए कहा- ठीक है.\nउसने अपने नौकर को आवाज दी- मुकेश पानी लेकर आओ. ","एक मिनट बाद उसका नौकर पानी लेकर आ गया और टेबल पर पानी रख दिया. ","उसने कहा- मालिक मैं जाऊं?\nराज बोला- नहीं, तुम रूको और काम सीखो, भविष्य में तुम्हें ही सम्भालना है.","वो रूक गया और बगल में खड़ा हो गया. राज ने मेरी नाभि के नीचे के बालों पर ब्रश से क्रीम लगाई और शेव करने लगा. पूरी शेव करने के बाद मैंने उस हिस्से को भी छुआ और फर्क महसूस किया. ","राज बहुत पास आकर नाभि के पास देखने लगा. ","मैंने पूछा- क्या देख रहे हो?\nउसने कहा- आपके यहां से बाल नीचे की तरफ जा रहे हैं. नाड़े के कारण बन नहीं रहा है. ","इतना कह कर उसने अचानक ही मेरे पेटीकोट के नाड़े को खोला और एक झटके से पेटीकोट नीचे सरका दिया. पेटीकोट मेरी टांगों से होता हुआ निकल गया. मैंने पैंटी नहीं पहनी थी, तो मैं हड़बड़ी में उसका हाथ पकड़ने की कोशिश करने लगी. ","पर देर हो गई थी. पेटीकोट कहां गया, पता ही नहीं चला. उसे भी अपनी गलती का अहसास हुआ और उसने एक झटके से मेरे स्तनों पर पड़े गमछे से मेरे चूत को ढक दिया.","मुझे तो समझ नहीं आ रहा था कि हो क्या रहा है. मैं सन्न सी पड़ी थी बस. ","थोड़ी देर में उसने कहा- मैडम आप लेटी रहिए, यहां कोई नहीं आएगा. मैं आपका पूरा मेकअप कर देता हूं.\nमैंने कुछ नहीं कहा. ","उसने मेरे पैरों से गमछे को घुटनों के ऊपर चूत तक सरकाया और ऊपर से मेरी चूत तक सरकाया. अब गमछा मेरे लिए बस चड्डी के बराबर रह गया था. इसके अलावा मेरे बदन पर एक कपड़ा भी नहीं था. मैं पशोपेश में थी. ","जब उसने कहा- मैडम आप पैरों में वैक्सिंग नहीं करती है, लाईए मैं आपके लिए कर देता हूं. ","उसने मुकेश से कुछ कहा और मुकेश बाहर चला गया. थोड़ी देर बाद वापस आया, तो उसके हाथ में क्रीम का डिब्बा था. ","उसने राज से पूछा- मैं लगाऊं? ","राज ने सर हिला दिया.\nमुकेश ने क्रीम मेरी जांघों और पैरों पर डाल दी और तेल की तरह मालिश करके लगा. ","राज ने कहा- आज रात को जब आप अपने पति की बांहों में जाएंगी, तो उन्हें फर्क महसूस होगा. ","मैंने भी महसूस किया कि धीरे धीरे मेरे पैरों और जांघों के बाल निकल रहे थे.","मुझे आज मर्दाना हाथों से अपनी चूत में बेहद उत्तेजना होने लगी थी. मैं बिना विरोध किए चुपचाप पड़ी रही. मेरी चूत की सनसनी ने कुछ ऐसा कर दिया था जिसे वो महसूस नहीं कर रहा था. वो ये था कि मेरी चूत धीरे धीरे गीली हो रही थी. मैं बस आज मजे के इस दरिया में बहे जा रही थी.","राज ने नाभि से नीचे के हिस्से को भी शेव करना शुरू किया. जब शेविंग का काम खत्म हुआ, तो उसने धीरे से मेरी चूत से कपड़ा हटा कर उसे अगल रख दिया. ","उसने कहा- जैसा कि मैंने सोचा था, आप अपनी चूत के बाल भी साफ नहीं करती हैं. ","अब तक मुकेश की मालिश भी हो चुकी थी और वो मेरे सर के पास आकर खड़ा हो गया था. ","राज ने बिना मुझसे पूछे मेरी चूत पर क्रीम लगाना शुरू कर दिया. जैसे ही उसने चूत पर रेजर लगाने की कोशिश की मुझे अपनी हालत का अंदाजा हो गया. ","मैं उठने को हुई, तो मुकेश ने मेरे कंधों को पकड़ कर कहा- मैडम क्या कर रही हैं. मालिक आपको परी बना रहे हैं. रेजर से कट जाएगा, लेटे रहिए. ","मैं लेट गई और वो आराम से मेरी चूत को शेव करता रहा. उसके हाथों ने जब मेरी चूत की फांकें पकड़ कर झांटों को साफ़ किया तो मेरी हालत काफी खराब हो गई थी. ","जब राज मेरी चूत के बालों की सफाई का काम पूरा कर चुका, तो उसने मेरे चूत को मेरी हथेली से छुआया और फर्क महसूस करने को कहा. ","मैं तो शर्म से गड़ी जा रही थी. फर्क क्या महसूस करती. ","उसने मुझे फोर्स करके पलटा और मुझे पेट के बल कर दिया और मेरे चूतड़ों पर हेयर रिमूवर क्रीम लगाने लगा. ","मुकेश ने भी मेरी पीठ पर क्रीम लगा दी और वे दोनों मेरी मालिश करने लगे. दो मिनट में काम पूरा हुआ और दोनों हाथ धोने चले गए. ","मैं वैसे ही नंगी पड़ी रही.","दो मिनट बाद वे दोनों वापस आए. उन्होंने मुझे खींच कर टेबल से उतारा और झुका कर खड़ा कर दिया. ","दोनों ने गीला तौलिया लिया और मेरे बदन को झुका कर पौंछने लगे. मुकेश सामने था और जैसे ही मैंने उसे देखा तो करन्ट सा लगा. ","वो एकदम नंगा था. ","मैंने झुके हुए ही हड़बड़ी में उससे पूछा- ये क्या है? ","उसने टॉवेल साईड में रखा और मेरी चूत को अपने हथेली से पकड़ लिया. ","वो हल्के हल्के से मेरी चूत मसलते हुए बोला- मैडम आपकी सेवा करनी है. ये पूरी गीली हो गई है, तो हम दोनों इसे भी आराम दे देते हैं. ","इतना कहते मुझे ही पीछे से एक लंड चूत में घुसता हुआ महसूस हुआ. मैंने पीछे मुड़ कर देखा तो राज था. पर अब मैं उसे रोकने के स्थिति में नहीं रह गई थी. उसने अपना पूरा लंड मेरी चूत में घुसा दिया. मुकेश मेरे दोनों स्तनों से खेलने लगा और निप्पलों को एक एक करके चूसने लगा. ","मुझे भी इस समय अपनी चूत की आग शांत होती सी महसूस होने लगी थी.","मैंने धीरे से मुकेश के सर को अपनी चूचियों पर दबाते हुए सहलाया, तो वो समझ गया कि मैं चुदाई का मजा लेने लगी हूँ. ","उसने मेरी चूची खींचते हुए कहा- मालिक का काम सीख रहा हूं, भविष्य में मुझे ही संभालना है. ","मैंने उससे कहा कुछ नहीं, बस मुस्कुरा दी और लंड का मजा लेते हुए हंसते हुए उसे दूध पिलाने लगी.","मुकेश अपना मजा लेकर हटा, तो राज ने उसे बाहर जाने को कहा. ","वो बाहर चला गया और राज मेरे दोनों स्तनों को पीछे से पकड़ कर जबरदस्त धक्के लगाने लगा. वो मेरे स्तनों को मसल भी रहा था. उसके धक्के ने मुझे भी चरम पर पहुंचा दिया था, सो हम दोनों ने एक साथ पानी छोड़ दिया. ","वो मुझे बांहों में उठा कर बाथरूम में ले गया और आराम से नहलाया. फिर मैंने उसी के सामने कपड़े पहने. उसने मुझे दो दिन बाद दोपहर में आकर ब्लाउज ले जाने को कहा.","मैं दुकान से बाहर आ गई और घर जाने के बजाए अपनी फ्रेंड के घर चली गई. मैंने अपनी फ्रेंड को हर बात बताई. उसने मुझसे प्यार से पूछा- तुझे आत्मग्लानि तो नहीं हो रही है न?\nमैंने शरमाते हुए न कह दिया. ","उसने कहा- तेरे पति का तेरे पति के सीनियर जानबूझ कर प्रमोशन रोक देते हैं. इस बार भी नहीं होगा. सबकी तेरे पर लार टपकती है. तू सबको एक एक बार अपने बदन का मजा दे देगी, तो तेरे पति का जल्दी जल्दी प्रमोशन होने लगेगा.\nमैंने धीरे से कहा- ये कभी नहीं मानेंगे.\nउसने कहा- उसे बताना जरूरी है क्या? आज टेलर के दुकान कर जो हुआ वो भी बताएगी क्या?\nमैंने हंसते हुए न कह दिया. ","उसने कहा- अभी पार्टी को एक हफ्ते से ज्यादा हैं. मैं तेरे पति के सीनियर्स से तेरी एक दो मीटिंग करवा देती हूं. तू उन सबको अपने बदन का मजा दे देना. फिर तेरे पति का प्रमोशन हो ही जाएगा.\nमैंने धीरे से कहा- इनको पता तो नहीं चलेगा?\nउसने कहा- नहीं रे! मैं ख्याल रखूंगी. ","मैंने उससे कहा- मैं तैयार हूं. पर इसके बदले तुझे क्या चाहिए?\nउसने कहा- मेरे पति की … और दोनों भाई की तुझ पर बड़ी लार टपकती है. कई बार बोल भी चुके हैं.\nमैंने हंसते हुए कहा- ठीक है मुझे ये भी मंजूर है. ","मुझे खुद भी टेलर मास्टर के लंड से चूत में मजा आ गया था. अलग अलग लंड लेने का मजा मुझे कितनी लज्जत देगा, ये मैंने आज ही जाना था.","आपको मेरी चुदाई की कहानी कैसी लगी. प्लीज़ मेल कीजिएगा.\n[email protected]\nसमाप्त "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लेडीज टेलर ने चोद दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/sexxy-story-in-hindi/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 2","href":"https://www.freesexkahani.com/indian-sex-stories/sex-with-bf-story/"},{"title":"कोरोना बाबा का प्रसाद- 2","href":"https://www.freesexkahani.com/antarvasna/new-sex-kahani-hindi/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Sex Kahani","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मामी ने भाभी की चूत दिलवाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-xxx-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"},{"title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-sexy-bhabhi-chudai/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"}]}