{"Title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"02-04-2020","views":"186,895","description":["मैं लहंगा चोली सिलवाने सबसे मशहूर टेलर के पास गयी. पर वो टेढ़े मिजाज का था. मैं जींस टॉप पहनकर गयी थी तो उसने कहा इन कपड़ों में मेरा नाप नहीं लिया. तो उसने क्या किया?","आप सभी को मेरा नमस्कार. मैं अंजलि शाह हूँ. मैं अपने कॉलेज की एक दिलकश हसीना हूँ और मुझे चोदने के लिए लौंडों की लाइन लगी रहती है. मैं भी एक लंडखोर लड़की हूँ और मुझे एक ही लंड से चुदने में मजा नहीं आता है. इसलिए मैं ज्यादा दिन एक लंड से बंधी नहीं रहती हूँ.","मेरी सेक्स कहानी में चुत चुदाई का रस कुछ यूं है कि पिछले साल हमारे कॉलेज में दीवाली के अवसर पर बीस अक्टूबर को एक कार्यक्रम किया जा रहा था, जिसमें मुझे लहंगा चोली पहन कर एक आइटम डांस करना था. ","मैंने 16 तारीख तक बहुत कोशिश की कि बना बनाया मिल जाए, पर नहीं मिला. ","मैंने मॉम से कहा, तो मॉम ने कपड़ा लाकर दिया और कहा- कल मोहन भाई के पास जाकर नाप दे आना, वो दो दिन में सिल देगा.\nमैंने मॉम से कहा- ठीक है. ","मोहन भाई शहर का एक बड़ा मशहूर लेडीज टेलर था, मगर वो जरा टेढ़े मिजाज का टेलर था.","अगले दिन मैं डेढ़ बजे मोहन टेलर की दुकान पर गई. उसकी दुकान बड़ी थी. काफी कारीगर काम करते थे.","जब मैं गई तब दुकान पर लंच टाईम हुआ था, तो सब लोग जा रहे थे. मैंने उस समय एक शर्ट और जींस पहनी थी. मैंने उसको लहंगा चोली सिलने की बात कही. ","इस पर मोहन भाई ने मुझे देखते हुए कहा- इन कपड़ों में लहंगा चोली का नाप नहीं होता.\nमैंने कहा- मोहन भाई प्लीज. मॉम ने कहा था कि आप सिल दोगे.\nउसने कहा- ठीक है … तुम अन्दर जाओ और ट्रायल रूम के बाहर वाले कमरे में बैठो … मैं वहीं आता हूं. ","मैं अन्दर गई. उस रूम में एक लम्बा सोफ़ा पड़ा था. थोड़ी देर में मैंने शटर गिरने की आवाज सुनी और अगले ही पल मोहन भाई कमरे में आ गया. ","मोहन भाई 30-32 साल का रहा होगा. उसने कहा- ये सब मैं तेरी मां की वजह से कर रहा हूं … वरना वापस भेज देता.\nमैंने राहत की सांस ली और शुक्रिया की नजरों से टेलर मास्टर को देखा.","उसने पूछा- कैसा लहंगा चोली सिलवाना है?\nमैंने कहा- बैक लैस चोली डोरी के साथ और लहंगा कूल्हों से टाइट और नीचे घेरा वाला सिलवाना है.\nउसने कहा- बैकलैस में ब्रा नहीं पहन सकते और इन कपड़ों में नाप नहीं हो सकता.\nमैंने कहा- प्लीज मोहन भाई कुछ करो … मुझे 20 तारीख को पहनना है. ","उसने कहा- ठीक है … अपनी शर्ट उतारो.\nमैंने कहा- क्यों?\nउसने कहा- क्या क्या … नाप लेना है … शर्ट में नाप नहीं लिया जा सकता. ","मैं कुछ सोचने लगी.\nतो उसने कड़क आवाज में कहा- दो दिन में चाहिये या नहीं!\nमैंने कहा- हां हां दो दिन में ही चाहिए … ठीक है, मैं शर्ट उतारती हूँ. ","ये कह कर मैंने शर्ट उतार दी. अन्दर ब्रा थी. ","उसने मेरे दूध देखते हुए पूछा- बैकलैस चोली चाहिए न!\nमैंने कहा- हां.\nतो उसने कहा- ब्रा भी उतारो.\nमैंने ‘नहीं..’ कहा … तो उसने गुस्से से कहा- भग बहन की लौड़ी यहां से … बड़ी आई … मोहन भाई को चूतिया समझ रही है. ","उसकी इस बात से मैं डर गई और मैंने जल्दी से ब्रा उतार दी. ","वो मेरे संतरों को भेड़िये की नजरों से देखने लगा. फिर उसने मेरे मम्मों को पकड़ा और इंची टेप से नाप लेने लगा. उसने कहा- तेरे दूध छोटे हैं … चोली में पैड लगेंगे, पूरी गोलाई हाथ से नापनी पड़ेगी. ","मैं कुछ नहीं बोली. ","उसने मेरे उल्टे हाथ की तरफ की चुची के चारों और इंची टेप लगाया … और चूची को नापा. फिर इसी तरह से सीधे हाथ की चुची की नाप ली. ","उसने कहा- ब्रा लैस चोली में चूचुक खड़े होते हैं … वर्ना फिटिंग सही नहीं आती.\nमेरे दोनों चूचुक तो दबे से थे.\nउसने कहा- इन्हें रगड़ कर खड़ा करो. ","अब तक मुझे इस खेल में सनसनी होने लगी थी. मुझे मोहन से चुदने की इच्छा होने लगी थी. ","मेरे रगड़ने के बाद भी वो खड़े नहीं हुए. तो उसने मेरे चुची को कसके पकड़ा और दबा दिया. मेरे निप्पल फिर भी खड़े नहीं हुए. ","वो मेरे पास आया और मेरे एक चूचुक को मुँह में लेकर चूसने लगा … मुझे बेहद चुदास सी फील हुई और मेरे चूचुक खड़े हो गए. हालांकि मैं मोहन की इस हरकत से एकदम से शॉक थी, पर न जाने क्यों मैंने उससे कुछ बोला नहीं. ","फिर उसने कहा- अब तेरे लहंगे का नाप लेना है … जींस उतारो.\nमैंने मना किया.\nउसने कहा- तेरी मां की चूत … उतार साली, नहीं तो ऐसे ही भगा दूंगा.\nमैंने जल्दी से जींस उतार दी. ","जींस उतरते ही मैं केवल काले रंग की कच्छी में मोहन के सामने खड़ी थी. ","उसने मेरा नाप लेना शुरू किया. ","उसने कहा- तेरी गांड तो बहुत मोटी है.\nमुझे बेहद सनसनी हो रही थी और मेरी चुत में रस आना शुरू हो गया था.","उसने मेरी कच्छी पर गीला निशान देखा और कहा- साली तेरी बुर तो पानी छोड़ रही है … देखूं तो सही. ","ये कहते हुए उसने मेरी कच्छी नीचे खींच दी और अपना हाथ मेरी चूत पर डाल दिया.","मैं एकदम से गनगना उठी.","उसने मेरी चुत मसलते हुए कहा- बहन की लौड़ी … तू तो पका हुआ माल है. ","ये कह कर उसने अपना मुँह मेरी चूत पर रख दिया. चुत पर मर्द का मुँह लगते ही मैं तो सातवें आसमान पर पहुंच गई. ","कुछ देर चुत चूसने के बाद वो खड़ा हुआ और मेरे एक चूचुक को मुँह में लेकर जोर से काटा.\nमैंने उसे धक्का दे दिया.\nउसने गुस्से में कहा- बहन की चूत, अब देख मैं तेरा क्या हाल करता हूं.","उसने अपना पजामा ढीला किया और उतार दिया. आठ इंच का काला लंड मेरे सामने हिनहिना रहा था. उसने मेरे बाल पकड़े और मुझे नीचे बिठाते हुए कहा- तेरी मां की चूत साली रंडी … चल मेरे लंड को मुँह में डाल. ","मैंने टेलर मास्टर का लंड अपने मुँह में डाला और चूसने लगी. वो मस्ती से कराहें भरने लगा.\nथोड़ी देर लंड चुसवाने के बाद उसने कहा- अब उधर चल सोफे पर साली बहन की लौड़ी … कुतिया बन जा.","मुझे भी अब चुदवाने की चुल्ल हो उठी थी. मैं जल्दी से उल्टी होकर कुतिया बन गई. उसने पीछे से अपना लंड मेरी चूत में डाल दिया और एक ही झटके में पूरा अन्दर तक पेल दिया.\nमेरी चीख निकल गई. मैंने भी गाली बकना शुरू कर दी और उससे कहा- आह भैनचोद … मेरी चूत फाड़ दी मादरचोद … साले आराम के डाल. ","उसने मेरे चूतड़ों पर दो चमाट खींच कर जड़ दिए और बोला- मां की लौड़ी … ऐसे ही लंड झेल. ","उसने बेरहमी से लंड चुत के अन्दर बाहर करना शुरू कर दिया. वो बहुत तेज स्पीड से मुझे चोदने लगा. पांच मिनट में ही मेरी चुत से एक बार पानी निकल गया. ","उसने मेरी चूत से लंड निकाला और आगे आकर मुँह में डाल दिया. वो लंड चुसवाते हुए मेरी गांड के छेद में उंगली करने लगा. ","मैं उसका मोटा लंड चूसती रही. फिर उसने लंड मुँह से निकाला और पीछे आकर बहुत सारा थूक मेरी गांड के छेद पर थूक दिया. जब तक मैं सम्भलती, उसने एक ही झटके में मेरी गांड में लंड डाल दिया और गांड ठोकने लगा.","मैं कॉलेज में आगे पीछे दोनों तरफ से लंड ले चुकी थी, इसलिए मुझे चुत गांड मरवाने में कोई दिक्कत नहीं थी. लेकिन आठ इंच का मोटा लंड आज मैं पहली बार अपनी चुत गांड में ले रही थी. इससे मुझे दर्द होने लगा था.","साथ ही मेरी गांड कम चुदी होने की वजह से काफी टाइट थी, जिस वजह से मुझे काफी दर्द हो रहा था. ","कुछ धक्कों के बाद मेरी गांड ने टेलर के मोटे लंड को झेल लिया था और अब मुझे गांड मराने में मजा आने लगा था. उसने मेरे दूध पकड़ कर मेरी गांड दबाकर चोदनी शुरू कर दी. कुछ ही देर में उसका सारा पानी मेरी गांड में ही निकल गया. ","उसने अपना लंड गांड से निकाला और मेरे मुँह में देकर कहा- जल्दी से लंड साफ कर और कपड़े पहन ले. ","मैंने लंड चूसा तो मुझे मोहन के माल का बड़ा मस्त स्वाद मिला. इसके बाद कपड़े पहनने के लिए अपनी ब्रा पैंटी उठाई, तो उसने कहा- अपनी ब्रा और कच्छी मुझको दे दे और भाग जा. ","मैंने पूछा- लहंगा चोली कब दोगे?\nउसने कहा- कल ट्रायल के लिए 12 बजे के करीब तेरे घर पर आऊंगा.\nमैंने कहा- कल तो मैं कॉलेज जाऊंगी और कोई घर पर नहीं होगा.\nउसने कहा- मां की लौड़ी कल कॉलेज मत जाना … वर्ना लहंगा चोली नहीं मिलेगा. ","मैंने हां में सर हिला दिया और घर आ गई.","मोहन के मोटे लंड ने मेरी चुत और गांड को बड़ा सुकून दिया था. मैं अपनी चुदाई को याद करते हुए अपनी चुत मसल रही थी.","अगले दिन मैं कॉलेज नहीं गई क्योंकि मुझे पता था आज मोहन भाई ट्रायल के लिए आएगा. साथ ही मुझे ये भी पता था कि ट्रायल के बहाने वो मुझे चोदने के लिए भी आएगा. ","मैं घर पर ज्यादा कपड़े नहीं पहनती हूं इसलिए मैंने बिना ब्रा के एक स्लीवलैस छोटा सा टॉप पहना था और छोटा सा लोअर, जो सिर्फ़ कूल्हे तक का था. घर में मैं कच्छी नहीं पहनती हूं. ","मोहन भाई ने 12 बजे का टाईम दिया था. मॉम ऑफिस गई थीं और भाई बहन स्कूल में थे. मैं अकेली ही घर पर मोहन का इन्तजार कर रही थी. ","तभी 11 बजे डोरबेल बजी. मैंने घड़ी देखी, तो अभी मोहन भाई के आने का टाइम नहीं हुआ था. मुझे लगा पता नहीं कौन आया होगा. ","मैंने दरवाजा खोला, तो मोहन भाई ही आया था और उसके साथ एक 25-26 साल का युवक भी था. ","मोहन भाई ने कहा- ये मेरा छोटा भाई चमन है. इसको फिटिंग के बारे में सिखाना था, इसलिए साथ ले आया.\nउसने मुझे मेरा लहंगा चोली पकड़ाया और कहा- इसे पहन कर आओ और नीचे कुछ मत पहनना, वर्ना फिटिंग का पता नहीं चलेगा. ","मैं अपने कमरे में गई और लहंगा चोली पहना. मैंने लहंगा तो पहन लिया, पर चोली की डोरी नहीं बंध सकी. मैं चोली पकड़े पकड़े बाहर आई और कहा- मोहन भाई, इसकी डोरी नहीं बंध रही है. ","मोहन भाई ने चमन को डोरी बांधने को कहा और उसने आराम से बाँध दी. ","मैंने कहा- मोहन भाई, फिटिंग ठीक नहीं लग रही.\nउसने कहा- ऐसे पता नहीं चलेगा. कहीं फुल साइज़ आइना है क्या?\nमैंने कहा- हां मेरे बेडरूम में है.\nउसने कहा- चलो वहीं चलते हैं. तभी असली फिटिंग का पता चलेगा.\nमैंने असली फिटिंग का मतलब समझते हुए कहा- ठीक है.","हम मेरे बेडरूम में आ गए. मोहन मेरे सामने खड़ा हो गया और कहा- आगे को झुको. ","मैंने उसको देखा, तो उसने कहा- फिटिंग देखनी है. ","मैं आगे झुक गई. उसने मेरे सामने आकर देखा, मेरी चुचियां बाहर आ रही थीं. ","उसने गला 14 इंच का बनाया था. ","उसने कहा- चोली तो ढीली लगती है. ","मैं खड़ी होने लगी, तो उसने रोक दिया और चमन को बुलाया. चमन को सामने खड़ा करके कहा- देखो आगे से चोली ढीली होती है, तो पूरे चुचे साफ़ दिखते हैं. ","टेलर के लंड से चुत चुदाई की कहानी का पूरा मजा आपको अगले भाग में लिखूंगी. आप मुझे मेल जरूर कीजिएगा.\nआपकी अंजलि शाह\n[email protected]","चूत चुदाई कहानी का अगला भाग: लेडीज टेलर का लंड और मेरी चूत गांड-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Gand Sex","Hindi Sexy Story","Hot Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मैंने ड्राइविंग सीखी","href":"https://www.freesexkahani.com/teenage-girl/driving-sikhi/"},{"title":"ऑटो में मिली एक जवान लड़की की अन्तर्वासना","href":"https://www.freesexkahani.com/teenage-girl/girl-xxx-sex-story-hindi/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"}]}