{"Title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"03-04-2020","views":"181,123","description":["शहर के मशहूर लेडीज टेलर ने मुझे अपनी दुकान में ही चोद दिया था और अगले दिन मेरे घर आकर मुझे लहंगे चोली की ट्रायल लेने की बात कही थी. तो अगले दिन क्या हुआ?","टेलर मास्टर से मेरी चूत और गांड की चुदाई कहानी के पहले भाग\nलेडीज टेलर का लंड और मेरी चूत गांड-1\nमें आपने पढ़ा कि मोहन नाम के टेलर ने मुझे अपनी दुकान में ही चोद दिया था और अगले दिन मेरे घर आकर मुझे लहंगे चोली की ट्रायल लेने की बात कही थी.","मेरे घर आने पर उसने लहंगे चोली का ट्रायल लेना शुरू किया. वो आज अपने भाई चमन के साथ आया था और वो दोनों ही मुझे चोदने के चक्कर में लग रहे थे.","अब आगे: ","चमन ने झुक कर मेरे चूचों के अच्छी तरह दर्शन करे.\nफिर मोहन ने कहा- अब खड़ी हो जाओ.\nमैं खड़ी हो गई, तो उसने कहा- अपने दोनों हाथ ऊपर उठाओ.\nमैंने थोड़े ऊपर उठाए, तो बोला- सिर से ऊपर तक उठाओ. ","मैंने वैसे ही किया. ","वो मेरे पास आया और मेरी चोली की साइड चैक करने लगा. फिर सामने आकर मेरे चुची के नीचे चैक करने लगा.\nमैं हाथ नीचे लाने लगी, तो बोला- बहनचोद … चैक तो करने दे. ","मैं डर गई और मैंने फिर हाथ सिर से ऊपर कर लिए. ","उसने दोनों हाथ चोली के नीचे रखे और झटके से चोली के अन्दर लेकर बोला- बगल से ढीली है … वर्ना हाथ अन्दर नहीं जाते. ","उसने चमन को बुलाया और कहा- देखो … कितनी ढीली है.\nउसने हाथ बाहर निकाल लिए और चमन से कहा- तुम भी डालकर देखो.\nचमन कुछ हिचका, तो उसने कहा- हाथ डाल दे … ये मां की लौड़ी कुछ नहीं बोलेगी. ","उसने हाथ डाले और आराम से मेरे चुची सहलाने लगा. ","मोहन ने कहा- दूध का मजा बाद में ले लियो … अभी ठीक से देख … ढीली सिली है कि नहीं. अभी इसको ठीक कर देते हैं.\nउसने चमन से कहा- पीछे से डोरी खोल और चोली निकाल कर मुझे दे.","उसने डोरी खोल दी. तभी मोहन ने आगे से खुद चोली पकड़ कर खींचते हुए निकाल दी.\nअब मैं ऊपर से नंगी थी. ","उसने चमन को कहा- चोली पर दोनों साइड में आधा आधा इंच तुरपाई कर दे, तब तक मैं इसके लहंगे की फिटिंग देखता हूं. ","मैंने अपने दोनों हाथ अपने चूचों को ढकने के लिए रख दिए. ","मोहन ने पूछा- लहंगे की फिटिंग कैसी है?\nमैंने कहा- घेर तो ठीक है, पर कूल्हों से ढीला है.","उसने लहंगे की बेल्ट पर उंगली घुमाई और मुझे पास खींच लिया. तभी उसने अपने हाथ पीछे ले जाकर लहंगे में डाल दिए और मेरे चूतड़ पकड़ कर कहा- तेरे चूतड़ बड़े सालिड हैं.\nमैंने भी उसके कान में कहा- हां तेरा लंड भी बड़ा सॉलिड है.\nवो हंस दिया- मजा आया?\nमैंने कहा- रात भर याद करती रही.","फिर उसने मेरे दूध दबाते हुए कहा- चल घूम जा.\nउसने मेरे लहंगे से हाथ नहीं निकाले थे. मुझे यूं ही घुमा दिया. इससे उसके हाथ आगे चुत पर आ गए. उसने मेरी चूत पकड़ कर जोर से दबा दी. ","मैं आह की आवाज करते हुए- धीरे कर न.\nवो बोला- बहन की चूत आज तेरी भोसड़ी का भोसड़ा बनाऊंगा.\nमैंने कह- बना दे … रोका किसने है जालिम.\nउसने हंस कर कहा- तेरा लहंगा भी ढीला है … इस पर भी तुरपाई लगानी पड़ेगी.","ये कह कर उसने लहंगे की साइड चेन खोल दी. मेरा लहंगा नीचे गिर गया. उसने चमन को बुलाया और कहा- इस पर भी तुरपाई मार दे. ","इस समय मैं पूरी नंगी दो आदमियों के सामने खड़ी थी.","फिर उसने चमन को रोका और मुझसे कहा- इसकी सिलाई की फीस तो दो. ","मैंने कहा- वो तो मॉम देगी.\nउसने कहा- वो फीस नहीं … अभी वाली तुम दो.\nमैंने कहा- कितने पैसे?\nउसने कहा- तेरी मां की चूत, बहन की लौड़ी कुछ काम पैसे से नहीं होते.\nमैं हंस दी.","उसने मेरे चूचुक देखे और बोला- बहन की लौड़ी साली … कल मैंने कहा था, अगर निप्पल खड़े नहीं होंगे, तो फिटिंग ठीक नहीं आएगी. तुमने चोली ऐसे ही पहन ली.\nमैंने आंख कर कहा- कल जैसे कीजिए न.\nउसने कहा- हां चल इधर आ … तेरी फीस भी ले लेते हैं और तुझे पहनना भी सिखा देते हैं.\nमैं हंसते हुए खड़ी रही.","उसी समय पीछे से चमन ने धक्का मारा और मैं मोहन के सामने उसके सीने से आ लगी. मैं अलग हो कर जरा दूर हो गई.","मोहन ने हाथ बढ़ा कर मेरी चुची को दबाया और बोला- बहन की चूत साली दूर क्यों खड़ी है … इधर आकर लंड चूस.","ये कह कर उसने अपना पजामा खोल दिया और चमन को भी इशारा कर दिया. इशारा पाते ही उसने भी अपनी पैंट उतार दी. ","फिर मोहन ने मेरे निप्पल पकड़ कर मुझे अपनी तरफ खींचा और कहा- चल मेरा कुर्ता उतार.\nमैंने इठलाते हुए उसका कुर्ता उतार दिया. ","अब वो भी पर नंगा हो गया और उसने कहा- चमन भोसड़ी के … अपने कपड़े उतार … साले ऐसी माल चोदने के लिए रोज नहीं मिलेगी.\nचमन भी एकदम नंगा हो गया.","मोहन ने मेरे बाल पकड़ कर मुझे खींचा और मेरे होंठों को चूसना शुरू कर दिया. वो कभी मेरे होंठों को चूसता, कभी काटता. मैं मैंने भी मजे लेने शुरू कर दिए थे. मोहन का मोटा लंड मेरी चुत पर लगना शुरू हो गया था. ","तभी चमन ने पीछे से आगे हाथ करके मेरे चुचे पकड़ लिए और उन्हें दबाना शुरू कर दिया.\nमोहन ने कहा- साले इनको अच्छी तरह रगड़ और दबा … इसके मुँह से दर्द की आवाज तो आनी चाहिए. ","मुझे आज दो लंड से चुदने का मजा मिलने वाला था. मैं बेहद गर्म हो गई थी.","तभी मोहन ने मुझे बेड पर धक्का दे दिया और सीधा लिटा कर कहा- अब चूस इसके टोटे.\nचमन मेरे निप्पल चूसने लगा और मोहन मेरी चूत पर मुँह लगाने लगा. ","कुछ ही पलों में चमन को भी जोश आ गया. उसने अपना लंड मेरे हाथ में दिया और मेरी चूचियां चूसने लगा. मैं चमन के लंड को चूस रही थी. तभी उसने मेरे एक निप्पल को जोर से काट लिया.\nमैं जोर से चिल्लाते हुए बोली- हराम के पिल्ले … भोसड़ी के काट क्यों रहा है … मादरचोद मजे से चूस न.\nये सुनकर मोहन ने मेरी चूत पर दांत मार दिए.\nमैं फिर चिल्ला उठी. ","फिर चमन ने अपना लंड मेरे मुँह में दे दिया. गुस्से मे मैंने उसके लंड पर दांत मार दिए.\nवो बोला- बहन की लौड़ी मेरा लंड काटती है … तो ये ले. ","उसने अपना लंड मेरे गले तक अन्दर डाल दिया. मुझे सांस लेने में दिक्कत होने लगी, तो उसने निकाल लिया. ","उधर मोहन ने मेरे दोनों पैर ऊपर उठाए और मेरी गांड चाटने लगा. मैं सातवें आसमान पर उड़ने लगी थी. ","फिर मैंने चमन का लंड धीरे धीरे चूसना शुरू किया. तभी मोहन ने एक ही झटके में अपना 8 इंच का लंड मेरी चूत में अन्दर डाल दिया.","मैंने तड़फ कर कहा- आह मर गई मादरचोद … बहन के लंड … मेरी चूत फाड़ दी.\nउसने कहा- अभी कहां मेरी रंडी … अभी तो रुक … देखती जा.","उसने मेरे निप्पल पकड़ कर खींचे. मैं चमन का लंड चूसे जा रही थी. तभी उसने मेरे बाल पकड़ कर लंड पर मुँह में डाल दिया और अपना पानी छोड़ दिया. वो मैंने पूरा पी लिया. मुझे लंड का माल पीना बहुत अच्छा लगता है. ","फिर मोहन ने लंड चुत से निकाला और कहा- चल अब तू ऊपर आ.\nवो बेड पर लेट गया. चमन का लंड खड़ा होने लगा था. ","मैं मोहन के लंड पर बैठ गई और ऊपर नीचे करने लगी. तभी मोहन ने मुझे खींचा और मेरी सीधे हाथ वाली चुची मुँह में ले कर चूसने लगा.\nमैं आगे झुकी थी, तब उसने चमन को मेरे पीछे जाने को इशारा किया. ","मैं सीधी होने लगी, तो मोहन ने मेरे निप्पल को दांत में दबा लिया और इतना सख्ती से पकड़ा कि अगर मैं सीधी होती तो निप्पल टूट कर मोहन के मुँह में ही रह जाता. ","मैं दर्द के मारे वैसी ही पड़ी रही. तभी चमन ने अपना लंड मेरी गांड के छेद में डाल दिया … वो भी पूरी स्पीड से. ","मेरी गांड फट गई … एक साथ दोनों छेदों में लंड लेने का ये मेरा पहला अवसर था. मैं दर्द से कराहने लगी- साले लंड निकाल ले … मादरचोद एक एक करके चोद लेना.","फिर भी उन दोनों ने मुझे नहीं छोड़ा. मेरे दर्द से आंसू आ गए थे. दो लंड एक साथ मेरी चुत और गांड में चलने लगे थे. कुछ ही देर में मुझे बड़ा मजा आने लगा था. दोनों ने फुल स्पीड से मेरी चूत और गांड को चोदना चालू रखा. इस दौरान मैंने 2 बार पानी छोड़ दिया था.","थोड़ी देर में दोनों ने लंड निकाला और मुझे नीचे बैठने को कहा. मैं समझ गई कि मुझे दो लंड का वीर्य पीने को मिलने वाला है. मोहन ने अपना लंड मेरे मुँह में दिया और चूसने को कहा. मैं लंड चूसने लगी. ","मोहन का माल मेरे मुँह में आने को हो गया था. उसने पिचकारी मारते हुए मेरे मुँह को अपने रस से भर दिया. थोड़ी देर में उसने लंड मुँह से निकाला और बचा हुआ अपना पानी मेरे मुँह पर और चुचियों पर छोड़ दिया. उसका सफ़ेद पानी बड़ा गाढ़ा और मस्त था.","मोहन ने कहा- मेरा लंड तो साफ कर दे रंडी.\nमैंने लंड चूस कर साफ किया.\nउसके बाद चमन ने अपना लंड मेरे मुँह में दे दिया और चुसवाया. ","कुछ देर बाद उसने अपना लंड बाहर निकाला और पानी मेरे मम्मों पर छोड़ दिया.\nमोहन ने कहा- इसके लंड का सारा पानी अपनी चुचियों और चेहरे पर रगड़ ले … चमक आ जाएगी.\nमैंने मम्मों पर चमन के लंड के माल को रगड़ लिया. ","फिर मोहन ने मेरे बाल पकड़ कर आईने के सामने खड़ा किया और कहा- रंडी ये थी मेरी फीस.\nमैं हंस दी और कहा- मुझे भी फीस चुकाने में मजा आया.\nउसने कहा- कल दोपहर को आकर लहंगा चोली ले जाना. और हां ब्रा और कच्छी मत पहन कर आना, वो मेरे पास हैं. वहीं पहन लेना. कल तू अपने सबसे छोटे कपड़े पहन कर आना.\nमैं समझ गई कि कल भी चुदाई का खेल होगा. मैंने हां में सिर हिलाया. ","इसके बाद मोहन बोला- अब तो तू मुझसे हमेशा चुदती रहेगी.\nमैंने कुछ नहीं कहा.","उन दोनों ने कपड़े पहने और चले गए. उनके जाने के बाद मेन डोर बन्द किया और आकर नहाने लगी. मेरी चुत और गांड अभी भी लंड मजा ले रही थी. मगर मैं उसकी इस बात से परेशान थी कि साला अब ये हमेशा मेरी चुत चुदाई की बात करेगा.","मुझे उससे पीछा भी छुड़ाना जरूरी लग रहा था.","अगले दिन मैं उसके पास जाने का प्लान बनाने लगी. ","शाम को मैंने मोहन भाई को फोन किया और कहा- मोहन भाई, आज बहुत मजा आया … मुझे आपसे कुछ बात करनी है … जरा अलग जाओ ना.\nउसने कहा- ठीक है. ","वो ट्रायल रुम वाले कमरे के पास गया और कहा- बताओ मेरी जान क्या कहना है?\nमैंने कहा- भैनचोद मां के लौड़े … जो तुमने दिन में किया था, उसकी मैंने वीडियो बना ली है और उसमें तुम दोनों भाई मेरी चुदाई कर रहे हो … सब क्लियर दिख रहा है, अब मैं पुलिस के पास जा रही हूं. ","ये सुनकर वो घबरा गया और उसने कहा- प्लीज ऐसा मत करो … मैं बर्बाद हो जाऊंगा.\nमैंने कहा- बहन के लौड़े एक शर्त पर.\nउसने कहा- प्लीज बोलो?\nतो मैंने कहा- कल मेरा लहंगा चोली मेरी ब्रा और कच्छी पैक करके अपने लड़के के हाथ भेज देना दोपहर तक … नहीं तो तुझे लेने पुलिस आएगी. इसके बाद तू कभी मेरी तरफ झांकना भी नहीं. वर्ना वीडियो याद रखना.\nवो डर गया और उसने कहा- ठीक है.","उसने अगले दिन सब भेज दिया. इस तरह उससे मेरा पीछा भी छूटा और लंड के मजे अलग से मिले.","आपको मेरी टेलर मास्टर से चुत चुदाई की कहानी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-5","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-5/"},{"title":"कज़िन सिस्टर सेक्स का मजा-1","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-1/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बहन पड़ोसी लड़के और उसके दोस्त से चुदी","href":"https://www.freesexkahani.com/group-sex-stories/meri-bahan-do-lund-chudai/"},{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"},{"title":"मैं हूँ सेक्सी सेक्सी सेक्सी","href":"https://www.freesexkahani.com/group-sex-stories/mast-sexy-sexy-sexy/"},{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"}]}