{"Title":"भाभी की तन्हाई से मुझे मिला प्रेमरस","author":{"name":"राजीव राय","href":"https://www.freesexkahani.com/author/rajivroy/"},"date":"15-04-2020","views":"14,827","description":["एक भाभी से मेरी दोस्ती सोशल मीडिया से हुई. उसका पति विदेश में होने से वो तन्हा महसूस करती थी. एक दिन उसने मुझे अपने घर बुलाया तो मैंने उसकी तन्हाई कैसे दूर की?","प्यारे दोस्तो, मेरा नाम राजीव है. मैं गुजरात के सूरत का रहने वाला हूँ. अन्तर्वासना का मैं एक नियमित पाठक हूँ. मैं दिखने में एक गोरा-चिट्टा 21 साल का हैंडसम और जवान लड़का हूँ. अन्तर्वासना पर ये मेरी पहली सच्ची सेक्स कहानी है. ","वैसे तो मैं एक संस्कारी घर का लड़का हूँ, लेकिन ज़िन्दगी कभी कभी आपको कोई चीज़ करने पर मजबूर कर देती है. ","एक दिन सुबह जब मैं उठा और ऐसे ही फ़ोन देख रहा था. तभी अचानक से एक नोटीफिकेशन आया. देखने से मालूम हुआ कि कोई प्रिया शर्मा (नाम बदला हुआ है) की फ्रेंड रिक्वेस्ट आई थी.\nमैंने उसकी प्रोफाइल देखी. उसकी प्रोफाइल देखने में एक फेक प्रोफाइल लग रही थी. फिर भी मैंने एक्सेप्ट कर ली.","‌फिर दोपहर को मेरे मैसेंजर पर उसका हाय का मैसेज आया. मैंने भी रिप्लाई कर दिया. उससे बात चालू हो गईं.","मैं आपको बता दूँ कि वो एक भाभी थी, जिसकी उम्र 30 साल थी. उससे मेरी करीब दो घंटे बात हुई. मैंने उससे बातचीत से समझ लिया कि वो एक तन्हा औरत थी और उसका पति विदेश में काम करता था. वो यहां भारत में अकेली रहती थी. ","उस समय तो चैट बंद हो गई. मगर अब मुझे उसमें कुछ मजा आने लगा था. फिर उससे लम्बी लम्बी बातें होने लगीं. रात को दो तीन बजे तक बात करना शुरू हो गया. उससे बात करते हुए मुझे एक महीना हो गया. चूंकि हम दोनों रोज देर तक बात करते थे, इसलिए हम दोनों एक दूसरे के बहुत करीब हो गए थे. ","एक दिन प्रिया भाभी का मेरे पास कॉल आया. मैंने बात की, तो वो रो रही थीं.\nमैंने उनसे पूछा- क्या हुआ भाभी आप रो क्यों रही हो.","उसने मुझे जवाब देने की जगह फ़ोन काट दिया. मैंने दुबारा से उन्हें कॉल किया, तो मैंने उन्हें अपनी कसम दी और बात बताने के लिए कहा. उन्होंने मुझे अपनी कहानी बताई कि वो ज़िन्दगी में बहुत अकेलापन महसूस कर रही हैं.","मैंने फ़ोन पर ही भाभी को सांत्वना दी और शांत कराया. भाभी ने मुझसे कहा- तुम मुझसे मिलने आ सकते हो, तो आ जाओ. ","मैंने हां कर दी, तो भाभी ने मुझे अपना एड्रेस दे दिया. मैं पहले कभी ऐसे मिलने नहीं गया था लेकिन अब हम दोनों क्लोज हो गए थे.\nउनसे मैंने पूछ लिया कि आपके घर पर कोई होगा तो क्या करेंगे?\nउन्होंने बताया कि वो घर पर अकेली ही हैं. ","मैंने उनसे दोपहर को उनके घर आने की कहा, तो भाभी मान गईं. मैं दोपहर में भाभी के घर चला गया.","‌वो एक फ्लैट में रहती थीं. मैंने उनके घर जा कर डोरबेल बजाई. उन्होंने आकर दरवाजा खोला. ","जैसे ही भाभी ने दरवाजा खोला, मेरी आंखें फटी की फटी रह गईं. भाभी दिखने में एकदम खूबसूरत थीं और उनका बदन भी पूरा सुगठित था. ","मैं भाभी को देखता ही रह गया. उन्होंने मुझे अन्दर बुलाया. उनके कहने पर मैंने उनके घर में कदम रखा. मैं उनके घर के ड्राइंगरूम में पड़े सोफे पर बैठ गया. भाभी ने मुझे पानी लाकर दिया और मेरे बगल में बैठ गईं.","मैं बहुत शर्मा रहा था लेकिन फिर भी मैंने भाभी से बात करना शुरू की. मैंने उनसे पूछा- आप क्यों रो रही थीं अब बताइए.\nइस बात पर भाभी ने अपना सर झुका लिया और कुछ नहीं बोलीं.\nमैंने उनसे कहा- भाभी आप ऐसे रोया मत करो..! ","मेरी इस बात पर वो अचानक मुझसे चिपक गईं और रोने लगीं. मैंने उनके बालों के ऊपर से उनके सर को सहलाया और उन्हें चुप कराया.\nवो मुझे बहुत टाइटली हग करके चिपक गई थीं और मुझे छोड़ ही नहीं रही थीं. मैंने उनसे छोड़ने के लिए कहा, तो उन्होंने मना कर दिया. ","मैं आपको बता दूँ कि मैंने पहले कभी भी सेक्स नहीं किया था. इसलिए मुझे भाभी के जिस्म से वासना भड़कने लगी थी. ","अभी मैं भाभी से आगे कुछ बोलता, उससे पहले उन्होंने अपने होंठों मेरे होंठों से चिपका दिए. उनकी इस पहल से मैं सकते में आ गया था, लेकिन कुछ कर नहीं पाया. वो लगातार मेरे होंठों को चूमे जा रही थीं. ","कुछ पल बाद मेरा भी आपा खो रहा था. वो कभी मेरे ऊपर के होंठों को चूस रही थीं … तो कभी नीचे वाले होंठ को काट रही थीं. ","कुछ पल बाद मुझे समझ आ गया कि भाभी सेक्स करना चाह रही हैं, तो मैंने भी मौके का फायदा उठाया और उनके नीचे वाले होंठों को जोर से काट लिया.","इससे वो एकदम से सिसक गईं और मुझसे एक पल के लिए अलग हुईं. लेकिन अगले ही पल वो फिर मुझसे चिपक गईं. उन्हें मेरे काटने से बहुत मजा आया था. अब वो मेरे मुँह में अपनी पूरी जुबान डाल रही थीं और मैं भी उनकी जीभ को चूसे जा रहा था.","‌फिर धीरे से उन्होंने मेरे कपड़े निकालने शुरू किए. उन्होंने पहले मेरी शर्ट को निकाल दिया और मुझे छाती पर काटने लगीं. मैंने भी उनकी टी-शर्ट को निकाल दिया. उनकी ब्रा से उनके बड़े बड़े चुचे जैसे बाहर आने के लिए तड़प रहे थे. मैंने उनकी ब्रा भी निकाल दी और अब वो ऊपर से पूरी नंगी हो चुकी थीं. ","भाभी के दोनों मस्त चुचे देखकर मेरे मन में लड्डू फूट रहे थे. मेरा लंड पूरी तरह खड़ा हो गया था और पैंट के अन्दर से फुंफकार मार रहा था.\nदेरी न करते हुए भाभी ने मेरी पैंट का बटन खोल कर मेरी पैंट निकाल दी और पैंट चड्डी समेत निकल गया. भाभी मुझे पूरा नंगा कर दिया.","मेरा लंड देख कर वो बहुत खुश हुईं. मैं अभी कुछ संभल पाता कि उन्होंने जल्दी से मेरे पूरे लंड को अपने मुँह में ले लिया और चूसने लगीं. मैं तो समझो जन्नत में घूमने लगा था. मेरी आंखें बंद हो गई थीं. मुझे कुछ भी समझ ही नहीं आ रहा था. भाभी मेरे दोनों गोटों को एकदम प्यार से सहला रही थीं और मेरे सात इंच के लंड को पूरा निगल रही थीं. ","भाभी ने करीब दस मिनट तक मेरा लंड चूसा. उसके बाद मैंने भाभी को खड़ा कर दिया और उनकी जीन्स और पैंटी को निकाल दिया. अब वो भी पूरी नंगी हो गई थीं. मैंने देखा कि उनकी चूत पर हल्के हल्के से बाल थे, जो चूत को और भी खूबसूरत बना रहे थे. ","मैंने चुदाई तो अभी तक की नहीं थी, इसलिए जैसा ब्लू फिल्मों में देखा था, वैसे ही उनको सोफे पर लेटा दिया और उनकी चूत को चाटने लगा. भाभी की चूत नमकीन लग रही थी.\nवो गरम सिसकारियां निकाल रही थीं- आह्ह्ह उफ्फ्फ्फ़ म्म्म्म्म … ","उनकी मदभरी आवाज सुन कर मैं भी पूरे ज़ोर से उनकी चूत के अन्दर अपनी पूरी जुबान डाल रहा था. ","करीब दस मिनट तक भाभी की चूत चूसने के बाद वो एकदम से अकड़ते हुए झड़ गईं और उनकी चूत से एक पानी की धार मेरे मुँह में ही निकल गई. उनकी चुत का नमकीन अमृत मैंने एक बूंद भी खराब नहीं जाने दिया.","इसके बाद मैंने उनके चुचे दबाए. भाभी के बहुत ही नर्म थे.","उसके बाद भाभी कहने लगीं- अब देर न करो.\nमैंने ये सुनते ही अपना लंड भाभी की चूत पर सैट कर दिया और हल्का सा धक्का दे दिया. मेरा आधा लंड उनकी चूत के अन्दर फिसलता चला गया.","वो लंड लेते ही एक बार को सिसक उठीं और उनके मुँह से ज़ोर से आवाज निकल गई ‘अह्ह्ह … मर गई..’\nएक दो पल बाद भाभी ने मेरे लंड से मजा लेना शुरू कर दिया.","मैं उनकी उछलती चूचियां देख रहा था कि उन्हें बहुत मजा आ रहा है. ये देख कर मैंने फिर से एक ज़ोर का झटका दिया और पूरा लंड चूत में डाल दिया. ","वो फिर से चिल्ला उठीं- आं आंह मर गई … बाहर निकाल ले … मेरी जान चली जाएगी … मार ही डालेगा क्या मुझे … प्लीज लंड बाहर निकाल … वर्ना मेरी चूत फट जाएगी. ","मैं रुका रहा और एक मिनट बाद धीरे धीरे अन्दर बाहर करते हुए लंड के झटके मारने लगा. मेरा सात इंच लंड पूरा टाइट था. भाभी की सिसकारियां बंद नहीं हो रही थीं.","कुछ देर बाद भाभी मजा लेने लगीं और अब वो बार बार मुझसे कहे जा रही थीं- आंह चोद डाल … मेरी चूत को फाड़ दे आज … मुझे पूरी रंडी बनाकर चोद दे … आजा मेरे राजा. ","ये सब सुनकर मैं एकदम ज़ोर से उनकी चुत में अन्दर तक झटके मारने लगा. उनकी चूत और मेरे लंड के मिलन से फच. … फच.. … की आवाजें आने लगीं.\nमुझे भाभी की चुत चुदाई में बड़ा मजा आने लगा. ","दस मिनट की चुदाई के बाद भाभी फिर से झड़ गईं और उनकी चुत ने मेरे लंड पर सारा पानी निकाल दिया. ","मैंने उनके झड़ जाने के बाद उनको उल्टा होने के लिए कहा. वो मना करने लगीं … तो मैंने उनके होंठों को ज़ोर से चूस लिया और एक कड़क चुम्बन जड़ दिया.","इससे वो हंस दीं और मेरे लिए कुछ भी करने को तैयार हो गईं. भाभी के खुश हो जाने से मुझे पीछे से चुदाई की भी अनुमति मिल गई. ","वो उलटी हो कर लेट गईं और मुझसे कहा- आ जा मेरे राजा … आज मेरी इस गांड पर भी अपना लंड लहरा ले … और इसकी तन्हाई को भी दूर कर दे. ","मैंने मौके का फायदा उठा कर उनकी गांड के ऊपर लंड को सैट किया और एक हल्के से झटके के साथ लंड का टोपा अन्दर पेल दिया. उनके बदन में पूरी बिजली सी दौड़ गई और एकदम से सिसक उठीं. ","भाभी दर्द से तड़फ कर बोलीं- अब और मत तड़पा … मेरे दर्द की चिंता मत करना … मेरी इस गांड को भी फाड़ दे. मेरी इस गांड में बहुत खुजली हो रही है. मुझे रंडी की तरह चोद दे … मैं आज तेरी दीवानी हो गई हूँ. ","भाभी से ऐसा सुनने के बाद मैंने एक ही झटके में पूरा लंड उनकी गांड में पेल दिया.\nलंड गांड के अन्दर लेते ही वो ज़ोर से चिल्ला दीं- आंह मर गई रे … निकाआल्लल्ल … ले.\nमैंने उनके मुँह को बंद कर दिया और ज़ोर से झटके मारने चालू रखे. ","थोड़ी ही देर में उनकी आंखों से मोती जैसे आंसू निकलने लगे. मैंने आंसुओं को जीभ पर ले लिया और लंड के झटके मारने चालू रखे. ","करीब दस मिनट तक भाभी की गांड चोदने के बाद मैं झड़ने वाला हो गया था. मैंने उनसे पूछा- रस कहां निकालूं?\nउन्होंने बोला- गांड में ही निकाल दो.","उनके कहने पर मैंने ज़ोर से झटके लगाकर उनकी गांड में ही रस निकाल दिया और उनके ऊपर ही ढेर हो गया. ","करीब दस मिनट में ऐसे ही उनके ऊपर पड़ा रहा. उसके बाद उन्होंने मुझे हटाया और मेरे लंड को अपने मुँह से चूसना चालू कर दिया. मैं भी उन्हें अपना साथ देने लगा था और उनके बालों को सहलाते हुए लंड चुसवा रहा था. ","थोड़ी ही देर में मेरा लंड फिर से एकदम टाइट हो गया. ऐसा लगा जैसे कोई गोली खिला दी गई हो. ","ऐसे लाजवाब लंड को देखकर भाभी से भी रहा नहीं गया और उन्होंने मुझसे कहा- वाह रे मेरे राजा (प्यार से वो मुझे राजा कहने लगी थीं) ऐसे ही लंड को कड़क रखेगा, तो मैं तुझे अपना दूसरा पति बना लूंगी.\nमैंने भी उनकी बात पर स्माइल देकर कहा- प्रिया भाभी अगर आप इतनी तन्हा मत रहा करो … मैं आपके लिए ही बना हूँ. आप मुझे अपना ही समझो. ","ऐसा कहने से मुझे उनके मुँह पर एक अलग सी ही ख़ुशी दिखी. उनकी गांड में जो दर्द था, वो भी अब दूर हो गया था. अब हम दोनों फिर से एक दूसरे के प्रेमरस में घुलने के लिए तैयार थे. ","मैंने भाभी को एक धक्के से घुमा दिया और मैं उनके ऊपर चढ़ गया. मेरे ऐसा करने से वो बहुत खुश हो गईं और मुझसे बोलने लगीं कि ऐसे ही मुझे दर्द देते रहो … इस तन्हा ज़िंदगी में अब यही एक नयापन लगता है. ","मैंने उनका जवाब सुनते ही उनके एक चुचे को ज़ोर से मसल दिया और चूत के अन्दर अपनी जीभ डाल कर उनको चोदने लगा. ","वो दर्द के मारे कराहने लगी- आह ऐसे मत तड़पा … आज इस आग से मुझे बचा ले … मुझ पर रहम कर.\nभाभी के ऐसा कहते ही मैं उनके ऊपर हो गया और उनके एक निप्पल को काट लिया. जिससे उन्हें पता नहीं क्या हुआ … लेकिन एक ज़ोरदार करंट के साथ वो चिल्ला उठीं- आह्ह्ह्ह्ह … जालिम.","मैंने भाभी का मुँह बंद कर दिया. वो मेरी उंगलियों को अपने मुँह में लेने लगीं और चूसने लगीं. मैं भी उनके गले तक उंगलियों को डाल रहा था. मैंने देखा कि वो मेरे इस प्रेमरस की भूखी हैं तो क्यों न इनको इनका सुख दे दिया जाए, तो मैं और ऊपर को गया और उनके रसीले होंठों को अपने दोनों दांतों के बीच में ज़ोर से दबा लिया. इससे अब वो सिर्फ सिसकारियां ही ले पा रही थीं. ","मैंने उनकी आंख पर मेरे हाथ रख दिए, जिससे वो कुछ देख न पाएं … बस महसूस कर पाएं.","ऐसा करके मैंने अचानक ही उनकी चूत में अपने लंड से एक ज़ोर का झटका दे दिया. इससे वो सिहर उठीं और पूरी कांपने लगीं. ","वो मुझसे लगातार भीख सी मांग रही थीं- आह … मेरे बदन को आज रौंद दे.","मैं पूरे प्यार से उन्हें इसी मस्त नशे में ले रहा था, इससे वो मुझसे बेइंतहा प्यार करने लगी थीं. मेरे इस अचानक वाले झटके ने उन्हें ज़िन्दगी भर का मजा दे दिया था. अब वो पूरी तरह से गांड उछाल उछाल कर चुदवाने के लिए मेरा साथ दे रही थीं.","मैंने उनका गला पकड़ा … और थोड़ी हल्की सी पकड़ बनाकर उन्हें चोदने लगा और चोदे जा रहा था. मैंने झटके धीरे धीरे तेज किए, तो भाभी को भी मजा आने लगा. ","करीब 20 मिनट की चुदाई के बाद हम दोनों झड़ गए. वो मुझे लिपट कर लेट गईं. ","इस धमाकेदार चुदाई से वो भी बहुत थक गई थीं. उनकी आंख से आंसू निकल रहे थे. मैंने उनके आंसुओं को पौंछा और हम दोनों ने अपने कपड़े पहन लिए. ","उस दिन मैंने भाभी को तीन बार चोदा और करीब शाम को 7 बजे हम दोनों बिस्तर से उठे. भाभी ने बाथरूम में ले जाकर मुझे अपने हाथों से नहलाया और मेरी अच्छी तरह से खातिर की. मुझे अच्छा खाना खिलाया. खाना खाने के दरमियान हम दोनों ने एक दूसरे से बहुत सारी मस्ती भी की.","इसके बाद मेरी वहां से निकलने की बारी थी. वो मुझे जाने नहीं दे रही थीं … फिर भी मैंने जाने का निश्चय कर लिया था. जाते जाते मैंने भाभी को एक ज़ोर सा चुम्बन दिया और उनसे विदा लेकर वहां से निकल गया.","अभी भी मेरी और प्रिया भाभी की चुदाई होती रहती है. ","ये मेरी एक ट्रू सेक्स की स्टोरी है … फ्रेंड्स प्लीज अपनी प्रतिक्रिया मुझे मेल करके जरूर दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रू सेक्स की स्टोरी","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"ससुराल में मस्ती","href":"https://www.freesexkahani.com/sali-sex/sasural-me-masti/"},{"title":"गलती किसकी-2","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-2/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hindi Sexy Story","Oral Sex"],"relatedStoriesLinks":[{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"निःसंतान भाभी के साथ सेक्स करके मां बनाया","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-kahani-hindi-mein/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"}]}