{"Title":"अय्यर ने जेठालाल के सामने बबीता को चोदा- 1","author":{"name":"जीशान मंसूरी","href":"https://www.freesexkahani.com/author/jeeshu3/"},"date":"23-02-2022","views":"387,444","description":["तारक मेहता का उल्टा चश्मा सेक्स कहानी में पढ़ें कि जेठालाल बबीता को चोदना चाहता है. अय्यर जेठालाल से चिढ़ कर उससे बदला लेने की योजना बनाता है. ","यह काल्पनिक सेक्स कहानी प्रसिद्ध सीरियल ‘तारक मेहता का उल्टा चश्मा …’ से प्रभावित होकर लिखी गई है.\nकृष्णन अय्यर एक बहुत ही जीनियस साइंटिस्ट है और साथ ही वो बहुत किस्मत वाला भी है जो उससे बबीता जैसी खूबसूरत बीवी मिली.\nबबीता से वो बहुत प्यार करता है.","पर अय्यर जेठालाल की हरकतों से हमेशा ही परेशान रहता था क्योंकि वो हमेशा बबीता के पीछे पड़ा रहता था और उसके सामने अय्यर का मज़ाक भी उड़ाता था.\nबबीता भी उससे कुछ नहीं बोलती, जिस वजह से अय्यर हमेशा उस पर गुस्सा करता था. ","एक दिन सुबह अय्यर अपने ऑफिस जाने को निकल रहा था, तभी उसे कंपाउंड में जेठालाल मिल गया. ","जेठालाल ने उससे पूछा कि इतनी सुबह सुबह कहां जा रहा है?\nअय्यर- क्या तुझे मालूम नहीं है कि इतनी सुबह मुझे ऑफिस के अलावा और कहां जाना होता है? ","इस पर जेठालाल ने उससे पूछा- बबीता जी कहां है … वो आज सुबह दिखी नहीं?\nइस पर अय्यर की झांटें सुलग गईं और वो गुस्सा होकर जेठालाल से बोला- तुमको उससे क्या? ","जेठालाल बोला- भाई तू मेरा पड़ोसी है. मुझे उनकी फ़िक्र लगी रहती है.\nइस पर अय्यर ने कहा- बबीता की फ़िक्र करने के लिए मैं हूँ, तुम्हें टेंशन लेने की ज़रूरत नहीं है. ","उसी समय बबीता ने बालकनी में आकर अय्यर को आवाज दी.\nउसे बाल्कनी में आया देख कर जेठालाल ने ‘गुड मॉर्निंग बबीता जी …’ बोला.\nबबीता ने भी उसे गुड मॉर्निंग विश किया. ","जेठालाल ने बबीता से पूछा- अरे बबीता जी आप सुबह कहां थीं … एक्सरसाइज करते वक़्त दिखी ही नहीं.\nबबीता ने उसे बताया- हां मैं आज सुबह देर से उठी थी.","तभी अय्यर ने बबीता से पूछा- क्या हुआ, आवाज क्यों दी थी?\nतो उसने अय्यर को बताया- तुम अपनी पेन ड्राइव घर पर ही भूल गए हो. ","ये सुनकर जेठालाल बोला- लगता है अय्यर भाई की अभी उम्र हो गयी है, आजकल सब चीज भूल जाते हैं.\nये सुनकर अय्यर को जेठालाल पर गुस्सा आ गया और वह जेठालाल से बोला- तुम्हारा क्या मतलब है कि आजकल हर चीज भूल जाता हूं?","जेठालाल बोला- कितनी बार तो मैंने देखा है कि अय्यर तू कुछ भूल गया और बबीता ने ही तुझे याद दिलाया है.\nये कहकर जेठालाल ने बबीता की तरफ देखा और बोला- बताओ बबीता जी … मैं सही बोल रहा हूँ न? ","बबीता जी- हां जेठाजी, आप बिल्कुल सही बोल रहे हो. कितनी बार तो मैंने अय्यर से कहा कि वो बादाम खाया करे, पर वो मेरी सुनता ही नहीं.\nइस पर जेठालाल अय्यर से बोला- क्या अय्यर भाई आप बबीता जी की बात नहीं सुनते, अरे भगवान की दया से आपको इतनी अच्छी पत्नी मिली है और आप उनकी कदर ही नहीं करते. ","यह सुनकर अय्यर और भी ज्यादा गुस्सा हो गया और वो बोला- जेठालाल, तुम अपने काम से काम रखो. मेरे घर के मामले में टांग मत अड़ाओ. ","तो जेठालाल बोला- क्या अय्यर भाई … आप तो हमें पराया कर रहे हो. अरे हम सब गोकुलधाम वाले एक परिवार की तरह हैं … और आप ऐसी बातें कर रहे हो.\nअब अय्यर उस पर और ज्यादा भड़क गया और बोला- शटअप जेठालाल.","ये सुनकर जेठालाल की बोलती बंद हो गई … मगर बबीता ने ऊपर से अय्यर को कहा- क्या हुआ अय्यर, तुम जेठाजी से ऐसे बात कैसे कर सकते हो?\nइस पर अय्यर और भड़क उठा.\nउसे समझ नहीं आ रहा था कि बबीता उस पर क्यों गुस्सा कर रही है. ","तभी जेठालाल बोला- कोई बात नहीं बबीता जी, मुझे कोई प्रॉब्लम नहीं है, चलो मैं चलता हूं.\nये कह कर जेठालाल वहां से जाने लगा.","जाते वक्त उसने यह कहकर अय्यर की गांड में फिर से उंगली की कि बादाम याद से खा लेना. ","अब अय्यर एकदम से आग बबूला हो उठा पर तब तक जेठालाल वहां से भाग गया. ","इसके बाद अय्यर अपनी पेन ड्राइव लेने के लिए वापस घर में आया.\nबबीता उससे बोली- तुम्हें इस तरह से गुस्सा नहीं करना चाहिए.\nये सुनकर अय्यर उससे बोला कि तुमने देखा नहीं, जेठालाल तुम्हारे सामने मेरी बेइज्जती कर रहा था. ","बबीता बोली- जेठाजी का तो स्वभाव ही है मज़ाक करने का … उनमें इतना क्या गुस्सा करना. पर तुम्हारा इस तरह गुस्सा करना मुझे बिल्कुल भी पसंद नहीं है. अब तुम फोन करके जेठाजी से माफी मांगो.\nये सुनकर अय्यर को अपने कानों पर यकीन नहीं हुआ कि बबीता उससे माफी मांगने के लिए बोल रही है. ","फिर वो ग़ुस्से में ही ऑफिस के लिए निकल गया.","रास्ते में उसे एक सड़क छाप हकीम ने रोका और उसे एक ऐसी दवाओं के बारे में बताने लगा जिससे औरत की चुदने की भूख कभी खत्म ही न हो और साथ ही मर्द की ताकत भी ऐसी बढ़ जाए कि वो किसी भी औरत को आठ से दस बार चोद सकता था.","अय्यर के दिमाग की बत्ती जल उठी और उसने दो मर्द वाली और एक औरत वाली दवा की पुड़िया ले ली.\nउसके दिमाग में कुछ ऐसा चलने लगा था जिससे वो जेठालाल को सबक सिखा सकता था.","कुछ देर बाद अय्यर ऑफिस में बैठा सोच रहा था और उसके दिमाग में सुबह वाली बात ही चल रही थी.\nअय्यर के दिमाग में आज ही वो तरीका अपनाने का तय कर लिया.","अब अय्यर ने जेठालाल को फोन लगाया और उससे बोला- जेठालाल सॉरी यार … मैंने तुम पर बिना वजह गुस्सा किया. चलो मैं तुम्हें अपनी तरफ से एक ट्रीट देता हूं. तुम दुकान पर ही रुकना, मैं तुम्हें लेने वहीं आता हूं. फिर हम साथ में घर जाएंगे और बबीता की स्पेशल साउथ इंडियन डिश खाएंगे.","यह सुनकर जेठा खुश हो गया कि लंच में उससे बबीता के हाथ का बना खाना खाने को मिलेगा.\nउसने अय्यर को हां बोल दी.","इसके बाद अय्यर ने बबीता को फोन किया और उससे कहा- मैं जेठालाल को लेकर लंच करने घर आ रहा हूँ, तो तुम लंच दोनों के लिए बनाना. ","ये सुनकर बबीता भी खुश हो गई कि चलो आखिर अय्यर और जेठालाल के बीच सुलह हो ही गयी. ","फिर अय्यर जेठालाल को लेने उसकी दुकान पर गया और दोनों साथ में ऑटो से घर आ गए. ","अय्यर मन ही मन मुस्कुरा रहा था कि आज जेठालाल के 12 बजेंगे और बबीता की शामत आएगी. ","घर पर बबीता ने दोनों का स्वागत किया.\nजेठालाल हंस हंस कर उससे बातें करने लगा. ","अय्यर ने कहा- बबीता पहले जेठालाल के लिए चाय बनाओ.\nबबीता जेठालाल के लिए चाय बनाने रसोई में आ गई. ","तब अय्यर ने जेठालाल से कहा- तुम बाथरूम जाकर फ्रेश हो आओ. ","जेठालाल बाथरूम चला गया.\nतभी बबीता चाय लेकर आई तो अय्यर ने उसे बिस्कुट लेने के लिए वापिस अन्दर भेज दिया.","बबीता के अन्दर जाते ही उसने अपनी जेब से उस सड़क छाप हकीम की दी हुई दवाई निकाली और उसे एक नींद की दवा के साथ जेठालाल की चाय में डाल दी.\nसाथ ही उसने बबीता और अपनी चाय में कामोत्तेजना बढ़ाने वाली दवा मिला ली. ","फिर वो बबीता की चाय किचन में दे आया और कहा- अच्छा खाना बनाना. जब तक मैं तो जेठा बात करते हैं.\nबबीता ने हंस कर हामी भर दी.","फिर अय्यर बाहर आ गया.\nअब तक जेठालाल बाथरूम से आया और चाय पीने लगा.","उसके थोड़ी ही देर बाद उसे चक्कर से आने लगे और वो बेहोश हो गया. ","अय्यर उसे उठा कर अपने बेडरूम में ले गया और कुर्सी पर बिठा कर उसे रस्सी से बांध दिया. ","फिर उसने बबीता को आवाज दी.\nबबीता रूम में आई और उसने देखा कि अय्यर ने जेठालाल को रस्सी से बांधा हुआ है, ","वो चौंक गई और पूछने लगी- अय्यर ये तुम क्या कर रहे हो?\nअय्यर बोला- बबीता, तुम मेरी बीवी होकर इस जेठालाल से मुझे माफी मांगने के लिए बोल रही थी न … अब देखो मैं कैसे तुम दोनों से सबक सिखाता हूँ.","ये बोल कर अय्यर ने उसने कमरे का दरवाज़ा बंद कर दिया और बबीता का हाथ पकड़ कर उसे अपनी तरफ खींच लिया. ","बबीता की कुछ भी समझ में नहीं आ रहा था कि अय्यर ऐसा क्यों कर रहा था.\nहालांकि उसकी चुत में कुलबुली होने लगी थी तो उसे अय्यर के साथ अच्छा लगने लगा था. ","अय्यर ने बबीता को अपनी बांहों में भर कर कहा- आज मुझे बड़ी चुदास चढ़ रही है बबीता … मुझे अभी तुम्हारे साथ सेक्स करना है.","यह सुनकर बबीता भी गर्म हो उठी और अय्यर के साथ चुदने के लिए रेडी हो गई.\nअय्यर बबीता को पकड़ कर उसे लिपलॉक किस करने लगा. ","वो अपनी बीवी बबीता को एकदम ज़ोर लगाकर किस करने लगा.\nअय्यर ने बबीता की ज़ुबान को अपने मुँह में ले ली और मजा लेने लगा. ","बबीता को भी मजा आने लगा था तो वो भी चुम्बन का मजा लेने लगी.\nअय्यर कभी अपनी ज़ुबान को बबीता के मुँह में डालता तो कभी बबीता अय्यर के मुँह में जीभ डालकर चुम्मी करने लगती. ","अय्यर का एक हाथ बबीता के पीछे आ गया और उसने बबीता की कमर को पकड़ कर अपनी ओर खींच लिया. ","पहले तो बबीता अपने सामने जेठालाल के कारण डरी हुई थी लेकिन अब उसे भी मज़ा आने लगा था.\nवो भी अय्यर के साथ मस्ती करने लगी.","अय्यर बबीता के गोल गोल बड़े बड़े मुलायम मम्मों को दबाने लगा था और उसे किस कर रहा था जिससे बबीता को नशा सा चढ़ने लगा था. ","बबीता ने अपने एक हाथ से अपने गोल्डन बालों को खोल दिया और मस्ती से अय्यर के साथ मजा लेने लगी.","तभी अय्यर ने नीचे से ऊपर हाथ करते हुए बबीता के पिंक टॉप को निकाल कर फैंक दिया और बबीता की कमर को किस करने लगा. ","बबीता मजा लेने लगी.\nउसे ध्यान ही नहीं रहा कि जेठालाल उसी रूम में बेहोश है. ","फिर अय्यर ने बबीता की जीन्स खोल दी.\nअब बबीता सिर्फ पिंक कलर की ब्रा पैंटी में थी.\nवो एकदम खूबसूरत स्वर्ग की अप्सरा लग रही थी.","अय्यर ने बबीता को गोद में उठाया और बिस्तर पर लिटा दिया. ","अय्यर ने अपने सारे कपड़े उतार दिए और अपना सात इंच का लंड बबीता के सामने हिलाने लगा.\nबबीता उसके लंड को प्यार से देख कर मुस्कुराने लगी. ","वो बोली- आह मेले छोटू शे बाबू को भूख लगी है.\nये सुनकर अय्यर ने लंड को हाथ में लेकर उसे बबीता की तरफ करके बोला- हां मेरी लंड को तेरी चुत की बहुत भूख लगी है. आज इसकी भूख तुम्हें चोदकर ही बुझेगी … अब लो इसे अपने हाथों में और जी भरके प्यार करो.","बबीता ने अय्यर का लंड हाथ में ले लिया.\nअय्यर का लंड एकदम रॉड की तरह तन कर कड़क हो गया था.\nबबीता ने लंड के टोपे पर प्यार से किस कर दिया और धीरे धीरे मुँह में लेकर चूसना शुरू कर दिया. ","बबीता बड़े प्यार से लंड चूस रही थी.\nवो लंड से निकलते प्रीकम को आइसक्रीम की तरह चाट रही थी. वो लंड के नीचे हाथ से गोटों को ज़ोर ज़ोर से दबा कर उसे प्यार कर रही थी. ","दस मिनट तक लंड चुसवाने के बाद अय्यर ने अपना पानी छोड़ दिया और बबीता पूरा वीर्य पी गई.\nउसने लंड से निकले रस का एक कतरा भी नहीं छोड़ा. ","फिर अय्यर ने बबीता की ब्रा और पैंटी को निकाल कर फैंक दिया और उसे बिस्तर पर लिटा कर घूरने लगा. ","वो देखता कर बुदबुदाया- साली बबीता तू तो हुस्न की मलिका है. तेरा खूबसूरत चेहरा, सुनहरे बाल, तेरी लंबी गर्दन, एकदम मक्खन से सफ़ेद उसके गोल गोल बड़े बड़े मम्मे क्या मस्त हैं मेरी जान. ","वो बबीता के नीचे के अंगों को देखने लगा.\nउसकी गोरी सी नाज़ुक सी पतली कमर, जो उसकी बीवी का सबसे खूबसूरत अंग है, उसके बीचों-बीच बबीता की गोल और गहरी सी नाभि, जो किसी भी मर्द को घायल कर दे, साले जेठालाल की क्या औकात है.","फिर अय्यर ने बबीता की दोनों टांगों में कुलबुलाती हुई उसकी गुलाबी चुत को निहारा, जो बिल्कुल गुलाब की पंखुड़ियों की तरह लग रही थी.\nउसकी मुलायम सी जांघें एकदम बटर जैसी सफेद और चिकनी थीं. ","बबीता अय्यर के सामने पूरी नंगी बेड पर लेटी थी और अय्यर एक भूखे शेर की तरह उसे घूर रहा था.\nअय्यर की आंखों में उसकी हवस ऐसे दिख रही थी, जैसे वो अभी ही बबीता को खा जाएगा. ","फिर अय्यर बबीता के ऊपर चढ़ गया और उसके पूरे जिस्म को चूमने, चूसने और चाटने लगा.\nवो बबीता को सर से लेकर पैर तक हर जगह पागलों की तरह किस करने लगा था.","इससे थोड़ी ही देर में बबीता बहुत गर्म हो गई और अय्यर का लंड पकड़ कर सहलाने लगी.\nअय्यर का लौड़ा फिर से खड़ा हो गया.","दवा के असर से वो दोनों एक दूसरे से सेक्स करने को मरे जा रहे थे.","अय्यर बबीता के एक बूब को हाथ से मसलने लगा और दूसरे बूब को मुँह में लेकर चूसने लगा.","बबीता भी कामवासना में मदहोश होकर मादक आवाजें निकालने लगी- आहहह … अहह अय्यर उम्म!\nअय्यर भी मज़े से बबीता के मम्मों को दबाता और चूसता रहा. ","तभी जेठालाल को होश आ गया और उसने सामने का मादक नजारा देखा. ","उसने हिलने की कोशिश की तो पाया कि वो कुर्सी पर बंधा हुआ है.\nउसके सामने अय्यर बबीता के साथ बेड पर लेट कर सेक्स कर रहा है.\nउसका लंड भी दवा के कारण एकदम खड़ा हो गया था. मगर हाथ बंधे होने के कारण वो बेवश था.","दोस्तो, तारक मेहता का उल्टा चश्मा सेक्स कहानी सेक्स कहानी के अगले भाग में मैं बबीता और अय्यर की गरम चुदाई लिखूंगा. आप मुझे मेल करना न भूलें.\n[email protected]","तारक मेहता का उल्टा चश्मा सेक्स कहानी का अगला भाग: अय्यर ने जेठालाल के सामने बबीता को चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़े प्यार से लंड चूस रही थी","href":"https://www.freesexkahani.com/videos/hot-blowjob-sex-video/"},{"title":"अय्यर ने जेठालाल के सामने बबीता को चोदा- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-wife-ki-chudai-kahani/"},{"title":"काम निकलवाने के लिए नेता जी से चुदी- 2","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-kahani-hindi/"},{"title":"जवान कामवाली का रसीला बदन","href":"https://www.freesexkahani.com/antarvasna/young-hot-maid-xxx-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["fantasy sex story","Garam Kahani","Hot girl","Kamukta","Wife Sex"],"relatedStoriesLinks":[{"title":"पराये मर्द से चुदाई की सेटिंग- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-girl-hot-story-hindi/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 1","href":"https://www.freesexkahani.com/antarvasna/diwani-jawani-ki-kahani/"},{"title":"एक अनोखी शादी- 3","href":"https://www.freesexkahani.com/antarvasna/new-wife-sex-kahani/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/hotel-room-sex-story/"}]}