{"Title":"टीचर संग प्यार के रंग-2","author":{"name":"कर्ण सिंह","href":"https://www.freesexkahani.com/author/karans/"},"date":"13-01-2020","views":"50,863","description":["मेरी नयी टीचर की कामुकता उफान पर थी यह मैं समझ गया था. मैंने अपनी सेक्सी जवान मैम को उन्ही के रूम में कैसे चोदा? मजा लें टीचर मैम की चूत चुदाई स्टोरी का!","टीचर मैम की अब तक की चुदाई की कहानी के पहले भाग\nटीचर संग प्यार के रंग-1\nमें आपने पढ़ा कि मैंने अपनी मैम को गर्म करना शुरू कर दिया था.","उनके मुँह से अब ‘आहह … उन्ह..’ की आवाजें आने लगीं. मेरे लंड में भी दर्द होने लगा था. ","अब आगे:","इसलिए मैंने मैम को वहीं सोफे पर लिटा दिया और मैं उनके ऊपर चढ़ गया.","मैम ने मुझे अपनी बांहों में भर लिया. मैं भी मैम की गर्दन को चूमने लगा, उनके कान की लौ को चाटने लगा. मैम के कान को मजे से चाटने लगा, जिससे उसकी सिसकारियां और तेज हो गईं. ","इस वक्त मैम की सांसें तेज हो गयी थीं. वो मेरे बालों में अपने हाथ तेजी से चला रही थीं.","ऐसे ही मैं उनके दोनों तरफ के कानों को और जोर से चाटने लगा और गर्दन पर किस करने लगा. मैं उनको किस कर रहा था और मेरा एक हाथ नीचे की तरफ आने लगा. ","मैं अब उनका बायां दूध टॉप के ऊपर से दबाने लगा और उस मम्मे को तेजी से मसलने लगा.","मैम ने अपने हाथ मेरी पीठ से नीचे लाते हुए मेरी टी-शर्ट उतार दी और कहने लगीं- चलो, बेडरूम में चलते हैं.\nहम दोनों एक दूसरे को चूमते हुए बेडरूम में जाने लगे.","बेडरूम बहुत अच्छा महक रहा था. बैडरूम में घुसते ही मैंने मैम का टॉप उतार दिया. अब मैम सिर्फ काली डिज़ाइनर पैडैड ब्रा में उनके 34 इंच के चूचे छुपाए खड़ी थीं. उनके चूचे टाइट हो गए थे और उनकी चूचियां ब्रा को फाड़कर बाहर आने को बेताब थीं.","तभी मैंने मैम को बेड पर धकेल दिया और उनके ऊपर पूरा छा गया. उन्हें किस करने लगा और एक हाथ से उनका एक चूचा दबाने लगा. मैम गर्म होने लगीं.","फिर मैं धीरे धीरे नीचे की तरफ बढ़ने लगा. अपने दोनों हाथों से मैंने उनके दोनों चूचों को थाम लिया.","मैं उनकी गर्दन से नीचे छाती से ऊपर वाले हिस्से पर किस करने लगा और उनके दोनों मम्मों को ब्रा के ऊपर से ही जोरों से मसलने लगा.\n","","मैं ब्रा के ऊपर से ही मैम के चूचों को चाटने लगा. उन्होंने खुद मुझे अपने मम्मों पर दाब लिया था. एक पल बाद मैंने उनकी पीठ के नीचे हाथ ले जाते हुए उनकी ब्रा का हुक खोल दिया और उनकी ब्रा को दोनों हाथों से निकाल दी.","अब उनके दोनों चूचे आजाद कबूतर की तरह हवा में आ गए. एकदम सुडौल और नुकीले चूचे देख कर मैं मस्त हो गया.","मैंने तुरन्त उनके एक चूचुक को मुँह में भर लिया और दूसरे चूचुक को उंगली से मसलने लगा. जिससे उनके मुँह से एक ठंडी ‘आहह’ निकल गयी. वो उचक सी गईं, जिससे उनका चूचा मेरे मुँह में और अन्दर तक चला गया.","कुछ ही देर में मैं मैम के दोनों चूचों पर टूट पड़ा था. मैंने उनके दोनों चूचों को पकड़ा और एक साथ करके उनके दोनों निप्पलों को एक साथ मुँह में ले लिया, इस हमले से मैम एकदम मचल गईं.","उन्होंने मम्मों की चुसाई का मजा लेना शुरू कर दिया था और अपनी आँखों को बंद कर लिया था.","कुछ देर चूचों को चूसने के बाद मैं धीरे धीरे नीचे की तरफ बढ़ने लगा. मेरे हाथ उनके दोनों मम्मों को आटे की तरह गूंथ रहे थे. मेरी जीभ पेट से होते हुए उनकी नाभि तक पहुँच गयी.","वो बेड की चादर को अपने दोनों हाथों से दबोच रही थीं. मैं हाथ नीचे ले जाकर उनकी जीन्स का बटन खोलने लगा. मैम की जीन्स बहुत टाइट थी, बड़ी मुश्किल से बटन खुला. बटन खोल कर मैं जीन्स उतारने लगा, तो मैम ने गांड उचका कर मेरी मदद की. जीन्स उतरते ही वो सिर्फ काली डिज़ाइनर पैंटी में रह गयी थीं.","मैंने एक नजर उनके मदमस्त जिस्म को निहारा और उनके पेट के नीचे कमर पर चाटने लगा. वो तड़पने सी लगीं. ","फिर मैं अपने दांतों से उनकी पैंटी उतारने लगा. घुटनों तक पैंटी करके मैं उनकी जांघों पर चाटने लगा, इससे वो एकदम मचलने लगीं और अपनी टांगें हवा में उठाने लगीं और चादर को और भी जोर से दबोचने लगीं.","मैंने उनकी चूत पर उंगली फिराई, तो मैम की चुत पूरी गीली हो चुकी थी. मैंने चुत के रस से भीगी उंगली उनके मुँह में डाल दी, जिसे वो चाशनी समझ कर चाटने लगीं.","एक पल बाद मैंने अपनी जीभ उनकी चूत की दरार में फेर दी, जिससे वो तड़प उठीं और मैम अपने हाथों से मेरा मुँह अपनी चूत में दबाने लगीं. मैं भी अपने होंठों से उनकी चूत के होंठों को दबाने लगा और अपनी जीभ उनकी चूत में फिराने लगा. जिससे उनकी चूत से पानी निकलना और तेज हो गया, जिसे मैं चाट चाट कर पीने लगा. मैम मेरे सिर को अपनी चूत में और अन्दर दबाने लगीं.","पूरे कमरे में उनकी सिसकारियां उम्म्ह… अहह… हय… याह… और मेरी चाटने की आवाजें गूंज रही थीं.","देखते ही देखते उनका शरीर अकड़ने लगा और वो झड़ गईं. मैं उनका सारा पानी चाट कर पी गया. अब वो हांफने लगीं और बेहोश सी पड़ी रहीं. ","कुछ पल बाद मैम कहने लगीं- करन, तुमने आज बहुत मज़ा दिया.\nमैंने कहा- असली मज़ा तो अभी बाकी है.\nवो हंसने लगीं.","फिर मैंने कहा- मैम, आपका तो हो गया … अब मेरा क्या होगा?\nवो कहने लगीं- आज तुम मायूस नहीं रहोगे … मैं तुमको पूरा निचोड़ कर ही छोडूंगी.\nमैंने कहा- बड़ी प्यासी हो?\nमैम- हां करन, मुझे बड़ी आग लगी है … मेरे पति ने मुझे कभी समझा ही नहीं है. आज मैं तुम्हारे लंड से पूरी तबियत से मजा लूंगी.\nमैंने कहा- लंड से मजा लेना है, तो पूरा लो.\nमैम- मुझे मालूम है कि तुम्हारे लंड को चाहिए. आज तुमको पूरा खा कर ही जाने दूंगी. ","मैं समझ गया कि मैम बड़ी वाली लंडखोर हैं.","मैंने पूछा- अब तक कितने लंड ले चुकी हो.\nमैम ने हंसते हुए कहा- मेरे पति के बाद तुम पहले मर्द होगे, जिससे मैं चुदाई का मजा लूंगी.\nमैंने कहा- तो आया जाओ जान … अब देर न करो.","मेरा इतना कहना था कि उन्होंने तुरन्त मुझे बेड पर पटक दिया और मेरे ऊपर आ गईं. मुझे ऊपर से किस करती हुई नीचे को आने लगीं. अब वो मुझे किसी भूखी शेरनी की तरह खाने लगी थीं. मैम मेरी छाती पर किस करने लगी थीं. मेरे निप्पलों को चूसने लगीं. मैं तड़पने लगा.","पहली बार मुझे ऐसा एहसास हो रहा था. ऐसा लग रहा था, जैसे पूरा शरीर कांप रहा है.","मैंने मैम से कहा- क्या आप जानती हो कि आप एक कुंवारे लंड का मजा लेने वाली हो?\nमैम ये सुनकर और भी मस्त हो गईं और मेरी तरफ वासना से देखने लगीं- रियली … तुम सीलपैक हो?\nमैंने उनको चूमा- हां जान … बस मुठ मारी है.","मेरी बात सुनते ही वो मेरी नाभि में अपनी जीभ घुसाने लगीं, मुझे गुदगुदी सी होने लगी. मैं फड़कने लगा. ","फिर उन्होंने मेरे पैंट का बटन खोल दिया. मेरी जीन्स और चड्डी, दोनों को एक साथ उतार दिया. इससे मेरा 7.5 इंच का लंड एकदम फड़फड़ाते हुए बाहर आ गया. अब वो लंड चूसने लगीं. मैम मेरे लंड के टोपे पर जीभ से चाटतीं, फिर पूरे लंड को मुँह में भर लेतीं. मेरा लंड उनके गले तक जा रहा था. ","वो गूं गूं करते हुए लंड चूस रही थीं.\nजब मैम की सांस फूलने लगती, तो लंड बाहर निकाल कर सहलाने लगतीं. ","मैं अपने हाथ उनके सिर पर दबाने लगा, अब मैं उनका मुँह चोद रहा था मुझे लगा कि मैं ऐसे ही झड़ जाऊंगा, इसलिए मैंने उन्हें रोका. मुझे उनकी चूत में झड़ना था.","मैंने उनसे कहा- पहले एक राउंड हो जाए.\nउन्होंने भी हामी भरी. ","मैंने उनको नीचे किया और उनकी चूत को चाटने लगा. थोड़ी देर चुत चाटते ही वो बोलने लगीं- अब घुसा भी दो अपना लंड मेरी चूत में … क्यों देर कर रहे हो?","मुझे भी उनको चोदने की जल्दी थी, तो मैं उठा और अपना लंड उनकी चूत पर लगा कर धीरे धीरे अन्दर घुसाने लगा. ","उनकी चूत बहुत टाइट थी. फिर मैंने हल्के से एक धक्का दिया, तो उनके मुँह से चीख निकल गयी. ","वो कहने लगीं- आराम से … मैं बहुत दिनों से नहीं चुदी हूँ … और मेरे पति का इतना बड़ा लंड भी नहीं है … और न ही इतना मोटा है.","ये सुनकर मुझे और जोश आ गया. इस बार मैंने पूरी ताकत से धक्का दे दिया, जिससे उनके मुँह से एक तेज चीख निकली. मैंने उनके होंठों को दबाया नहीं … क्योंकि मैं उनकी चीख सुनना चाहता था.","वो कहने लगीं- आंह लग रही है यार … पागल हो क्या … तुमको आराम से अन्दर करना चाहिए. ","मैम को दर्द हो रहा था, तो मैं उनके दूध दबाने लगा और उनके होंठों को चूसने लगा … जिससे उनका दर्द कम हो गया और वो गांड उचकाने लगीं.","फिर मैंने अपने धक्कों की स्पीड बढ़ा दी, मेरे हर धक्के पर उनकी सिसकारी निकल जाती- आहह उहह हहह फ़क मी हार्ड … और तेज़ चोदो मुझे … चोदो और तेज़ … आंह! ","उनकी आवाजों से मेरा जोश और बढ़ता जा रहा था. उनकी आवाजों से लग ही नहीं रहा था कि वो एक टीचर हैं. मुझे लग रहा था के मेरे लंड के नीचे कोई रंडी पड़ी है.","फिर 10-15 धक्कों के बाद उनका शरीर अकड़ने लगा और वो कहने लगीं- आंह और तेज … मैं आने वाली हूँ.\nऔर मेरी टीचर झड़ गईं.","मेरा नहीं हुआ था, तो मैंने टीचर को घोड़ी बनाया और पीछे से उनकी चूत में लंड घुसाने लगा. पीछे से लंड घुसाने से उनकी चूत और उभर कर आ गयी थी. मैंने धीरे धीरे करके पूरा लंड उनकी चूत में उतार दिया.","पीछे से चोदने से मेरा लंड ओर गहराई तक जा रहा, जिससे मुझे और मजा आ रहा था. मैंने अपने धक्कों की स्पीड बढ़ा दी थी. ","करीब 5 मिनट चोदने के बाद वो कहने लगीं- करन … और तेज … मैं फिर से आने वाली हूँ.\nमैंने कहा- मैं भी आने वाला हूँ.\nउन्होंने कहा- अन्दर ही निकालना … मैं तुम्हें महसूस करना चाहती हूँ.","ये सुनते ही मेरी स्पीड बढ़ गयी. करीब 10-15 धक्कों के बाद हम दोनों एक साथ झड़ गए. झड़ने के बाद भी मैंने 3-4 धक्के लगाए और उनके ऊपर ही गिर गया.","हम दोनों की सांसें बहुत तेज चल रही थीं.","मैम ने मजे से कहा- आह करन, तुमने तो मुझे मार ही दिया. सच में बहुत मजा आया. ऐसा मजा मैंने आज पहली बार पाया है.","मैं मैम के ऊपर से हटा और हम दोनों ने बाथरूम में जाकर खुद को साफ़ किया. इसके बाद मैम ने नंगे ही किचन में जाकर कॉफ़ी बनाई और मेरे साथ एक ही मग में हम दोनों कॉफ़ी का मजा लेने लगे.","कुछ देर बाद मैंने एक बार मैम की चुदाई की और उनके घर से निकल गया.","मेरी टीचर मैम की चूत चुदाई की कहानी पर अपनी प्रतिक्रिया देना न भूलें, मेरी जीमेल आईडी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर संग प्यार के रंग-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-1/"},{"title":"सावधानी हटी, दुर्घटना घटी-1","href":"https://www.freesexkahani.com/teenage-girl/savdhani-hati-1/"},{"title":"सावधानी हटी, दुर्घटना घटी-2","href":"https://www.freesexkahani.com/antarvasna/savdhani-hati-2/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hot girl","Hot Sex Stories","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"लेडी बॉस की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/lady-boss-ki-jordar-chudai/"},{"title":"कॉलेज में टीचर और स्टूडेंट को एक साथ चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-sex-ki-garam-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"टीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-oral-sex-part-2/"}]}