{"Title":"स्कूल की मैडम के नंगे चूतड़ देखे","author":{"name":"प्रकाश नागपुर","href":"https://www.freesexkahani.com/author/thenagpur7/"},"date":"11-05-2022","views":"403,085","description":["टीचर Xxx चुदाई कहानी में पढ़ें कि हमरे स्कूल के बाथरूम की कुण्डी टूटी हुई थी. एक दिन एक मैम मुझे बाहर खड़ा करके मूतने गयी. जब अंदर से शर्र शर्र की आवाज आई तो ..","नमस्कार मेरे प्यारे दोस्तो, मेरा नाम प्रकाश है. मैं 23 वर्ष का हट्टा कट्टा सांड जैसा मर्द हूं. ","आप लोगों का ज्यादा समय न लेते हुए सीधे सेक्स कहानी पर आता हूँ.","ये टीचर Xxx चुदाई कहानी तब की है जब मैं जवान हो गया था और पढ़ता था. ","वो जनवरी का महीना था. कड़ाके की ठंडी का मौसम था.","हमारा कॉलेज सुबह 8 बजे से लगता था.\nलेकिन मुझे आदत थी कि कॉलेज जल्दी पहुंच जाऊं. इसलिए मैं रोज सुबह 7.30 बजे कॉलेज पहुंच जाया करता था.","एक दिन मैं स्कूल के बरामदे में टहल रहा था तो पीछे से आवाज आई ‘सुनो इधर आओ.’\nमैंने पीछे मुड़ कर देखा तो ममता मैडम थीं. ","मैं उनके पास गया- जी मैडम आपने बुलाया!\n‘हां मुझे तुमसे कुछ काम है, चलो मेरे साथ.’","मैं चुपचाप उनके पीछे पीछे जा रहा था.\nइसी सोच में डूबा हुआ था कि इनको मुझसे क्या काम है.","तभी मैडम स्टाफ रूम के बाथरूम की ओर मुड़ीं और बॉथरूम के पास पहुंच कर मुझसे बोलीं- तुम अन्दर जाकर चैक करो, कोई है तो नहीं.","ऐसा इसलिए क्योंकि स्टॉफ बॉथरूम की कुंडी टूटी थी.\nअब मुझे समझ आया कि इनको मुझसे क्या काम था. ","मैं अन्दर गया, वहां कोई नहीं था.\nमैंने मैडम से कहा- अन्दर कोई नहीं है, आप बिंदास जाओ.","फिर मैं क्लास में जाने के लिए मुड़ा, तो मैडम ने रोक लिया.\nउन्होंने ये बोलकर मुझे रोका कि कोई आ गया तो उसे बता देना कि वो अन्दर गई हैं.\nमैंने ओके कहा और वहीं खड़ा हो गया.","फिर मैं वहीं बाहर मैडम के आने का इंतजार करने लगा.\nतभी मुझे मैडम की मूतने की आवाज सुनाई दी ‘शर्र सर्र सशर्र… ’ ","ये आवाज सुनते ही मेरे दिमाग में खुराफाती आईडिया ने जन्म ले लिया कि क्यों न मैडम को पेशाब करते देखा जाए.\nमैंने हल्का सा दरवाजे को खोलते हुए देखने की कोशिश की.","मैडम का सिर सामने की तरफ था और गांड मेरी तरफ थी.\nउनको पता नहीं था कि मैं उन्हें देख रहा हूँ. ","मैडम की गोरी गोरी गांड देख कर मेरा लंड तुरंत झटके मारने लगा.\nमैंने पहली बार किसी जवान औरत को नंगी देखा था.","मैडम उठने को हुईं तो मैं वापस अपनी जगह पर आ गया.","लेकिन मेरा लंड बैठने का नाम ही नहीं ले रहा था.\nमैंने जोर से उस पर चिमटी काटी, तब कहीं जाकर लंड शांत हुआ. ","मैडम बाहर निकलती हुई बोलीं- तुम अब अपनी क्लास में जाओ.\nमैं अपनी क्लास में आ गया.","अब मैं रोज स्टॉफ बॉथरूम की तरफ जाने का मौके ढूँढता ताकि और कोई मैडम दिख जाएं तो मैं उन्हें भी नंगी देख सकूं. ","एक दिन मेरी क़िस्मत पलटी.","मैं बॉथरूम के पास से गुजर रहा था कि एक सर ने मुझे बुलाया और कहा कि अन्दर जाकर चैक कर, कोई है तो नहीं! ","दरअसल हमारे स्कूल में सभी टीचर ऐसे ही किसी भी बच्चे को अन्दर भेज कर चैक करवाते थे, कुंडी टूटी होने के कारण ऐसा जरूरी था. ","मैं अन्दर चला गया.\nमुझे अन्दर जाते ममता मैडम पेशाब करती हुई दिख गईं. ","फिर भी मैं उनके पास चला गया.\nउनको नजदीक से देखने की चाहत थी, फिर आज मेरे पास बहाना भी था कि सर ने अन्दर चैक करने के लिए भेजा है. ","उनको मेरे आने की आहट सुनाई दी, तो वो तुरंत उठ गईं, जिस कारण पेशाब की कुछ बूंदें उनकी सलवार पर लग गईं.","वो मुझ पर चिल्लाने को हुईं, तो मैंने कहा- सर ने मुझे चैक करने भेजा था. ","फिर उन्होंने मुझे डांट कर भगा दिया.","मैं थोड़ा दूर जाकर मैडम के बाहर आने का इंतज़ार करने लगा.\nवो जैसे बाहर आईं, मैं उनके पास जाकर माफी मांगने लगा- आप किसी से मेरी शिकायत न करें. ","बहुत गिड़गिड़ाने के बाद मैडम मान गईं और मुझे वार्निंग देकर चली गईं.\nअब जब भी मैडम दिखतीं, मैं उनको सॉरी बोलता रहता. ","एक दिन मैडम ने मुझे फिर से बुलाया.\nउनको बॉथरूम जाना था तो चैक करने के लिए कहा.\nमैंने मना कर दिया कि अन्दर कोई दूसरी मैडम हुईं तो मुझे डांट पड़ेगी. ","उन्होंने मुझसे कहा कि यदि तुम नहीं गए तो वो उस दिन की बात सबको बता देंगी.\nअब मुझे मजबूरी में जाना पड़ा.","फिर से मैडम की मूतने की आवाज सुनकर मेरे अन्दर का हवस जग गई और मैं दरवाजे को हल्का सा हटा कर उन्हें देखने लगा.\nमेरा लंड पूरे जोश में खड़ा था.","मैडम ने उठ कर पैंटी पहनी और जैसे ही वो मुड़ीं, मुझे देखते हुए उन्होंने देख लिया.\nमेरे पैंट में खड़े लंड को भी देख लिया.\nउनका चेहरा गुस्से से पूरा लाल हो चुका था.","उन्होंने मुझे वहीं पर बॉथरूम के सामने पीट दिया.","मैं बहुत रो रहा था- मैडम प्लीज, मुझे माफ कर दो दोबारा ऐसे नहीं करूंगा प्लीज मैडम प्लीज!","वो मानने को तैयार नहीं थीं.\nउन्होंने लगभग मुझे दस मिनट तक मुर्गा बनाया और सजा दी.","चूंकि स्कूल का टाईम 8 बजे का था बाकी लोग आने वाले थे तो किसी ने देखा नहीं.","फिर मैडम मुझे ऊपर सेकंड फ्लोर के एक क्लास रूम में लेकर गई और डांटने लगीं. ","मैंने उनसे बहुत रिक्वेस्ट की कि मुझे छोड़ दीजिए.\nवो नहीं मानी. ","मैंने कहा- मेम आप जो बोलेंगी, मैं करूंगा … प्लीज छोड़ दीजिए.\nअब उन्होंने कहा- सोच ले कुत्ते … जो मैं बोलूंगी, तू वही करेगा.\nमैंने कहा- हां करूंगा. ","उन्होंने रूम का दरवाजा लॉक किया और अपने पजामे को उतारने लगी.\nपजामे के साथ उन्होंने अपनी पैंटी भी उतार दी और मेरे मुँह पर मूतने लगीं. ","वो अभी ही वो मूत कर आई थीं, तो ज्यादा पेशाब नहीं निकली. ","उन्होंने कहा- पी साले मादरचोद.\nमैं चुपचाप दो चार बूंदें पी गया. ","फिर उन्होंने अपनी चूत मेरे मुँह पर टिका दी और बोलीं- ले अब चाट साले चाट मादरचोद, यही छेद देखना चाहता था न … ले चाट चाट कर साफ कर भोसड़ी के. ","मैं मैडम की चूत चाटने लगा, अपनी जीभ उनकी चूत के अन्दर डालने लगा. ","मैडम थोड़ी देर में मस्त होने लगीं और मेरे मुँह को अपनी चूत में दबाने लगीं. ","अब मुझे सांस लेने में तकलीफ होने लगी.\nमैं चिल्लाने को हुआ तो मैडम पीछे हट गईं और मेरे पूरे कपड़े निकालने लगीं. ","मैं नंगा हो गया तो मेरे लंड को देख कर मेम हैरान रह गईं.","वो बोलीं- साले, तेरा लंड इतना बड़ा है.\nमैं कुछ नहीं बोला.","मेरा लंड खड़ा होने लगा था.\nमेम जोर जोर से लंड को मसलने लगीं,जिससे मेरा लंड खड़ा तो हुआ लेकिन उसमें काफी दर्द भी हो रहा था. ","फिर धीरे धीरे मुझे मजा आने लगा.\nखड़ा लंड देख कर मैडम से रहा न गया और वो मुझे लेटा कर मेरे लौड़े के ऊपर चढ़ गईं.\nउन्होंने मेरे लंड को हाथ से पकड़ कर अपनी चूत में घिसना शुरू कर दिया. फिर चूत की फांकों में लंड का सुपारा सैट करके गांड उछालने लगीं. ","मेरा ये फर्स्ट टाइम था. मैं ज्यादा देर टिक न सका. बस 5 मिनट में ही झड़ गया. ","मैडम तब भी मेरे मुरझाए लंड के साथ लगी रहीं और गाली देती रहीं- मादरचोद, बस इतना ही था तेरे लंड में दम … झड़ गया हरामी.","कुछ देर बाद वापस उन्होंने अपनी चूत मेरे मुँह में लगा दी और चूसने को बोलीं.\nमैं Xxx टीचर की चूत चाटता रहा और कुछ देर बाद मैडम भी झड़ गईं. ","कुछ देर बाद मैडम का गुस्सा शांत हो गया तो उनको अहसास हुआ कि उन्होंने गुस्से में मेरे साथ सेक्स कर लिया.\nवो सोचने लगीं कि अब क्या करूं.","वो मुझे धमकी देने लगीं कि अगर तूने किसी को कुछ बताया तो मैं बोलूंगी तूने जबरदस्ती मेरे साथ सेक्स किया.","मैंने मैडम को विश्वास दिलाया कि मैं किसी को कुछ नहीं बोलूंगा. ","अब मैं मौके का फायदा उठाना चाहता था तो मैंने मैडम के मम्मों को मसलना चालू कर दिया. ","मैडम मुझे अपने से अलग करती रहीं लेकिन मैं हटा नहीं और लगा रहा. ","कुछ ही देर में मैडम भी गर्म हो गई थीं. उन्होंने मेरा साथ देना चालू कर दिया. ","मैडम ने कहा- चल अब पहले मेरे दूध चूस.\nमैं मैडम के एक मम्मे को चूसने लगा.","मैडम अपने चूचे को अपने हाथ से पकड़ कर मुझे दूध पिला रही थीं.\nमैं उनका एक मम्मा चूसता और दूसरा मसलने लगता.","मैडम- साले तुझे तो सब मालूम है … अब तक कितनी चुत चोद चुका है?\nमैंने कहा- मैडम आप पहली हो.","मैडम खुश हो गईं और बोलीं- अच्छा मुझे कुंवारा लंड मिला है. तभी मैं कहूँ कि इतनी जल्दी कैसे झड़ गया.\nमैंने कहा- अब दूसरी बार में मैं आपकी चुत फाड़ दूंगा.","वो कामुक होकर मुझे चूची चुसवाती हुई बोलीं- हां राजा फाड़ देना … मुझे भी अपनी चुत में बड़ी आग लगी है.\nमैंने कहा- क्यों आपके पति आपको नहीं चोदते हैं क्या?","वो बोलीं- मैं अपने पति से दो सौ किलोमीटर दूर हूँ … वो महीने में एकाध बार आ पाते हैं. मेरी चुत बड़ी प्यासी रहती है.\nमैंने कहा- अब आपको लंड की कमी नहीं रहेगी मैडम … मैं आपको रोज खुश कर दूंगा.","वो भी मेरे साथ मस्ती करती हुई बोलीं- अब जल्दी से चोद दे मुझे … वर्ना कोई आ जाएगा तो सब खेल बिगड़ जाएगा.","मैं मैडम को चित लिटा कर उनके ऊपर चढ़ गया और अपना लंड उनकी चूत के अन्दर उतार दिया. ","मैडम एक बार में ही पूरा लंड चुत में लेते ही तड़फ उठीं और आह आह करने लगीं.","मैं चुदाई में अनाड़ी था तो इंजन के पिस्टन की तरह चुत चुदाई में लग गया. ","मैडम ने मुझे रोका और कहा- स्लो स्लो करो … जल्दी में तुम्हारा लंड फिर से झड़ जाएगा.\nमैंने कहा- ओके मैडम, मुझे आप पढ़ाई के अलावा चुदाई भी सिखा दीजिए.","मैडम हंसने लगीं- अब बातें न बना … चुत की सेवा कर. मुझे खुश करेगा तो मैं तुझे बहुत मजा दूंगी.\nमैंने कहा- ठीक है मैडम.","ये मेरा दूसरा बार था तो जल्दी झड़ने वाला नहीं था. ","मैंने इस बार 20 मिनट तक मैडम को अलग अलग स्टाइल में चोदा और उनके पूरे बाल और कपड़े खराब कर दिए. ","मैडम मेरी चुदाई से बहुत खुश हुईं और दोबारा चुदवाने का वादा करके चली गईं. ","दूसरे दिन मैडम ने कहा- कल मैं छुट्टी पर रहूँगी. तुम आज रात मेरे घर रुक सकते हो?\nमैंने कहा- हां मैडम, मैं घर पर बोल दूंगा कि मैं अपने दोस्त के साथ पढ़ाई करने रुक रहा हूँ. एक दिन बाद घर आऊंगा.","मैडम ने हंस कर सर हिलाया और मेरा लंड पकड़ कर मसल दिया.","मैंने कहा- अभी खुश कर दूँ क्या?\nवो बोलीं- नहीं, अभी जल्दी जल्दी में मजा नहीं आएगा. शाम को तुम मेरे घर आ जाना और इस बात को अपने दोस्तों में मत कहना कि तुम मुझे चोदते हो.\nमैंने कहा- ठीक है मैडम.","शाम को मैं मैडम के घर आ गया.\nउस रात मैडम ने मुझसे सारी रात अपनी चूत की सेवा करवाई. ","ये मेरी रियल टीचर Xxx चुदाई कहानी है. आपको कैसी लगी … प्लीज़ मुझे मेल करें.\n[email protected] ."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की सेवा","href":"https://www.freesexkahani.com/hindi-sex-stories/aulad-sukh-hindi-sex-kahani/"},{"title":"चुत चुदाई के अनजाने खेल का पूरा मज़ा","href":"https://www.freesexkahani.com/teenage-girl/dehati-sex-ki-kahani/"},{"title":"चचेरी बहन को चोदा बस के स्लीपर बॉक्स में","href":"https://www.freesexkahani.com/antarvasna/virgin-sister-ki-chudai-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Gandi Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"बहन और उसके मंगेतर का लाइव सेक्स देखा","href":"https://www.freesexkahani.com/first-time-sex/jawan-bahan-sex-kahani/"},{"title":"कुंवारी लौंडिया से प्यार और चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-ki-kahani/"},{"title":"भाई की साली को मजा लेकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-babe-sex-kahani/"}]}