{"Title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-1","author":{"name":"कुणाल राइटर","href":"https://www.freesexkahani.com/author/writerkunal/"},"date":"06-02-2020","views":"61,996","description":["शिक्षा संस्थानों में आजकल टीचर भी सेक्स का मौक़ा मिलते ही चुदाई शुरू कर देते हैं. ऐसी ही एक चुदाई मैंने देखी तो नहीं पर उसकी आवाजें सुनी. उन आवाजों का क्या असर हुआ?","दोस्तो … मेरा नाम कुणाल (काल्पनिक) है. मैं उत्तर प्रदेश के मेरठ ज़िले का रहने वाला हूं और फिलहाल नोएडा में रहता हूं.\nमेरा सांवला रंग है … ना ज़्यादा गोरा और ना ही काला. मैं कोई ज़्यादा खूबसूरत नहीं हूँ और ना ही कोई मेरा कसरती बदन है … बस जैसा एक औसत व्यक्ति होता है, वैसा ही हूँ. मेरी हाइट 5 फुट 9 इंच की है, लंड का साइज इतना है कि आज तक मैंने जिस भी औरत को चोदा है, किसी ने भी मेरे लंड को लेकर कभी शिकायत नहीं की. ","मैं अन्तर्वासना का नियमित पाठक हूं और बहुत दिनों से चाहता था कि मैं भी अपनी सेक्स कहानी आप सब लोगों के साथ साझा करूं.\nऔर आज आखिरकार कोशिश पूरी हो गयी है.","मेरी ये सेक्स कहानी मेरी जिंदगी के कुछ खास लम्हात को लेकर है. मैं उम्मीद करता हूँ कि आपको मेरी कहानी पसंद आएगी. यह कहानी ज़्यादातर मेरे आस पास ही घूमेगी, बीच बीच में कुछ नए लोग इस कहानी में आएंगे, तो उनका परिचय उसी वक़्त आपसे करवाता चलूँगा.","ये बात उन दिनों की है, जब मैं 19 साल का हो चुका था और 12वीं क्लास में आया था. इधर मुझे पता चला कि ज़िन्दगी में पहली बार मुझे लड़कियों के साथ एक ही रूम में पढ़ना पड़ेगा. ये मेरे साथ अब तक नहीं हुआ था … इसलिए कुछ तरंगें सी उठने लगी थीं.","हमारे क्लास रूम में बैठने के लिए टेबलों की तीन लाइनें थीं, जिनमें से एक लड़कों की थी और दो लड़कियों की. लड़कों की लाइन पहले ही फुल हो चुकी थी. बाद में लड़कियों की टेबलें भी फुल हो गई थीं. लेकिन बीच वाली लाइन में एक सीट खाली थी, तो मुझे वहीं बैठना पड़ा.","मैं उस सीट के मिलने पर खुश भी था और दुखी भी था. खुश इसलिए था कि मेरे आगे भी लड़कियां थीं और मेरे साइड में भी लड़कियां थीं. लेकिन दुख इस बात का था कि मैं अकेला हो गया था. खैर … अब जो होना था, सो हो गया. ","इसी तरह वक्त गुज़रने लगा. अर्ध वार्षिक इम्तिहान आए और चले गए. सभी छात्र इसमें पास हो गए थे. ","इस बीच मेरा कितनी ही लड़कियों से आंखों ही आंखों में कनेक्शन बना और टूट गया … लेकिन किसी के भी साथ कहानी ज़्यादा आगे नहीं बढ़ी. ","फिर ज़िन्दगी में अचानक से एक मोड़ आया. सालाना इम्तिहान से 2 महीने पहले ये हुआ था. सिर पर एग्जाम की टेंशन बहुत ज़्यादा थी. चूंकि बोर्ड के एग्जाम थे, बस पढ़ाई करने की धुन सवार थी कि कैसे भी करके एग्जाम अच्छे नम्बरों से पास करना था.","एक दिन की बात है. अंग्रेज़ी की मैडम (प्रिया) स्कूल तो आई थीं, लेकिन क्लास में नहीं आई थीं. मैं और क्लास मॉनिटर उनको बुलाने स्टाफ रूम में गए, लेकिन वो वहां भी नहीं थीं. पता करने पर पता कि वो साइंस वाले सर के साथ ऊपर लैब में गयी हैं ","इस पर मॉनिटर ने मुझसे कहा कि तुम वहां जाकर मैडम को बुला लाओ. ","मैं जल्दी से ऊपर लैब की तरफ गया, तो मुझे वहां कोई भी नहीं दिखाई दिया. मैंने इधर उधर देखा और वापस आने के लिए जैसे ही मुड़ा, मुझे हल्के से किसी के चीखने की आवाज़ सुनाई दी. जैसे किसी को जब अचानक से सुई चुभ जाती है … तो वो उईईईईई करता है, ऐसे ही ये आवाज़ लैब की टॉयलेट से आई थी. मुझे कुछ अजीब सा लगा और मैं बिना किसी तरह की कोई आवाज़ किए, उधर ही कान लगाकर सुनने लगा. ","मुझे फिर से ‘उईईईईई..’ की आवाज़ आई और साथ ही एक आवाज़ और आई.\nये आवाज मैडम की थी.","प्रिया- आराम से कीजिये सर और जल्दी कीजिये … कोई आ ना जाए.","प्रिया मैडम ऐसे बोल रही थीं, जैसे वो बहुत दूर से भाग कर आ रही हों और उनकी सांस फूल गयी हो. वो बार बार ‘उईईईई … आह..’ भी कर रही थीं. ","मुझे लगा था कि प्रिया मैडम और कोई सर अन्दर हैं, लेकिन मुझे तब और भी ज़्यादा आश्चर्य हुआ, जब सर की आवाज़ सुनाई दी.","सर- प्रिया यार, ये साड़ी बीच में आ रही है, इसकी वजह से बार बार निशाना चूक रहा है … प्लीज साड़ी को ऊपर करके पकड़ लो.\n","","अभी मैं ये सब सोच ही रहा था कि मैडम के चीखने की आवाज़ आयी- उईईई ईईईई उम्म्ह… अहह… हय… याह… मां मर गयी …\nसर- आहहहह अब लगा है निशाना … कितनी गर्म चूत है मैडम तुम्हारी आहह … लंड जल सा गया. ","प्रिया- आंह सर दर्द हो रहा है … आपका बहुत मोटा है … प्लीज़ आराम से कीजिये प्लीज … उईई.\nसर- बस अब थोड़ा सा और बाहर बचा है … वो भी अन्दर चला जाए, फिर दर्द नहीं होगा.","सर ने ये बात बोली ही थी कि अबकी बार फिर से मैडम के चीखने की आवाज़ आयी. ये पहले से ज़्यादा तेज़ थी और साथ ही मैडम की बातों से लग रहा, जैसे उन्हें बहुत ज़्यादा दर्द हो रहा हो.","प्रिया- उईईईईई मां सर … प्लीज मर गयी मां बहुत दर्द हो रहा है … बहुत मोटा है आपका … प्लीज बाहर निकालिए … बहुत दर्द हो रहा है. … मेरी टांगें भी दुख रही हैं हाय मांआआआ मर गई … आह आह ओह मेरी जान श्श्श्श्श्श उन्ह आंह …\nसर- बस थोड़ा सा बर्दाश्त कर लो मेरी जान … रुकने का टाइम नहीं है, पीरियड भी होने वाला होगा … कोई भी आ सकता है … बस थोड़ा सा और! ","प्रिया- सर आहहह दर्द हो रहा है … थोड़ा धीरे कीजिए न प्लीज.\nसर- आंह बहुत गर्म चूत है तुम्हारी जान … बहुत दिन से इस मौके की तलाश में था मैं … आह लंड को बहुत मज़ा आ रहा है. ","कुछ देर बाद मैडम की दर्द भी सिसकारियों में बदल चुकी थीं और अब वो भी दबी हुई आवाज़ में सिसकारियां ले रही थीं. ","प्रिया- आहह हहह हहह सर ऐसे ही कीजिये … मज़ा आ रहा है … आआहह … उह्ह्ह ह्ह हां … और ज़ोर से चोदो न … और ज़ोर से आईईई … सर प्लीज आह … मैं बस तुम्हारी हूं … हां और उह्ह्ह्ह ह्ह ज़ोर से चोद मुझे … उह्ह्ह्ह ह्ह्ह्ह. प्लीज जान मुझे अपनी रंडी बना ले … आज से तू जो कहेगा, मैं वो करूंगी … आआह तेज़ चोदो ना … हा ऐसे ही आहह उईईईई मां..","कुछ देर मस्त आवाजें आती रहीं. फिर सर की आवाज आई- मैं आ रहा हूँ जान.\nप्रिया- सर प्लीज मेरी चुत में ही डाल दो, बहुत दिन से गर्म गर्म रस नहीं गया है मेरी चुत में … और ज़ोर से … आहहहह और ज़ोर से! ","सर- आहह हहह मैं गया … बेबी आई लव यू जान … यू आर सो हॉट एंड सेक्सी … आंह.\nप्रिया- आई लव यू टू जान … यू आल्सो सो मच हॉट एंड सेक्सी … आज मजा आ गया … कितना मस्त चोदते हो.\nसर- अब कब मिलोगी अगली बार चुदने के लिए?\nप्रिया- बहुत जल्द मिलूंगी सर … अब आपके बिना तो मुझे भी चैन नहीं आएगा. ","तभी अगले पीरियड की बेल बज गई और मैं जल्दी से वहां से आ गया. मैं बहुत कामुक हो उठा था, इसलिए सीधे टॉयलेट में गया और मुठ मारी. तब जाकर चैन मिला. लेकिन मेरे मन में एक अजीब सी हलचल उठ गई थी. ","मैं वहां से वापस आ गया. स्कूल की छुट्टी भी हो गयी, लेकिन मैडम और सर की आवाज़ें अभी भी दिमाग में घूम रही थीं.","मैं अभी ये सब सोच ही रहा था कि पीछे से किसी ने मेरे कंधे पर हाथ रखा. मैंने हड़बड़ाकर जैसे ही पीछे मुड़ कर देखा, तो वहां आकांक्षा खड़ी हुई थी, जो मुस्कुरा भी रही थी. आकांक्षा मेरे ही क्लास में पढ़ती थी, जिससे मेरी हाफ इयरली के एग्जाम के दौरान बातचीत हुई थी. ","हुआ कुछ यूं था कि आकांक्षा को ड्राइंग बनानी नहीं आती थी, तो मैंने उसके ड्राइंग में मोर बनाया था. तभी से हमारी हाई हैलो हो गयी थी. ","आकांक्षा देखने में बहुत खूबसूरत थी. गोल गोल आंखें, सुतवां नाक, गुलाब जैसे होंठ, उसके नीचे संतरे जैसी चुचियां, फिर सुराही जैसी कमर … और आखिर में 34 साइज के कूल्हे. … कुल मिलाकर हुस्न परी थी वो … गज़ब की बला. ","मैं कुछ लम्हे उसे देखता रहा. मेरी निंद्रा तब टूटी, जब उसने दोबारा हिलाकर कहा कि घर नहीं जाना क्या … छुट्टी हो गयी है?","मैं एकदम से शर्मिंदा सा हो गया और नज़रें नीची किए हुए जाने लगा. आकांक्षा भी भाग कर मेरे साइड में आ गयी और बोली- इतना सीरियस होकर क्या सोच रहा था?\nमैं- कुछ भी तो नहीं … बस ऐसे ही बैठा था.\nआकांक्षा- नहीं कुछ तो सोच रहा था … बता न क्या बात है?\nमैं- अरे नहीं … बस ऐसे कुछ भी नहीं है.","आकांक्षा- मुझे पता है तू क्या सोच रहा था.\nमैंने पहले उसे चौंक कर देखा और फिर पूछा- क्या?\nआकांक्षा- तू प्रिया मैडम और सर के बारे में सोच रहा था ना! ","मैं ये सुनकर चलते चलते रुक गया और एकटक उसे देखता रहा. मैं सोच रहा था कि इसे कैसे पता कि ऊपर क्या हो रहा था. मेरा ये शक भी उसने ही दूर कर दिया.","आकांक्षा- तेरे जाने से पहले में भी मैडम को बुलाने ऊपर गयी थी और वहां मैडम की आवाज़ सुनकर रुक गयी थी कि तभी किसी के आने की आवाज़ आई, तो मैं बराबर वाले टॉयलेट में चली गयी और वहीं बैठी रही. फिर जब मैडम और सर फ्री हो गए, तो जो आया था … वो चला गया. पीछे पीछे मैं भी वहां से निकली. मैंने तुझे वहां देखा, तो मैं समझ गयी कि तू ही आया था. फिर क्लास में तुझे गुमसुम देखकर यक़ीन भी हो गया कि तू ही था और अभी भी तू उन्हीं के बारे सोच रहा था.","मैंने एकदम से बहाना बनाया कि नहीं नहीं … मैं तो तभी गया था और तभी आ गया था, मैंने तो वहां ऐसा कुछ नहीं देखा या सुना था. तुम किस बात की कह रही हो … मेरी समझ में नहीं आ रहा है.","आकांक्षा ने तिरछी नज़र से मुझे देखा और मुस्कुराने लगी.\nउसने मुझसे कुछ नहीं कहा, बस बाय करके चली गई.","मैंने भी एक पल रुक कर उसे जाते हुए देखा और मैं भी अपने घर चला गया.","कुछ ही दिनों में एग्जाम हो गए, मैं पास हो गया था. उसके बाद मैंने अपने स्कूल के पास में ही डिग्री कॉलेज में एडमिशन लिया. जब मैं पहली बार क्लास में गया, तो पता चला कि मेरे क्लास की बहुत सी लड़कियों ने भी यहीं एडमिशन लिया था. सब बैठ गए, टीचर आए और हम सब पढ़ने लगे.","तभी किसी ने गेट पर आवाज़ दी- मे आई कम इन सर? ","मैंने उधर देखा तो दरवाज़े पर आकांक्षा खड़ी थी. मैं तो उसे देखता ही रह गया. एक तो वो थी ही खूबसूरत, उस पर अब उसने चश्मा लगवा लिया था. सुतवां नाक पर गोल गोल ऐनक अलग ही गज़ब ढा रही थी. मुझे होश ही नहीं रहा कि कब सर ने परमिशन दी और कब आकांक्षा मेरे ही पास आकर बैठ गयी.","आकांक्षा- कब तक घूरेगा … क्या पहले कोई खूबसूरत लड़की नहीं देखी?\nमैं- देखी तो बहुत हैं पर तू सबसे अलग है.\nआकांक्षा- चल चल … अब ज्यादा बातें मत बना … मुझे सब पता है.\nमैं- कसम से यार … आज वाक़यी में तुझसे नज़र हट ही नहीं रही है, क्या करूँ दिल बग़ावत कर रहा है.","आकांक्षा- गौर से देख मेरी जान … मैं प्रिया मैडम नहीं हूँ.\nवो ये कह कर ज़ोर से हंस दी.","तभी सर की चौक आकर मेरे गाल पर लगी और जैसे ही हमने उधर देखा.\nतो सर ने ग़ुस्से में कहा- गेट आउट. ","हमने सॉरी भी बोला, लेकिन सर ने हमें बाहर कर दिया. जैसे ही हम बाहर आए मैंने एकदम आकांक्षा का हाथ पकड़ा ओर उसे साइड में ले गया. ","मैंने पूछा- तुझे प्रिया मैडम वाली बात अभी भी याद है?\nआकांक्षा- और नहीं तो क्या … ये भी कोई भूलने वाली बात है … क्या तू भूल गया?\nमैं- नहीं यार, वो आवाजें रात को बहुत याद आती हैं.","मैं वापस से उन्हीं ख्यालों में खो गया, जिसका रिएक्शन सीधा मेरे लंड पर हुआ और मेरी पैंट आगे से उठने लगी. जिसको आकांक्षा ने भी नोटिस किया और उसका मुँह लाल होने लगा.","जब मैंने ये देखा, तो मुझे शरारत सूझी. मैंने आकांक्षा से पूछा- क्या हुआ आकांक्षा … तुझे बुखार हो रहा है क्या … तेरा पूरा मुँह लाल क्यों हो गया है?","आकांक्षा ने हड़बड़ाकर मेरी तरफ देखा और बिना कुछ बोले वो टॉयलेट की तरफ भाग गई.\nमैं भी वहाँ से हटकर दूसरे कमरे में जा बैठा, वहां कोई नहीं था.","ऐसे ही बैठे हुए मैं आकांक्षा के बारे में सोच रहा था कि आकांक्षा रूम में आई और कहने लगी- फिर से कहां ग़ुम हो गए? प्रिया मैडम का सेक्स फिर ख्यालों में आने लगीं क्या?\nमैं- नहीं … अबकी बार ख्यालों में तू आई है … तेरा लाल सुर्ख चेहरा आंखों में घूम रहा है … मैं कोशिश कर रहा हूँ कि ये सब दिमाग से निकाल दूँ, पर निकल ही नहीं रहा.","अब मैं खड़ा हुआ और आकांक्षा के पास जाकर उसका हाथ पकड़ कर उससे बोला- यार प्लीज मुझे माफ़ कर देना, मैं पता नहीं मैं क्यों तेरी तरफ खुद ब खुद खिंचा जा रहा हूँ. मेरी समझ में कुछ नहीं आ रहा कि ये सब क्या हो रहा है, क्यों हो रहा है. अजीब सी हलचल दिल में हो रही है, दिल कह रहा कि तुझे गले से लगा लूं और प्यार करूं. पर दिमाग कह रहा है कि ये सब ग़लत है, दिल कह रहा है कि अपने हाथों में तेरा हाथ लूं और तेरी आंखों में आंखें डालकर तुझे बात किए जाऊं … पर दिमाग फिर रोक देता है. दिल कह रहा है कि बस मेरी आंखों में तेरे ही सपने हों, पर दिमाग रोक रहा है. अब तू ही बता क्या करूँ? ","एकदम अचानक से आकांक्षा मेरे नज़दीक आयी और अपने होंठ मेरे होंठों पर रख दिए. मैं अपनी सुध-बुध खो चुका था, लेकिन ये मेरी ज़िंदगी का पहला किस था, जिसने मुझे हवा में तैरना सिखा दिया. मैं क्या बताऊं, उस किस में कितना मज़ा था.","उस वक्त मुझे एक गीत के बोल याद आए- आज मैं ऊपर … आसमान नीचे, आज मैं आगे … ज़माना है पीछे.","मैं तो अभी भी ख्यालों में ही था कि अचनाक से ऐसा लगा, जैसे किसी ने जन्नत के दरवाजे तक ले जाकर वापस कर दिया हो. अब मेरे और आकांक्षा के होंठ अलग हो चुके थे. मैं अभी भी गुमसुम सा खड़ा, आकांक्षा को जाते हुए देख रहा था. वो मुस्कुरा रही थी. ","आकांक्षा संग मेरी चुदाई की कहानी का विवरण मैं अपनी इस सेक्स कहानी के अगले भाग में लिखूँगा.\nमुझे मेल जरूर कीजिएगा.\n[email protected]","कहानी का अगला भाग: टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉट एंड सेक्सी","href":"https://www.freesexkahani.com/tag/hot-girl/"},{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-2","href":"https://www.freesexkahani.com/first-time-sex/teacher-chudai-chut-mili-2/"},{"title":"मोटी आंटी की चूत और गांड का मजा","href":"https://www.freesexkahani.com/aunty-sex/moti-aunty-ki-chut-gand/"},{"title":"अविवाहिता लड़की से दोस्ती और चुदाई","href":"https://www.freesexkahani.com/first-time-sex/unmarried-ladki-dosti-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["College Girl","Hindi Sex Kahani","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"ट्यूशन टीचर के साथ सेक्स कर औलाद का सुख दिया","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-sex-aulad-ka-sukh/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"},{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mameri-bahan-ki-chudai-1/"}]}