{"Title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-2","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"22-04-2020","views":"59,445","description":["टीचर दीदी ने मुझसे अपनी चूत चुदाई के बाद दो जवान कॉलेज गर्ल को भी चुदवा दिया था. मैंने दोनों को अलग अलग चोदा था. जब उं दोनों को एक दूसरी की चुदाई का पता लगा तो …","जवान कॉलेज गर्ल की चुदाई स्टोरी के पिछले भाग\nट्यूशन टीचर के घर स्टूडेंट की चुदाई-1\nमें अपने पढ़ा कि कैसे मेरी टीचर ने मुझसे अपनी दो स्टूडेंट लड़कियों की चूत चुदवायी.\nराधिका की सील टूटने के बाद उसको दर्द हो रहा था और कोमल दीदी उसको समझा रही थीं, पर वो घर जाने की जिद कर रही थी.\nराधिका कपड़े पहन कर बेड के किनारे पर बैठ गई और कोमल दीदी उसके पास बैठ कर उसको समझाने में लगी थीं. मैं बाथरूम में अपना लौड़ा साफ करके बाहर कमरे में आया और गेट पर खड़े होकर उन दोनों की बात सुनने लगा. ","अब आगे:","दीदी- राधिका पहली बार में ये होता है. अब तुम जब भी करोगी, तुम्हें मज़ा ही आएगा. मुझे भी दर्द हुआ था. पर अब मज़ा आ रहा है.\nराधिका- दीदी, मुझे अभी घर जाना है.\nदीदी- सुनो तुम दवाई खा लो, फिर चली जाना.\nराधिका- नहीं मुझे दवाई नहीं खानी. बस घर जाना है.","वो बेड से उठकर जाने लगी. तभी दीदी ने उसको पकड़ा और बोलीं- राधिका, प्लीज एक बार मेरी बात मान लो. ","मैं कमरे के अन्दर गया और मैंने राधिका को पकड़ कर बेड पर बैठा दिया. वो बैठ गई, पर कुछ नहीं बोली. ","मैंने कहा- राधिका तुम मुझे बहुत अच्छी लगती हो और मैं तुम्हें प्यार करता हूं.\nराधिका मेरी तरफ देख कर बोली- क्या सच में!\nमैंने कहा- हां राधिका.","मैंने खड़े होकर उसको गले से लगा लिया. उसने भी मेरी कमर पर अपने हाथ लपेट दिए. मैं राधिका के होंठ चूमने लगा.","कोमल दीदी बोलीं- शिव, मेरा क्या होगा?\nमैं रुक गया और दीदी से बोला- दीदी, मैं आपको भी प्यार करता हूं. ","दीदी भी हम दोनों से गले मिलने लगीं. ","दीदी बोलीं- शिव कुछ खाना है या और मस्ती करें?\nराधिका बोली- दीदी, मुझे गोली दे दो और तुम दोनों मस्ती कर लो. ","तभी दीदी ने राधिका को गोली दे दी. और मैं अपनी जींस ढूंढने लगा. ","दीदी पानी का गिलास लेकर कमरे में आ गईं और मुझे देख कर बोलीं- शिव क्या हुआ? ","मैं बोला- दीदी, मैं अपने कपड़े देख रहा हूं. पहन लूं क्या?\nदीदी बोलीं- शिव एक बार और करते हैं.\nमैंने कहा- मगर दीदी आपने तो कपड़े पहन लिए, तो मैंने सोचा कि अब आप नहीं करेंगी.\nदीदी बोलीं- बेबी मैं दो मिनट में उतार दूंगी. अभी तुम मेरे पास आओ. ","वे कपड़े उतारने लगीं और राधिका उन्हें देख कर हंसने लगी. उसको मुस्कुराते हुए देख कर मैं भी खुश हो गया. दीदी ने अपने सारे कपड़े उतार दिए और मेरे लंड को हाथ में पकड़ कर हिलाने लगीं. मेरा लंड भी मस्ती में आने लगा.","तभी डोरबेल बजने लगी, तो हम सब चुप हो गए.\nदीदी बोलीं- शिव तुम यहीं रहना और गेट अन्दर से बंद कर लेना. ","अब दीदी जल्दी से कपड़े पहनने लगीं और बाहर चली गईं. मैंने कमरे का गेट बंद कर दिया. ","मैं और राधिका चुप होकर एक दूसरे को देखने लगे. एक दो मिनट बाद कोमल दीदी ने गेट नॉक किया. मैं गेट के पास तो आ गया, पर खोला नहीं. ","तभी कोमल दीदी बोलीं- शिव खोल दो, मोनिका आ गई है.\nराधिका बोली- शिव मैं छुप जाती हूं.","राधिका बेड के नीचे घुस गई. मैंने गेट खोल दिया. मोनिका मुझे देख कर बोली- दीदी, आपने तो शिव को पूरा ही चूस दिया. इसका तो पप्पू सो रहा है. ","मैंने देखा कि मेरा लंड फिर से शांत हो गया था. ","कोमल दीदी बोलीं- सुबह एक बार तो तेरी चूत ने पिया था और एक बार बाद में रस निकला. मेरा तो ज्यादा नहीं हुआ मैं तो एक ही बार झड़ी हूं.\nमोनिका बोली- दीदी मैं दवाई लाई थी. सोचा एक बार और मज़ा लूंगी.\nकोमल दीदी बोलीं- अभी तो ये एक बार और खड़ा होगा … तुम और मैं दोनों मज़ा लेंगे. ","तभी बेड के नीचे से निकलते हुए राधिका बोली- कोमल दीदी ने मैं अपने शिव को इसके साथ नहीं करने दूंगी.\nमोनिका- ओह … तो तू भी यहीं है.","वो दोनों लड़ने लगीं.","मैं और कोमल दीदी उन्हें चुप कराते रहे. मुझे बस इतना समझ आया कि राधिका का स्कूल में एक ब्वॉयफ्रेंड था और वो दोनों बाथरूम में किस कर रहे थे. वहां पर मोनिका आ गई थी और बाद में मोनिका ने उस लड़के से अपनी चूत भी बजवाई थी. ","राधिका- तुझे मेरे ही ब्वॉयफ्रेंड मिलते हैं कुतिया … मैं शिव से प्यार करती हूं.\nमोनिका- तुझे प्यार करना कहां आता है साली … अगर तू रौनक को चूत दे देती, तो वो तुझसे ब्रेकअप करके मेरे साथ सैट ना होता.\nराधिका- मुझे उसके बारे में बात नहीं करनी … बस तू शिव से दूर रहना.\nमोनिका- पागल उस गांडू का तो छोटा सा था … पर शिव का इतना मोटा तो मैं बिल्कुल नहीं छोडूंगी.","राधिका- अभी पता चल जाएगा. शिव जिसको बोलेगा, गर्लफ्रेंड वो ही बनेगी.\nमोनिका- अरे तुझे शिव तो क्या कोई गर्लफ्रेंड नहीं बनाएगा … तू किसी को अपनी चूत ही नहीं देगी.\nराधिका- मैंने शिव को दे दी है … अभी कुछ देर पहले ही उसने मुझे चोदा है.\nमोनिका- क्या..! शिव सच में इसने चुत दे दी है?\nकोमल दीदी- हां अभी थोड़ी देर पहले, शिव ने अपने लंड का इसकी चुत के अन्दर वीर्य निकल गया है. ","मोनिका- दीदी मैंने तो सुबह ही अपनी चूत देकर शिव को अपना ब्वॉयफ्रेंड बना लिया था.\nराधिका- तो उस गांडू का क्या होगा?\nमोनिका- उस साले का तो मैं नाम भी नहीं लूंगी … उसका तो छोटा सा लंड है. ","दीदी- सुनो … अब तुम दोनों रुक जाओ. अगर ऐसे ही लड़ाई हुई, तो सबके घर पता चल जाएगा और फिर हम में कोई भी मस्ती नहीं कर पाएगा. कोई अच्छा सा रास्ता सोचते हैं.\nमोनिका- दीदी मुझे कोई प्राब्लम नहीं है. राधिका और आप दोनों मस्ती करो … पर मुझे भी करने दो.\nराधिका- नहीं ये नहीं होगा … शिव तुम बोलो न!\nदीदी- प्लीज राधिका मान जाओ. ","पर वो नहीं मानी और चली गई. दीदी उसको रोकने के लिए पीछे पीछे गईं. ","मोनिका गेट पर खड़ी होकर बोली- दीदी जाने दो इसे … आप गेट अन्दर से बंद कर दो. ","मैं बेड पर बैठ गया और दीदी ने वापस आकर कहा- मोनिका, अब क्या होगा?\nमोनिका- दीदी कुछ नहीं होगा, वो तो फट्टू है … किसी को भी नहीं बोलेगी. मैं जानती हूं उसे … आप परेशान मत हो.\nदीदी- पक्का वो किसी को नहीं बताएगी?\nमोनिका- दीदी, सच में कुछ नहीं होगा. ये सब छोड़ो और मजे शुरू करते हैं. मेरा मन कर रहा है. जब से शिव का लंड लिया है … चूत में खुजली हो रही है. ","मोनिका मेरे पास आ गई और मेरे कंधे पर चूमने लगी.\nमैं बोला- दीदी अब मेरा मन नहीं है … मैं भी घर जाता हूं.\nदीदी कुछ नहीं बोलीं. मोनिका एकदम से खड़ी हो गई. ","मोनिका- शिव ऐसा क्या है उस राधिका में … जो मेरे पास नहीं है. मैं उससे ज्यादा सेक्सी लगती हूं और तुम्हें पसंद भी करती हूं.\nमैं- मोनिका तुम बुरा मत मानो.\nमोनिका- मुझे पता है उसका रंग मुझसे ज्यादा गोरा है और उसकी सील भी तुमने तोड़ी है. तो इसी लिए वो तुम्हारे लिए ज्यादा अच्छी हो गई. अगर मैं तुमसे पहले मिलती, तो मैं भी तुमसे ही सील खुलवाती.","मैं कुछ नहीं बोला.","दीदी बोलीं- शिव तुम क्या सोच रहे हो?\nमोनिका- दीदी मुझे पता है, ये भी फीलिंग्स को नहीं समझता.\nमैं बोला- मोनिका मुझे तुम बुरी नहीं लगती … पर राधिका को ज्यादा पसंद करता हूं. अगर सच बोलूं तो तुम दोनों से ज्यादा सुंदर तो कोमल दीदी हैं. ","मोनिका- बस मेरे लिए एक काम कर दो, फिर मैं तुम्हें कभी कुछ नहीं बोलूंगी.\nमैं- बोलो क्या करना है?\nमोनिका- बस मुझे एक बार सेक्स करना है.\nमैं- ओके बस आज!\nमोनिका- हां बस आज.\nदीदी बोलीं- शिव ये इसकी आखरी विश है. … इसे पूरी कर दो प्लीज. ","फिर मैं खड़ा हो गया और मोनिका के होंठों को चूमने लगा. वो भी मुझे पागलों की तरह किस करने लगी. उसने मुझे जोर से पकड़ लिया.\nमैं उसका टॉप कमर से पकड़ कर उतारने लगा, तो वो भी मेरा साथ देने लगी. मैं उसका टॉप उतार कर ब्रा को हाथों से सहलाने लगा. उसने एक हाथ में मेरा लंड पकड़ लिया और दबाने लगी. ","मैंने कहा- मोनिका इसको चूस कर बड़ा करो.\nवो बैठ गई और लंड को मुँह में लेकर चूसने लगी. थोड़ी ही देर में मेरा लंड बड़ा हो गया. ","मैंने उसको बेड पर लेटा दिया और उसकी जींस उतार कर पैंटी को खींचने लगा. ","कोमल दीदी बोलीं- मोनिका मैं भी आ जाऊं?\nमोनिका बोली- हां दीदी, आप मेरी चूची दबाओ. ","दीदी उसकी चूची दबाने लगीं और मैंने पैंटी उतार कर अपना लौड़ा उसके अन्दर डाला और धक्के लगाने लगा.\nवो मस्त आवाज कर रही थी. कोमल दीदी ने उसकी चूची चूसनी शुरू कर दीं और मैं धक्के लगाता रहा. ","दस मिनट बाद वो झड़ गई और शांत हो गई. मैं फिर भी उसकी चुत में धक्के लगाता रहा. मोनिका ने हम रुकने को बोला और डॉगी स्टाइल में झुक गई. ","मोनिका ने कहा- अब की बार मेरी गांड में डालना … ये अभी तक कुंवारी है शिव. ","मैंने अपना लौड़ा उसकी गांड के सुराख पर रख दिया और घिसने लगा. मेरा लंड थोड़ा सा अन्दर गया, तो मोनिका ने मुझे रुकने के लिए बोला. उसको दर्द हो रहा था क्योंकि लौड़ा पूरा चिकना नहीं था. ","कोमल दीदी ने कहा- शिव तुम लंड बाहर निकालो, मैं कुछ लाती हूं. ","कोमल दीदी तेल की बोतल लेकर आईं और मेरे लंड पर तेल लगा दिया. मैंने चिकने लंड को मोनिका की गांड के सुराख पर रख कर अन्दर धकेल दिया. लंड अन्दर जाने लगा. मोनिका कराहने लगी.\nमैंने फिर से धक्का लगाया, तो लंड और अन्दर घुस गया. मोनिका की गांड बिल्कुल टाईट थी. मैंने लग रहा था जैसे उसने अपनी गांड में मेरे लंड को पकड़ लिया था. मैं लंड वापस खींचने लगा, तो मोनिका की आवाज तेज हो गई. मैं धक्के लगाने लगा. मोनिका आवाज करती रही. ","थोड़ी देर बाद मोनिका बेड पर गिर गई और पलट कर बोली- बस शिव और ज्यादा नहीं … अब तुम कोमल दीदी की चूत में डाल दो … उनकी प्यास भी बुझा दो. ","मैंने दीदी की तरफ देखा, तो वो हम दोनों को बेड पर बैठ कर देख रही थीं. ","मैं उठ कर दीदी के पास गया, तो दीदी ने अपने कपड़े उतार दिए और मेरे लंड को पकड़ लिया.\nमैंने कहा- दीदी आप लेट जाओ … मैं खुद डालूंगा. ","कोमल दीदी लेट गईं, मैं उनके ऊपर आ गया और धीरे धीरे से लंड अन्दर डाला. दीदी की आवाज मुझे मादक सिसकारियों की तरह सुनाई देने लगीं. ","दीदी बोलीं- शिव धीरे से करना.\nमैंने आराम से 4-5 धक्के लगाए. मैं थोड़ा जोर से करने लगा, तो दीदी ने मेरी कमर पर हाथ रख दिया और सहलाने लगीं. ","अब वो अपनी शरीर से मेरे धक्के लगाने में साथ देने लगीं. ","मैं जोर जोर से धक्का लगाने लगा. दीदी कुछ मिनट बाद झड़ गईं और मुझे इतनी जोर से जकड़ा कि मैं अब धक्के भी नहीं लगा पा रहा था. पर मैं जितना भी था, धक्के लगाता रहा.\nमोनिका बोलीं- दीदी हो गया क्या?\nदीदी बोलीं- हां हो गया … पर और करना है. ","मैं धक्के लगाता रहा और एक दो बार और कोमल दीदी को झड़ जाने के बाद मैं उनकी चूत में ही झड़ गया. झड़ कर मैं बेड पर लेट गया. ","मेरे एक तरफ मोनिका और दूसरी तरफ कोमल दीदी नंगी पड़ी थीं. ","अब मैं सोचने लगा कि राधिका का क्या होगा. मेरा नजरिया मोनिका और कोमल दीदी की तरफ बदलने लगा था. मैं कुछ निर्णय नहीं ले पा रहा था. ","अब आगे की जवान कॉलेज गर्ल की चुदाई स्टोरी देखते हैं क्या मोड़ लाती है. मुझे कमेंट्स करके आप अपनी प्रतिक्रिया बता दीजिए.","कहानी का अगला भाग: ट्यूशन टीचर के घर स्टूडेंट की चुदाई-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-chudai-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-3","href":"https://www.freesexkahani.com/xxx-kahani/teacher-student-chudai-3/"},{"title":"दिल्ली वाली भाभी की तड़पती जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"मेरा प्यार मेरी जिंदगी-2","href":"https://www.freesexkahani.com/first-time-sex/pyar-jindgi-2/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Hot Sex Stories","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/goa-sex-ki-kahani/"},{"title":"बहन की शादी में चूत की सील तुड़वा ली","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-fat-gayi/"},{"title":"चुदाई से ज्यादा मजा चूत लंड चूसने में आया","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-oral-xxx-kahani/"},{"title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/my-indian-girlfriend-sex/"}]}