{"Title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-3","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"23-04-2020","views":"67,687","description":["मैं टीचर की चुदाई के बाद उनकी मदद से दो जवान लड़कियों की चुदाई कर चुका था. सभी को इस सेक्स के कल में मजा आ रहा था. आप भी मेरी सेक्स कहानी को पढ़ कर मजा लें.","जवान लड़की की सेक्स कहानी के पिछले भाग\nट्यूशन टीचर के घर स्टूडेंट की चुदाई-2\nमें अब तक आपने पढ़ा कि राधिका नाराज हो कर घर चली गई थी. मोनिका, मैं और कोमल दीदी तीनों नंगे ही बेड पर लेट गए थे. हम सब अपने मन में कुछ ना कुछ सोच रहे थे. ","तभी कोमल दीदी ने चुप्पी तोड़ते हुए कहा- शिव, तुम अब घर जाओ.\nमोनिका ने कहा- दीदी, मैं भी जाती हूं.\nदीदी ने कहा- मोनिका मुझे तुमसे बात करनी है … तुम थोड़ी देर बाद चली जाना. ","मैं वहां से आ गया और रात भर आज जो हुआ, उसके बारे में सोचते हुए सो गया. ","अगले दिन मैं स्कूल चला गया. स्कूल के बाद में घर आया, तो कोमल दीदी की मम्मी घर आई हुई थीं. मैं निराश हो गया कि कोमल दीदी की मम्मी आ गई हैं अब उनके साथ कुछ नहीं हो पाएगा.","शाम को जब मैं ट्यूशन गया, तो वहां मोनिका, राधिका और बाकी सब स्टूडेंट्स भी थे. कोमल दीदी ने हम सबको पढ़ाया. ","मैं सबसे देर से वापस जाता था, पर आज मोनिका और राधिका भी नहीं गई थीं.\nकोमल दीदी ने राधिका से बात शुरू की.","राधिका बोली- दीदी, मुझे आज के बाद वो सब नहीं करना. दर्द की वजह से मुझे अच्छे से नींद भी नहीं आयी.\nमोनिका- दर्द तो सबको हुआ … मुझे भी हुआ … पर मज़ा भी आया.\nराधिका- तूने तो स्कूल में अपनी पहले ही फड़वा ली थी, तो तुझे कैसे दर्द होगा.\nमोनिका- मैंने कल शिव से गांड में भी मज़ा लिया था.\nराधिका- हां, तुझे तो सब जगह करवाना है … और कहीं जगह बची हो, तो वहां भी घुसवा ले. कोमल दीदी, बस अब मुझे नहीं करना. ","और राधिका घर चली गई. ","दीदी बोलीं- शिव घर में तो मम्मी आ गई हैं … अब हम घर में नहीं कर सकते हैं. कहीं और जगह देखो … मेरा मन कर रहा है.\nमैं बोला- दीदी, मेरे घर में मम्मी रहती हैं. ","तभी मोनिका बोली- दीदी मेरे पास एक जगह है, पर थोड़ी रिस्की है.\nकोमल दीदी बोलीं- जल्दी बता कहां है?\nमोनिका- दीदी हमारे घर के पास में एक खाली घर है. मैंने पहले भी एक बार वहां किया है.\nमैं बोला- नहीं दीदी, वहां कोई भी आ जाएगा. ","मोनिका- शिव अगर स्कूल से बंक करके सबके ड्यूटी जाने के बाद वहां जाया जाए, तो कोई नहीं देखेगा. बस दीवार पर चढ़ कर जाना पड़ेगा.\nदीदी- दीवार कितनी ऊंची है?\nमोनिका- दीदी मैं तो आराम चढ़ जाती हूं. आप तो मुझसे लम्बी हो, आप तो और भी आराम से चढ़ जाओगी.\nदीदी- ठीक है … कल जाते हैं वहां. पहले मैं देखूंगी. ","मोनिका- पर दीदी मैं स्कूल से कैसे आऊंगी.\nदीदी- तुम घर से तो स्कूल जाना, पर स्कूल के गेट से वापस आ जाना.\nमोनिका- नहीं दीदी … मुझसे स्कूल के गेट से नहीं आया जाएगा.\nमैं- सुन मोनिका … मैं बाइक लेकर तेरे स्कूल की राइट साइड वाली दीवार के पास आ जाऊंगा. … तू दीवार से चढ़ कर बाहर आ जाना.\nमोनिका- हां ये ठीक रहेगा. ","फिर मैं और मोनिका दीदी के घर से वापस आ गए. ","अगली सुबह मैं स्कूल के लिए रेडी हुआ और अपनी बाइक उठा कर चल दिया. मैं सीधे मोनिका वाले स्कूल के पास रुक गया. मोनिका स्कर्ट और शर्ट यानि स्कूल वाली ड्रेस में पहले ही खड़ी थी. मैं उसके पास गया, तो वो बोली- शिव जल्दी निकलो यहां से. ","वो मेरी बाइक पर बैठ गई. मैं मिरर में उसको देख रहा था. वो स्कर्ट में और भी ज्यादा सेक्सी लग रही थी. उसकी चूचियां शर्ट से बाहर आने को लग रही थीं. ","मैंने अपना स्कूल बैग कमर से उतार कर आगे रख दिया.\nमोनिका बोली- शिव क्या हुआ … मैं बैग पकड़ लूं?\nमैंने कहा- नहीं तुम थोड़ा आगे खिसक जाओ … मैं अब तेज चलूंगा. ","उसने अपने हाथ मेरे कंधे पर रख दिए. उसकी जांघ मुझे महसूस हो रही थी. उसकी मोटी मोटी चूचियां मुझे मेरी पीठ पर रगड़ कर मुझे घायल कर रही थीं. ","तभी मोनिका ने अपना फोन कान से लगाया और कहा- दीदी शिव आ गया है … हम दोनों साथ हैं, आप कहां हो? ","फिर मोनिका ने कहा- शिव जल्दी से चलो … दीदी आ गई हैं. ","मैंने रफ्तार बढ़ाई और हम दोनों दीदी के पास आ गए. ","फिर दीदी ने कहा- मोनिका अब चलें तुम्हारे उधर!\nमोनिका- नहीं दीदी, अभी तो सब लोग ड्यूटी नहीं गए … दस बजे तक जाएंगे. तब तक हम पार्क में चलते हैं.\nदीदी- चलो तब तक पार्क में तुम कपड़े भी बदल लेना. ","हम तीनों बाइक पर बैठ कर पार्क में जाने लगे. मोनिका बोली- शिव तुम मेनगेट पर जाकर गार्ड को बातों में उलझा लेना, तब तक हम पीछे वाले गेट से अन्दर आ जाएंगे. ","मैंने दीदी और मोनिका को पीछे गेट पर छोड़ दिया और खुद मेनगेट पर बाइक रोकी. ","मुझे आया देख कर गार्ड खुद आ गया और बोला- गाड़ी को उधर खड़ी करो. स्कूल ड्रेस में एंट्री बंद है. ","मैंने कहा- अंकल स्कूल की छुट्टी हो गई. … बैग घर पर रख कर आया हूं … और मैं तो अकेला हूँ.","गार्ड ने कुछ नहीं कहा और मैं अन्दर आ गया. मैंने पार्क में काफी दूर तक देखा, पर वो दोनों दिखी ही नहीं. ","मैंने दीदी को फोन किया. ","दीदी ने कहा- आगे आ जाओ, हम दोनों टॉयलेट के पास हैं. ","मैं वहीं चला गया.","दीदी लेडीज टॉयलेट के बाहर खड़ी थीं और मोनिका ने अन्दर से दीदी को अपने स्कर्ट और शर्ट पकड़ाया हुआ था. फिर दीदी ने उसको जींस और टॉप दिया. मोनिका कपड़े बदल कर बाहर आ गई. ","मैंने कहा- मोनिका तुम स्कर्ट में ज्यादा सेक्सी लगती हो.\nदीदी मुस्कुरा दीं. ","मोनिका ने मेरे नजदीक आकर कहा- और जब मैं कपड़े उतार दूं, तब कैसी लगूंगी?\nमैंने मोनिका को बांहों में जकड़ लिया और किस करने लगा. ","दीदी बोलीं- अरे कोई आ जाएगा.\nमोनिका ने कहा- दीदी इस टाइम तो कोई नहीं आता … वैसे भी ये पार्क तो दस बजे बंद हो जाएगा.\nमैंने कहा- तुम्हें सब चीजों का पता है. मोनिका बोली- अरे क्लास में सब लड़कियां यही तो बताती हैं कि वे अपने ब्वॉयफ्रेंड के साथ कहां जाती हैं.\nदीदी बोलीं- शिव तुम ये बैग पकड़ो … मुझे टॉयलेट करना है. ","मैंने दोनों बैग पकड़ लिए और कुछ दूर पड़ी बैंच पर रख दिए. ","मोनिका भी वहीं बैठ गई. मैंने दीदी को देखा और मोनिका से बोला- मोनिका तुम देखना, गार्ड इधर आए तो बता देना. ","मैं टॉयलेट की तरफ जाने लगा. मोनिका मेरी तरफ देखने लगी. मैंने टॉयलेट का गेट अन्दर धकियाया, तो वो खुल गया. ","कोमल दीदी बोलीं- क्या हुआ? ","मैं थोड़ा सा दरवाजा और खोल कर अन्दर घुस गया. दीदी पेशाब कर रही थीं. मैंने उनकी चूत देखी. उसमें से पानी की धार बाहर गिर रही थी. ","दीदी बैठी रहीं और मुझे देखने लगीं.","वो बोलीं- तुम यहां क्यों आए?\nमैंने कहा- दीदी मैंने आज तक किसी लड़की को सूसू करते हुए नहीं देखा.\nदीदी- अरे पागल … ये क्या बात हुई.\nमैं- दीदी आप कर लो. ","दीदी खड़ी होने लगीं. मैंने कहा- क्या हुआ.\nदीदी बोलीं- कर लिया बस. ","मैंने उनका हाथ पकड़ लिया और झुक कर कोमल दीदी की चूत चाटने लगा. चुत पर पेशाब लगी हुई था. उसकी महक मुझे अच्छी लगी. ","फिर दीदी बोलीं- बाहर चलो शिव … यहां रिस्क है.\nमैंने कहा- दीदी एक मिनट रुको न.","उन्होंने अपनी जींस और पैंटी छोड़ दी. मैंने उनकी पैंटी और नीचे की और चूत चाटने लगा. उनकी चूत चिकनी हो गई मैंने अपनी पैंट की जिप खोली और लौड़ा बाहर निकाला.\nदीदी बोलीं- नहीं शिव … यहां नहीं.\nमैं नहीं रुका और लंड अन्दर घुसा दिया. मैंने दीदी को दीवार से सटा दिया. मैं धक्के मारने लगा.","चार पांच धक्के के बाद बाहर से मोनिका की आवाज आ गई- दीदी गार्ड इधर ही आ रहा है.","मैं रुक गया और मैंने गेट अन्दर से बंद कर दिया. ","तभी बाहर गार्ड की आवाज सुनाई दी- इधर क्या कर रही हो?","मोनिका- कुछ भी बस घूमने आए हैं.\nगार्ड- टॉयलेट में कौन है?\nमोनिका- मेरी दीदी हैं. क्यों क्या हुआ?\nगार्ड- अभी एक लड़का इधर आया था … वो कहां गया?\nमोनिका- वो उधर निकल गया है … सिगरेट पी रहा था.","फिर कुछ सेकंड बाद मोनिका ने कहा- दीदी और शिव, जल्दी बाहर आ जाओ. वर्ना फंस जाएंगे.\nहम दोनों ने तेजी से कपड़े ठीक किए और बाहर आ गए.\nमोनिका- शिव तुम जल्दी से बाइक उठा कर पीछे वाले गेट पर मिलो. ","मैं वहां से भाग कर बाइक की तरफ गया और बाइक उठा कर पार्क के पीछे मुड़ा. मोड़ पर वो दोनों मिल गईं.\nमोनिका मेरे पीछे, फिर कोमल दीदी बैठ गईं. ","दीदी ने कहा- चलो शिव जल्दी निकलो यहां से.\nमोनिका- हां जल्दी निकल … वरना वो सब को साथ में देखेगा, तो बाद में प्रॉब्लम हो जाएगी. ","हम सब वहां से निकल गए. दीदी ने कहा- शिव दस बजने वाले है, मोनिका के घर की तरफ चलो. ","हम मोनिका के घर वाली गली में आ गए. शहर का माहौल गर्म होने के कारण सब घर के गेट बंद थे. ","मोनिका- शिव सामने सबसे आखिरी में मेरा घर है, उससे पहले रोक लेना.\nमैंने वैसा ही किया. ","बाइक रोकने के बाद मोनिका बोली- शिव एक काम करो … तुम बाइक दीवार के पास लगा दो. हम इस पर चढ़ कर दीवार फांद जाएंगे. ","मैंने उधर बाइक लगा दी और गली में दोनों तरफ देखने लगा. पहले मोनिका, फिर कोमल दीदी और फिर मैंने बैग पकड़ा दिए. फिर बाइक का लॉक लगा कर मैं भी दीवार फांद गया. ","मोनिका आगे चल रही थी. उसने एक कमरे का गेट खोला, जो काफी पुराना और पूरा तरह से धूल से भरा हुआ था. ","फिर हमने वहा एक फोल्डिंग और कुछ कपड़े देखे, तो उस फोल्डिंग पर बैग रख दिए. ","मोनिका बोली- दीदी अब हम दो बजे तक यहां कुछ भी कर सकते हैं. तब तक स्कूल टाइम हो जाएगा.\nमैं- तो जल्दी से शुरू करो.\nवो दोनों ये सुनकर हंसने लगीं. ","कोमल दीदी ने अपनी जींस और टॉप उतार दिया और मोनिका वहीं बैठ गई. मैं कोमल दीदी के पास गया और उनकी ब्रा खोल दी. उनकी मस्त चूचियों को हाथ से मसलने लगा और एक चूची चूसनी शुरू कर दी. ","अब मेरा लंड खड़ा हो गया था, तो मेरा एक हाथ दीदी की पैंटी में गया और उनकी चूत रगड़ने लगा.\nदीदी बोलीं- शिव, तुम जल्दी कपड़े उतारो. ","मैंने पूरी स्पीड से कपड़े उतार दिए. दीदी ने भी पैंटी उतार दी और फोल्डिंग पर लेट गईं. मैंने उनके ऊपर चढ़ कर चूत में लौड़ा घुसा दिया और धक्के लगाने लगा. ","दीदी मस्त हो गईं और बोलीं- आह शिव जोर जोर से धक्का लगाओ.\nमैं जोर जोर से धक्के लगाने लगा … तो फोल्डिंग हिलने लगी. मैं रुक गया.\nदीदी बोलीं- शिव मैं डॉगी स्टाइल में झुक जाती हूं. तुम पीछे से घुसाना. ","वो फोल्डिंग के सिरे पर झुक गईं. मैंने उनके पीछे से चूत में लौड़ा घुसा दिया और दीदी की कमर पकड़ कर धक्के लगाने लगा.\nदीदी- यस ओह … ओह माई गॉड … येस शिव अन्दर तक करो आह करो …\nउनकी गर्म आवाजें मुझे पागल कर रही थीं. ","कुछ ही देर में मैं और दीदी झड़ गए. ","फिर दीदी ने फोल्डिंग पर बैठ कर मेरा लंड पकड़ लिया और चूसने लगीं. मेरा ध्यान मोनिका पर गया, तो वो पास में बैठ कर हम दोनों को देख रही थी. ","मैं दीदी की चूची को हाथ में दबाने लगा और वो मेरा लंड चूसती रहीं. मेरा लंड बड़ा होने लगा.","दीदी ने कहा- शिव फिर से करो. ","मैंने दीदी की कमर पकड़ कर उन्हें उल्टा किया और वो झुक गईं. मैंने पीछे से लंड घुसा दिया और धक्के लगाने लगा. दीदी सिसकारियां भरने लगीं और मुझे मज़ा आने लगा. मैं धक्के लगाता रहा. ","फिर दीदी ने कहा- आह शिव … तेज करो और तेज … ","मैंने धक्के की रफ्तार बढ़ाई, तो दीदी पन्द्रह मिनट में झड़ गईं और उन्होंने खुद ही नीचे होकर लौड़ा बाहर निकाल दिया. ","मैंने कहा- दीदी क्या हुआ?\nवो बोलीं- मैं थक गई … तुम अब मोनिका के साथ करो.","मैंने मोनिका को देखा, तो उसने अपनी जींस में हाथ डाल रखा था. शायद उंगली चुत में हिला रही थी. ","मैं मोनिका की तरफ गया, तो वो खड़ी हो गई. मैं उसको किस करने लगा.\nदीदी बोलीं- मोनिका, कपड़े उतार जल्दी से. ","उसने अपने कपड़े उतारे, तो मेरा ध्यान उसकी मोटी चूचियों पर गया. मैंने उसकी एक चूची मुँह में पकड़ कर चूसनी शुरू की, तो वो सिसकारी भरने लगी. मैं फिर दूसरी चूची पर लग गया और वो सिसकारी भरती रही. ","मोनिका बोली- शिव बस करो … निशान बन गए तो दिक्कत हो जाएगी … कहीं मम्मी ना देख लें. ","मगर मैं फिर भी उसकी चूचियों को चूसता रहा. ","अब मैंने मोनिका को कहा- तुम कैसे करवाओगी?\nवो बोली- दीदी की तरह ही डॉगी स्टाइल में. ","मोनिका भी फोल्डिंग पर झुक गई. मैंने पीछे से लंड घुसा दिया और धक्के लगाने लगा. वो ‘उह आह आह आह आह आह..’ करने लगी.\nदीदी ने उसके पास बैठ कर उसके होंठों को अपने होंठों में दबा लिए और किस करने लगीं. ","मैं धक्के लगाता रहा. मुझे धक्के लगाते हुए शरारत सूझी. मैंने लंड खींचा और मोनिका की गांड में घुसा दिया. वो कमर मोड़ कर कराहने लगी. पर मैंने उसकी कमर कस कर पकड़ ली और धक्के लगाता रहा. वो कुछ देर बाद शांत हो गई. मैंने दस मिनट बाद फिर से उसकी चूत में लंड डाल दिया और धक्के लगाने लगा. अब वो मस्त आवाज निकाल कर खुद ही अपनी गांड हिला रही थी. ","मैं अब झड़ने वाला था. मैंने कहा- मोनिका चूत में ही निकाल दूँ?\nवो बोली- रुको.\nमैं रुक गया.\nवो बोली- हां अन्दर ही निकाल देना. ","मैंने फिर से चोदना शुरू किया. अब मोनिका की कमर खुद ही हिल रही थी, तो मैं उसके मम्मों को दोनों हाथ से पकड़ने लगा और पूरा उसके ऊपर झुक गया. मैंने उसकी मोटी मोटी चूचियों को कस कर दबाने लगा और धक्के मारता रहा. ","मैं और मोनिका अब चरम पर आ गए थे और बीस पच्चीस धक्कों के बाद एक साथ में झड़ गए. ","मैं झड़ने के बाद रुक गया और फोल्डिंग पर बैठ गया. मोनिका मेरी गोद में बैठ गई और वो अपनी चूची की तरफ इशारा करके बोली- देखो शिव … तुमने तो मेरे पूरे बूब्स को लाल कर दिया. ","मैंने कहा- मुझे तुम्हारी चूचियां सबसे अच्छी लगती हैं.\nइस पर दीदी बोलीं- शिव तुम्हें मेरा क्या अच्छा लगता है?","मैंने जबाव देता इससे पहले मोनिका बोली- दीदी, आपकी तो गांड सबसे अच्छी है. आप इस बार अपनी गांड में लंड लो.","दीदी- नहीं … मैं वहां नहीं लूंगी … इसका इतना मोटा लंड है … मेरी तो सूज जाएगी.\nमैं- नहीं दीदी … आज तो मैं आपकी गांड में ही करूंगा.\nदीदी- नहीं शिव … आज नहीं, फिर कभी कर लेना.","मोनिका- हां दीदी आज मत लेना … वरना आपकी गांड सूज गई तो आप दीवार भी नहीं चढ़ पाओगी. इसका लंड वास्तव में कुछ ज्यादा ही मोटा है.\nमैं- ऐसा नहीं है मोनिका … तुम्हारी कब सूजी?\nमोनिका बोली- अरे मेरी गांड में तो चूत से भी ज्यादा दर्द हुआ … कल पूरा दिन और पूरी रात मेरी गांड दर्द से बिलबिलाती रही.","मैंने मोनिका की गांड पर हाथ मारा और उसके होंठों पर किस करने लगा.","इससे आगे की सेक्स कहानी को मैं अगले भाग में लिखूंगा. आप कमेंट्स जरूर कीजिएगा. ","कहानी का अगला भाग: ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/teacher-student-chudai-2/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-1","href":"https://www.freesexkahani.com/indian-sex-stories/sharmili-ladki-vasna-1/"},{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Hindi Desi Sex","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"मुरादाबादी लौंडियों की चुत चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/beautiful-girls-sex/"},{"title":"मेरे भाई की गर्लफ्रेंड के जवानी के गुलछर्रे","href":"https://www.freesexkahani.com/xxx-kahani/mota-lund-bada-maja-deta-hai/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"}]}