{"Title":"मैं चुदी हुई लड़कियां चोदता हूँ","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"22-10-2021","views":"173,386","description":["टीचर स्टूडेंट सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपने कॉलेज की चालू चुदक्कड़ लड़कियों को चोद कर खुद भी मजा लिया और उनको भी पूरा मजा दिया.","मेरा नाम विशाल है और मैं टीचर स्टूडेंट सेक्स स्टोरी पेश कर रहा हूँ.","मैं एक प्राइवेट डिग्री कॉलेज में पढ़ाता हूँ। जहाँ लड़के और लड़कियां साथ साथ पढ़तीं हैं।","इस कॉलेज में मैं पिछले 5 सालों से पढ़ा रहा हूँ इसलिए मेरी धाक जमी हुई है स्टाफ में भी और स्टूडेंट्स में भी।","मैं 32 साल का हूँ, गोरा हूँ, स्मार्ट हूँ और हैंडसम भी हूँ। मैं बहुत जल्दी स्टूडेंट्स में घुल मिल जाता हूँ ख़ास तौर से लड़कियों में!","लड़कियां किसी न किसी बहाने मेरे घर आने जाने लगती हैं।\nमैं इसका फायदा उठाता हूँ और खूबसूरत लड़कियों को चोदने का मन बना लेता हूँ।","खूबसूरत लड़कियां जल्दी पट जाती हैं और चुदवा लेती हैं।","एक रविवार को करीब 11 बजे किसी ने डोरबेल बजायी. मैं बस बाथरूम से निकला ही था।\nमैंने तौलिया लपेटे हुए नंगे बदन आकर दरवाजा खोल दिया।","मेरे सामने मेरे कॉलेज की लड़की रेशमा खड़ी थी.\nमैंने उसे अंदर बैठाया और दरवाजा बंद करके मैं भी उसके सामने बैठ गया।","कुछ देर बातें हुई और फिर मैंने उससे पूछा- चाय पियोगी?\nवह बोली- हां।","मैं अंदर गया और चाय बनाकर अपने दोनों हाथों में लेकर आ रहा था।","उसके पास पहुँच ही रहा था मैं … कि मेरी तौलिया अचानक ढीली हो गयी।\nमेरे हाथ में गर्म गर्म चाय थी, मैं तौलिया ठीक नहीं कर सका।","मैं थोड़ा सकपका गया.\nतभी रेशमा ने मेरी हालत भांप ली तो उसने चाय के कप अपने हाथ में ले लिए.\nलेकिन तब तक मेरी तौलिया नीचे गिर चुकी थी और मैं उसके आगे नंगा हो चुका था।","मैं नीचे बैठ गया फिर जल्दी से तौलिया संभाल कर उठा और जाने लगा।\nतो वह बोली- सर बैठिये न … अब जाने की जरुरत नहीं। अब तो मैंने देख ही लिया है।","सच बताऊँ दोस्तो … मेरा लण्ड खड़ा था और मैं उसे दिखाना ही चाहता था। ","चाय पीते हुए उसने कहा- सर, देख तो लिया है मैंने … लेकिन अब पकड़ कर देखना चाहती हूँ।\nमैंने मुस्कराकर कहा- क्या देखना चाहती हो रेशमा?","वो पूरी बेशर्मी से बोली- आपका लण्ड सर और क्या? अब मैं इसे पकड़ कर अच्छी तरह देख लूंगी, तभी जाऊंगी।","वह उठी और मेरे बगल में बैठ कर मेरी तौलिया खींच कर फेंक दी. मुझे पूरा नंगा कर दिया और मेरा लण्ड पकड़ कर आगे पीछे करने लगी।\nलण्ड साला पूरा खड़ा हो गया.","तो वह बोली- वाओ … क्या मस्त लौड़ा है सर आपका! कितना हैंडसम और कितना मोटा है सर! आरती मेम सही कह रही थी कि विशाल का लण्ड वाकई विशाल है। सर इतना बड़ा लण्ड तो मेरे हसबैंड का भी नहीं है। आरती मेम के हसबैंड का लण्ड भी थोड़ा इससे छोटा है।","सच बात यह है दोस्तो … कि मैं आरती मेम की बुर लेता हूँ, उसे कई बार चोद चुका हूँ। वह मेरे कॉलेज में ही पढ़ाती है।\nउसी ने मुझे बताया कि ‘विशाल, तुम चुदी हुई लड़कियां चोदा करो. तुम्हें ज्यादा मज़ा आएगा।","आज उसने रेशमा को मेरे पास चुदने के लिए ही भेजा है।\nयह बात बाद में मुझे रेशमा ने खुद बताई।","रेशमा के लण्ड पकड़ते ही मेरा लण्ड तन कर आसमान ताकने लगा।\nमैंने नंगे नंगे उसे गोद में उठा लिया और अपने बेड पर ले गया।","तब मैंने पूछा- तुम आरती मेम के पति से चुदवाती हो? और किस किस से चुदवाती हो?\nवह बोली- कई लोग हैं भोसड़ी के मुझे चोदने वाले! आज तुम चोदो मुझे। ","बेड पर मैं उसके कपड़े उतारने लगा और उसे पूरी नंगी कर दिया।\nमैं उसके बूब्स मसलने लगा।","वह भी मेरा लण्ड सहलाने लगी. कभी लण्ड का टोपा चूमती कभी पेल्हड़ चूमती और कभी लण्ड मुठ्ठी में लेकर आगे पीछे करती।\nमैं भी उसकी चूचियाँ दबाने लगा, उसके पूरे नंगे जिस्म पर हाथ फेरने लगा और कभी उसकी चूत सहलाने लगा।","उसकी बिना झांट की चिकनी चूत वाकई बड़ी गज़ब की खूबसूरत लग रही थी।\nतब तक उसने मुझे नीचे कर दिया और वह मेरे ऊपर चढ़ बैठी।","उसने अपनी चूत मेरे मुंह पर रख दी और मेरा लण्ड अपने मुंह में घुसेड़ लिया।\nवह मेरा लण्ड चाटने लगी और मैं उसकी बुर!","हम दोनों 69 बन कर सेक्स का मज़ा लेने लगे।","रेशमा चूँकि चुदी हुई थी उसे लण्ड का मज़ा अच्छी तरह लेना आता था।","मुझे उसका लण्ड चूमना लण्ड चूसना बड़ा अच्छा लग रहा था। मुझे उसकी चूत का स्वाद भी अच्छा लग रहा था।","कुछ देर बाद मैं घूमा और लण्ड उसकी चूत पर टिका दिया; फिर धीरे से लण्ड अंदर घुसेड़ना शुरू किया।\nमेरा लण्ड वैसे ही उसकी चूत में घुसने लगा जैसे कोई सांप बिल में घुसता है।","उसके मुंह से आह निकली और बोली- हाय दईया … कितना बड़ा और मोटा है लण्ड तेरा बहनचोद! मेरी तो चूत फट जाएगी यार! कहाँ से लाये हो इतना मोटा लण्ड?","फिर मैंने चोदने की स्पीड बढ़ाई और धकाधक चोदने लगा।\nमैं धक्के पे धक्का मारने लगा और वह भी अपनी गांड उठा उठा कर हर धक्के का जवाब देने लगी।","मैंने मन में कहा कि यार चुदी हुई लड़की सच में बहुत अच्छी तरह चुदवाती है।","फिर मैंने उसे पीछे से चोदा और हचक हचक के चोदा.\nऔर आखिर में लण्ड पर बैठा कर चोदा और उसकी चूत ढीली कर दी।","आखिर में उसने मेरा झड़ता हुआ लण्ड चाटा और यह कह कर गई- मैं फिर आऊंगी तुमसे चुदवाने!","एक दिन मैंने देखा कि मेरी क्लास में जानिषा नाम की लड़की बैठी है। उसके माथे पर सिन्दूर का निशान था और बिंदिया भी। मैं समझ गया कि ये शादीशुदा लड़की है तो चुदी जरूर होगी।","उसे देख कर मेरा लौड़ा बहन चोद खड़ा हो गया, मेरा मन उसे चोदने का हो गया।","शाम को मैंने रेशमा से बात की और उसके बारे में पूछा। ","रेशमा ने बताया- अरे सर, जानिषा तो बड़ी मस्त लड़की है। खूब चुदी हुई है। शादी के पहले वह कई लड़कों से चुदी है। वह तो बुर चोदी लपक कर लण्ड पकड़ती है धमक कर चुदवाती है. आपका 8″ का लौड़ा तो उसे बहुत पसंद आएगा सर! उसको जरूर चोदो … बड़ा मज़ा आ जायेगा सर! मैं उसे आपके पास भेज देती हूँ।","मैंने कहा- हां यार, मैं यही चाहता हूँ।","इत्तफाक से अगले दिन फिर संडे था और वह 11 बजे आ गयी।\nमैं जान गया कि मामला गर्म है, फायदा उठा लेना चाहिए।","मैंने उसे बड़े प्यार से बैठाया और बातें करने लगा।\nउससे मैंने पूछा- रेशमा को तुम कैसे जानती हो?\nवह बोली- रेशमा तो मेरी पक्की सहेली है। उसके पास बड़े बड़े कॉन्टेक्ट्स हैं। वह मुझे अपने साथ रखती है।","मैंने कहा- आपकी शादी कैसी रही? आपका हनीमून कैसा रहा?\nवह बोली- शादी अच्छी रही पर हनीमून बहुत अच्छा नहीं रहा।","मैंने कहा- क्यों ऐसा क्यों?\nवह बेधड़क बोली- मेरे हसबैंड का लण्ड उतना मोटा नहीं है जितना मैं चाहती थी।","उसके मुंह से यह सुनते ही मेरा लण्ड साला खड़ा हो गया।\nमैंने कहा- तो फिर आपको कितना मोटा चाहिए?","वह बोली- जितना मोटा आपका है. जैसा रेशमा ने मुझे बताया।","मेरे लण्ड में दुबारा करंट लग गया। ","मैं उठा और उसे अपने बदन से चिपका लिया। मैं उसकी चूचियाँ दबाने लगा और वह मेरा लण्ड टटोलने लगी।","वह गर्म हो चुकी थी और मैं भी!","जानिषा बोली- सर, अब मुझे जल्दी से दिखा दो अपना लण्ड! मैं बहुत तड़प रही हूँ आपका लण्ड देखने के लिए। जब से रेशमा ने बताया है, तब से मेरी चूत में आग लगी है बहन चोद!\nउसकी बातें मेरे लण्ड में और आग लगा रहीं थीं।","बस मैं उसके कपड़े खोलने लगा और वह मेरे कपड़े!\nउसकी बड़ी बड़ी नंगी चूचियाँ देखकर मेरे बदन और आग लग गयी।","तब तक मेरा नंगा लण्ड उसके हाथ में आ चुका था।\nवह बोली- बाप रे बाप … इतना बड़ा लण्ड? इतना मोटा लण्ड? इतना खूबसूरत लण्ड और लण्ड का टोपा? रेशमा भोसड़ी वाली सच ही कह रही थी। मेरे हसबैंड का लण्ड इसके आगे ठहरता ही नहीं। बहुत छोटा है उस भोसड़ी वाले का लण्ड। मुझे तो पराये मर्दों से चुदवाना ही पड़ेगा।","उसकी प्यारी प्यारी गालियां और बड़ा रस घोल रहीं थीं।","मैंने उसे नंगी करके बेड पर लिटा दिया और मैं नंगा नंगा उसके बगल में लेट गया।","वह मेरा लण्ड चूसने लगी।\nआजकल लण्ड देखकर लड़कियों का मुंह अपने आप खुल जाता है। ","उसका गदराया हुआ बदन मुझे बड़ा अच्छा लग रहा था।\nमैं उसकी चूचियाँ चूमने लगा, चूसने लगा और निपल्स मुंह में डाल कर मस्ती करने लगा, उसकी चूत पर हाथ फिराने लगा।","चूत उसकी भठ्ठी की तरह धधक रही थी।","मैंने फिर देर नहीं की और लौड़ा गप्प से पेल दिया उसकी चूत में और चोदने लगा उसकी बुर!\nवह भी मजे से चुदवाने लगी।","लण्ड घुसते ही बोली- हाय मेरे राजा … फट गई मेरी चूत! तेरा लौड़ा बहुत मोटा है यार! ज़रा धीरे धीरे चोद।","फिर वह भी अपने चूतड़ उठा उठा के चुदवाने लगी, बोली- मुझे खूब चोदो मुझे अपनी बीवी समझ कर चोदो, मुझे दिन भर चोदो राजा। हर रोज़ चोदो मेरी फुद्दी … ये जिस्म तेरा है यार! मेरी गांड भी चोद लो। जो चाहो वो चोदो। तेरा मस्ताना लण्ड बड़ा दमदार है मादर चोद! बड़ा मज़ा आ रहा है मुझे … आज से मैं तेरी बीवी हूँ सर।","मुझे उसे चोदने का जोश बढ़ता ही जा रहा था।","मैंने उसे हर तरफ से चोदा और आखिरकार उसकी चूत खलास हो ही गयी।","किनारे मैं भी आ गया था और आखिर में उसने मेरे लण्ड का सड़का मार दिया।\nबड़ी मस्ती से मेरा झड़ता हुआ लण्ड चाटा और एन्जॉय किया।","उसके बाद मैंने और भी चुदी हुई लड़कियां चोदीं जैसे नेहा, आयशा, सना और मेनका।\nमैं आज भी चुदी हुई लड़कियां ही चोदता हूँ।","प्रिय पाठको, कैसी लगी आपको मेरी टीचर स्टूडेंट सेक्स स्टोरी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी समझ कर चोदो","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 1","href":"https://www.freesexkahani.com/antarvasna/nude-bhabhi-sex-kahani/"},{"title":"सविता भाभी से चचेरा भाई मिलने आया: वीडियो","href":"https://www.freesexkahani.com/family-sex-stories/cousin-brother-visit/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","fantasy sex story","Garam Kahani","Hot Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भाई बहन के प्यार से सेक्स तक-2","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-pyar-sex-2/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"मैंने ड्राइविंग सीखी","href":"https://www.freesexkahani.com/teenage-girl/driving-sikhi/"},{"title":"मुरादाबादी लौंडियों की चुत चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/modern-girl-sex-kahani/"}]}