{"Title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-1","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"21-04-2020","views":"80,813","description":["मेरी पड़ोसन टीचर दीदी मुझसे अपनी चूत चुदवा चुकी थी. लेकिन यह बात उनकी दो दूसरी स्टूडेंट्स को पता लग गयी. टीचर ने उन दोनों लड़कियों को मुझे कैसे चुदवाया अपने घर में! ","मेरी पिछली टीचर सेक्स कहानी\nट्यूशन टीचर दीदी की वासना\nके दो भागों में अब तक आपने पढ़ा कि मैं और कोमल दीदी ने मस्त सेक्स किया. ","अब आगे: ","मैंने दो बार कोमल दीदी की चुदाई की. कुछ देर बाद दीदी ने खाना बनाया और हम दोनों खाकर बेड पर लेट गए. सो गए.\nमैं सो कर उठा, तो देखा कि दीदी बोलीं- ट्यूशन पढ़ने का टाइम हो गया है … तुम जल्दी से नहा लो और अपने कपड़े पहन लो. सब बच्चे कुछ देर बाद आ जाएंगे.\nमैंने वैसा ही किया.\nअब मैं बाहर निकल आया. दीदी सबको पढ़ाने लगी थीं.","मोनिका ने मुझे देख कर हैरानी से पूछा- अरे शिव तुम कब आए?\nमैंने कहा- मैं थोड़ी देर पहले ही आया.","इससे ज्यादा मैंने कुछ नहीं कहा और रोज की तरह सबके साथ बैठ कर पढ़ने लगा. ","ट्यूशन से जाने के बाद मेरा लंड बड़ा हो गया और दीदी को याद करने लगा, पर रात को क्या करता. हाथ से हिला कर सो गया. ","अगली सुबह मैं स्कूल नहीं गया और दीदी के घर चला गया. उनका दरवाजा बंद था. मैंने डोरबेल बजाई, तो दीदी गेट पर आ गईं. उन्होंने गेट खोल दिया. ","दीदी मुझे देख कर बोलीं- क्या हुआ शिव … आज तुम स्कूल नहीं गए?\nमैंने कहा- हां दीदी आज स्कूल जाने का मन नहीं किया.\nदीदी बोलीं- ओके … अन्दर आ जाओ.","मैं अन्दर आ गया तो दीदी ने मुझे गेट के पास रुक जाने के लिए बोला. ","मैं रुक गया और दीदी को सवालिया नजरों से देखने लगा.\nकोमल दीदी बोलीं- अन्दर मोनिका है.\nमैंने कहा- दीदी, वो अन्दर क्या कर रही है?\nदीदी बोलीं- उसने हम दोनों के बारे में पता लगा लिया है और वो कह रही है कि उसे भी शिव का लंड चाहिए. ","मैंने पूछा- दीदी उसको कैसे पता लगा?\nदीदी मुस्कुराते हुए बोलीं- वो सब छोड़ो … अब तो तुम्हें एक और नई लड़की मिल गई … उसके साथ भी मस्ती करो.\nमैं बोला- दीदी, मुझे तो आपके साथ ही करनी है बस.\nदीदी बोलीं- क्यों मैं कौन सा तुम्हारी वाइफ हूँ … बस मस्ती ही तो करनी है. चलो जल्दी से अन्दर आ जाओ. ","ये बोलकर दीदी अपने बेडरूम में चली गईं. मैं भी उनके पीछे पीछे चल दिया. ","मैंने अन्दर जाकर देखा, तो मोनिका कोमल दीदी के बेड पर कंबल ओढ़े लेटी थी.\nवो मुझे देख कर बोली- आओ शिव … डरो मत … अब हम सब साथ में मस्ती करेंगे.\nमैं कोमल दीदी की तरफ देखने लगा. ","मोनिका बोली- दीदी, आप इसके कपड़े उतारोगी या मैं उतारूं?\nइस पर कोमल दीदी कुछ नहीं बोलीं.","मोनिका ने अपना कम्बल हटा दिया और मेरी तरफ आने लगी. वो बिल्कुल नंगी थी. मोनिका पूरी 19 साल की हो गई थी. उसकी चूचियां कोमल दीदी से बड़ी थीं. हालांकि उसका वजन ज्यादा नहीं था, पर वो ज्यादा मोटी गांड की मालकिन थी.","मोनिका मेरे करीब आई और मेरे होंठों पर अपने होंठ रख कर चूसने लगी. उसने मेरी छाती पर हाथ रख दिया. मैंने भी उसे चूमते हुए उसकी कमर को पकड़ लिया. उसके चूचे मुझे अपने शरीर पर महसूस हो रहे थे.","लम्बे किस के बाद उसने मेरे कपड़े उतारे और बोली- दीदी पहले मैं इससे अपनी चूत चुसवा लूं … चाहो तो आप मेरे मुँह पर बैठ कर अपनी चूत भी गीली करवा लो. ","मैंने मोनिका का इशारा समझ कर उसकी चूत सहलानी शुरू कर दी. वो मस्ती में बेड पर लेट गई. मैं उसकी चूत में जीभ डाल कर चाटता रहा. ","कुछ देर बाद उसने कहा- शिव … अब इसमें अपना मोटा लंड अन्दर डालो. तुम्हारे आने से पहले कोमल दीदी ने एक बार मेरी चुत चूस कर पहले ही इसका पानी निकाल दिया है. ","मैंने कोमल दीदी की तरफ देखा और अपना लौड़ा मोनिका की चूत में डाल दिया.","मोनिका ने कहा- आह शिव … तेरा लंड बहुत मोटा है … आह जोर से धक्का लगा न … मेरी चूत फटेगी नहीं … ये तो पहले ही खुल गई थी. ","मैंने जोर से धक्का लगाया और मोनिका के ऊपर पूरा चढ़ गया. दीदी हम दोनों को देखती रहीं … मैं उसको चोदता रहा. वो मस्ती में आवाज निकाल रही थी और नीचे से अपनी गांड उठाते हुए धक्के लगा रही थी.","कुछ ही समय में मैंने अपना पानी निकाल दिया. मोनिका भी झड़ गई. ","मैं उसके ऊपर से उठा, तो मोनिका बोली- आह कोमल दीदी इसके लंड से चुदवा कर तो मज़ा आ गया. आज तो काफी समय बाद चुदी हूँ … मेरी चूत में लंड का काफी पानी निकला. ","कोमल दीदी ने कहा- मोनिका तुमने अपनी चुत में शिव के लंड का रस ले लिया है … यदि तुम्हें बच्चा हो गया तो क्या करोगी?\nवो बोली- अरे दीदी मेरे पास जुगाड़ है.\nये कह कर मोनिका बेड से उठ कर बाथरूम में चली गई. ","मैंने दीदी से कहा- दीदी मेरे पास आओ न.\nदीदी बोलीं- एक मिनट में राधिका के घर फोन कर दूँ.","मैं बेड पर नंगा ही लेट गया. मोनिका बाथरूम से आ गई और उसने मुझे नंगा लेटा देखा, तो वो भी नंगी ही मेरे ऊपर चढ़ गई और मेरे होंठों पर किस करने लगी. ","मोनिका बोली- शिव अब हम तीनों मस्ती करेंगे. आज तो मुझे मम्मी के साथ जाना है, पर उसके बाद तुम मेरे ब्वॉयफ्रेंड हो.\nये कह कर मोनिका अपने कपड़े पहन कर बाहर निकल गई और कोमल दीदी से बात करने लगी.\nमैं कुछ समझ नहीं पा रहा था. ","फिर कोमल दीदी ने मोनिका के जाने के बाद मुझे आवाज लगाई, तो मैं कमरे से बाहर निकल आया. दीदी बाथरूम में थीं … मैं वहीं चला गया. ","कोमल दीदी ने कपड़े उतार दिए थे और नहाने लगी थीं. उन्होंने मुझसे भी नहाने के लिए बोला, तो मैं अन्दर चला गया. ","कोमल दीदी मुझे अपने आप नहलाने लगीं और बोलीं- शिव, मोनिका तो पूरी लंडखोर निकली … मुझे उसके बारे में ये सब पता ही नहीं था.\nमैंने कहा- दीदी वो सुबह आपके घर क्यों आ गई थी?\nदीदी बोलीं- मैंने सोचा आज तुम तो स्कूल जाओगे और इधर मेरी चूत में खुजली हो रही थी. तो कौन बुझाता. इसलिए मैंने मोनिका और राधिका दोनों को बोला कि सुबह घर आ जाना. मोनिका आ गई और उसने बताया कि उसे मेरी और तुम्हारी चुदाई के बारे में पता लग गया है. उसकी इस बात से मैं डर गई. फिर उसने जो भी बोला, वो मैंने किया.\nमैंने कहा- दीदी कोई बात नहीं … अब मैं और आप मस्ती करेंगे.","दीदी ने मुस्कुराकर मेरे लंड पर पानी डाला और साफ करने लगीं. ","कुछ देर नहाने के बाद कोमल दीदी ने कहा- शिव अब बेडरूम में चलते हैं.","मैं दीदी को अपनी गोद में नंगी ही उठा कर उनके बेडरूम में ले आया. मैंने दीदी को बेड पर गिरा दिया और उनके ऊपर लेट कर उन्हें किस करने लगा. ","तभी दीदी ने कहा- शिव रुको … शायद गेट पर कोई है.\nउनकी बात सुनकर मैं रुक गया. ","दीदी ने कहा- मेरे कपड़े कहां हैं?\nमैंने कहा- बाथरूम में हैं.\nदीदी बोलीं- ओके तुम बाहर मत आना … मैं खुद मैनेज कर लूंगी. शायद मोनिका की गांड में फिर खुजली हो गई है. साली वो ही फिर से गांड मराने आ गई होगी. ","दीदी कुछ देर बाद अन्दर आ गईं. उनके साथ राधिका थी. उसे देख कर मैं एकदम से डर गया. ","पर कोमल दीदी ने कहा- शिव, इसको भी सब पता है … और ये हमारा साथ देने के लिए आ गई है. ","मैं नंगा ही राधिका के सामने खड़ा हो गया. राधिका मेरा लंड देख कर मुस्कुराने लगी और उसने अपनी गर्दन झुका ली. ","राधिका मोनिका की उम्र की ही थी, पर उसकी लम्बाई मोनिका से ज्यादा थी और कोमल दीदी से थोड़ी कम थी. उसका शरीर बिल्कुल पतला सा था.","कोमल दीदी की मेरी तरफ देखा और कहा- आज राधिका को भी अपनी चूत का मुहूर्त करवाना है.\nराधिका बोली- दीदी, पहले मैं आपको चुदवाते देखूंगी, फिर सोचूंगी … अभी नहीं. ","इस पर कोमल दीदी ने कहा- शिव अब सोच लो … अगर मुझे मज़ा आया तो राधिका भी तुम्हें मज़ा देगी.\nमैं बोला- दीदी, मुझे भी बस आज आपको ही प्यार करना है … राधिका को फिर कभी ये सब सिखाएंगे.\nदीदी बोलीं- राधिका तुम बस देखना … कुछ भी बोलना मत. ","कोमल दीदी ने दोबारा अपनी मस्ती शुरू की और कपड़े उतार दिए. अब मैंने कोमल दीदी को अपने ऊपर खींच लिया और किस करने लगा.","दीदी बोलीं- पहले मेरी चूची चूसनी है शिव … होंठ नहीं. ","मैंने दीदी की चूची चूसनी शुरू कर दी और दूसरी चूची को पकड़ कर दबाने लगा. मैं दीदी की बाईं चूची को मुँह में डाल कर चाटता रहा. ","दीदी मुँह से ‘आह आह उह उम्म..’ की आवाज़ करने लगीं. दीदी ने मेरी कमर पर हाथ लपेट दिया और अपनी टांग उठा कर मेरे ऊपर सैट कर दिया. ","दीदी ने फिर बोला- शिव क्या एक ही चूची चूसनी है बस?\nमैंने कहा- दीदी, आपकी चूत भी गीली कर दूँ.\nदीदी ने कहा- हां करो.","मैं दीदी की चूत में जीभ डाल कर उनको मज़ा देने लगा. ","कुछ देर बाद दीदी ने कहा- शिव … अब प्लीज़ अपना लौड़ा अन्दर डालो.\nमैंने देखा कि मेरा लंड हिनहिना रहा था. मैं दीदी की चुत के अन्दर लंड डालने लगा.\nदीदी लंड अन्दर लेते ही बोलीं- शिव आज तेज तेज धक्के लगाने है. ","मैंने दीदी की नंगी चूत में पूरा लंड डाला और उनके ऊपर लेट कर जोर जोर से धक्का लगाने लगा.\nकोमल दीदी मस्ती में आवाज करती रहीं … कुछ देर बाद वो झड़ गईं और शांत लेट गईं. पर मेरा लंड अभी झड़ा ही नहीं था. मैं धक्के लगा कर थक गया था … तो मैं सोचा कि अभी रुक चुदाई शुरू करूंगा. ये सोचा कर मैं उनके ऊपर ही लेट गया. ","कोमल दीदी बोलीं- शिव, जरा राधिका को तो देखो.","मैंने राधिका की तरफ देखा, तो वो अपनी जींस के अन्दर हाथ डालकर चुत रगड़ने में लगी थी. उसकी आंखें बंद थीं. ","मैंने दीदी से कहा- दीदी, इसको भी चोदने का मन है.\nदीदी बोलीं- शिव, मुझे पता है कि तुम राधिका को पसंद करते हो, इसलिए ही तो मैंने इसको बुलाया है.\nदीदी ने राधिका को कहा- राधिका, शिव से अपनी चूत चुसवा लो … खुजली तो तभी मिटेगी. ","राधिका ने दीदी की आवाज सुनकर एकदम से आंखें खोलीं और दीदी की तरफ देख कर शर्मा गई. वो बोली कुछ नहीं. ","कोमल दीदी ने कहा- शिव तुम जाओ और उसकी हेल्प करो.","मैं दीदी के ऊपर से उठा, तो मेरा लंड दीदी की चूत में रगड़ कर बाहर निकल गया. दीदी के मुँह से ‘आह..’ निकल गई. ","मैं खड़े लौड़े को पकड़ कर राधिका की तरफ गया, तो वो मेरे लंड को देखती रही मगर कुछ नहीं बोली. ","मैंने राधिका के पास जाकर उसको कंधे से पकड़ कर उठाया और उसकी जींस में हाथ डाल कर उसकी चूत रगड़ने लगा. मैं उसकी पैंटी को सरका नहीं पाया.\nमैं बोला- राधिका, तुम प्लीज अपनी जींस उतार दो. ","राधिका ने अपनी जींस उतार दी और मुझे देख कर बोली- पैंटी भी उतार दूँ?\nमैंने कहा- नहीं इसे मैं उतारूंगा.\nकोमल दीदी ने कहा- शिव आज तुम पक्के मर्द बन गए हो.","मैंने राधिका की पैंटी को नीचे खींच दिया और उसको उठा कर बेड की तरफ ले जाने लगा. मेरा लंड उसकी जांघ पर रगड़ खाने लगा. उसने अपने हाथ में मेरा लंड पकड़ा और उसको उंगलियों से महसूस करने लगीं. ","मैंने उसे कोमल दीदी के पास लेटा दिया. दीदी बोलीं- राधिका तुम भी शिव का लंड देख कर कंट्रोल नहीं कर सकी न … मेरा भी यही हाल हुआ था, जब मैंने इसका लंड देखा था. ","मैंने दीदी से कहा- दीदी, अब आपको और करवाना है क्या?\nकोमल दीदी बोलीं- नहीं शिव अब तुम राधिका की चूत का मज़ा लो … मैं बाहर चली जाती हूं.","मैंने राधिका के चूत को हाथों से छुआ और फिर चूसने लगा. वो सिसकारियां भरने लगी. शायद ये उसके साथ पहली बार हो रहा था. ","कोमल दीदी ने बाहर जाते समय कहा था कि शिव इसके साथ आराम से करना … शोर मचाने की जरूरत नहीं है. ","मैं राधिका की चूत चूसने लगा रहा और उस पूरा गरम कर दिया.\nकुछ देर बाद राधिका चुत चौड़ी करते हुए बोली- शिव अब अन्दर डाल दो … मुझे भी कोमल दीदी के जैसे मज़ा लेना है. ","मैंने अपना लौड़ा राधिका की चूत पर रखा और धक्का लगाया. उसके अन्दर लंड घुस गया. वो उठने की कोशिश करने लगी और दर्द से कराह उठी. ","मैंने कहा- बस राधिका अब मज़ा आने वाला है.\nवो बोली- नहीं शिव … मुझे दर्द हो रहा है … जल्दी से लंड बाहर निकालो. ","मैंने लंड बाहर निकाल दिया. वो एकदम से बैठ गई और अपनी चूत पर हाथ रख कर दबाने लगी. उसको दर्द हो रहा था. मैंने उसको किस करना चाहा, पर राधिका ने मुझे अपने हाथ से रोक दिया.","वो चुत दिखाते हुए बोली- देखो, खून निकलने लगा … अब क्या होगा?\nमैंने कहा- अब और मज़ा आएगा.","मैं उसको किस करने लगा. तभी दीदी आ गईं और बोलीं- क्या हुआ शिव … चूत में लंड डालो न.\nमैं बोला- दीदी इसको दर्द हो रहा था.\nदीदी मुस्कुरा कर बोलीं- बस एक बार ही होता है … तुम फिर से डालो.\nराधिका ने कहा- नहीं दीदी … मुझे और नहीं करवाना है.\nदीदी बोलीं- राधिका तुम बस दो मिनट और करो.","मैंने दीदी की तरफ देखा, तो उन्होंने आंख मारी. मैं समझ गया और मैं राधिका को लेटा कर उसके ऊपर चढ़ गया. मैंने जल्दी से अपना लौड़ा हाथ से पकड़ कर राधिका की चुत पर सैट किया.","तो कोमल दीदी बोलीं- शिव तुम इसके होंठों पर किस करो … मैं लंड डालने में मदद करती हूं. ","कोमल दीदी ने मेरा लंड पकड़ कर राधिका के चूत पर रखा. ","मैंने कहा- दीदी जब सैट हो जाए, तो तुम बोल देना.","मैं राधिका को किस करने लगा. दो तीन किस के बाद कोमल दीदी बोलीं- शिव अब डालो.","उनकी आवाज सुनकर मैंने धक्का लगाया और लंड अन्दर घुसा दिया. राधिका ने अपने हाथ से मुझे हटाया, पर मैं धक्के लगाता रहा.\nतभी कोमल दीदी ने कहा- शिव रुकना मत.\nमैं धक्के लगाता रहा और राधिका को किस करता रहा. ","कुछ देर बाद राधिका को मजा आने लगा और वो झड़ने लगी. उसने मुझे जोर से पकड़ लिया और मेरे लंड पर उसका पानी लगने से मैं भी कुछ देर बाद झड़ गया. ","मैं राधिका के ऊपर से उठा और पास में ही लेट गया. ","दीदी ने पूछा- शिव मज़ा आया?\nमैंने कहा- हां दीदी, बहुत ज्यादा.\nफिर दीदी ने राधिका से पूछा- राधिका तुम्हें भी मज़ा आया होगा?","राधिका कुछ नहीं बोली और खड़ी होने लगी. तभी दीदी ने कहा भी कि राधिका थोड़ी देर लेटी रहो, पर वो नहीं मानी और खड़ी हो गई. ","उसको दर्द हो रहा था, पर वो कुछ नहीं बोली. ","कोमल दीदी ने उसका हाथ पकड़ा और उसको बाथरूम में ले गईं. कुछ देर बाद में भी बाथरूम में गया, तो कोमल दीदी बाहर खड़ी थीं और राधिका नहा रही थी. ","मैंने दीदी को इशारा किया, वो मेरे पास आ गईं. मैंने पूछा- दीदी क्या हुआ?\nदीदी बोलीं- शिव, कल जब तुम मेरी चूत फाड़ कर गए थे न … मुझे पूरी रात दर्द हुआ था. सुबह मैं स्टोर से दवाई लेकर आई थी, तब राहत मिली थी. इसका तो और ज्यादा बुरा हाल है.\nमैंने कहा- दीदी, अब क्या करूं?\nदीदी बोलीं- कुछ मत कर … जा अन्दर घुस जा और नहा ले. अब उसको छेड़ना भी मत. ","मैं बाथरूम में गया, तो राधिका अपनी चूत पर धीरे धीरे पानी डाल कर साफ़ कर रही थी. ","मुझे देख कर उसने कहा- शिव मैंने बोला था कि मत करो, ये देखो क्या कर दिया.\nमैंने उससे सॉरी बोला. ","राधिका के बाद मैं नहा कर बाहर आया … तो राधिका दीदी से घर जाने के लिए बोल रही थी. दीदी उसको रोक रही थीं. ","अब रूठी हुई राधिका को कैसे मनाया और ग्रुप सेक्स की मस्त सेक्स की कहानी का मजा अगले भाग में लीजिएगा.","कहानी का अगला भाग: ट्यूशन टीचर के घर स्टूडेंट की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर दीदी की वासना","href":"https://www.freesexkahani.com/antarvasna/tution-teacher-didi-vasna-2/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/teacher-student-chudai-2/"},{"title":"पड़ोसन भाभी की चुत और गांड में लंड पेला","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-chut-lund/"},{"title":"मेरा प्यार मेरी जिंदगी-1","href":"https://www.freesexkahani.com/teenage-girl/pyar-jindgi-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","College Girl","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"बुआ की युवा बेटी की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-ki-chudai-kahani/"},{"title":"स्कूल की सहपाठिन की चूत कॉलेज में चुदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex/"}]}