{"Title":"दुनिया ने रंडी बना दिया-1","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"01-07-2020","views":"80,972","description":["मेरी अन्तर्वासना टीचर सेक्स स्टोरी में पढ़ें कि मैं बहुत खूबसूरत विधवा हूँ. मैं अपने बेटे के मास्टर से मिलने स्कूल गयी। मास्टर से काम निकलवाने के लिए मुझे क्या करना पड़ा? ","नमस्कार मित्रो! आज मैं अपनी पहली कहानी लिख रही हूँ। यह अन्तर्वासना टीचर सेक्स स्टोरी मुझ पर ही आधारित है कि किस तरह दुनिया ने मुझे रंडी बना दिया। ","सबसे पहले मैं आपको अपना परिचय दे देती हूँ। मेरा नाम लता है। अभी मेरी उम्र 38 साल है लेकिन फिगर ऐसा कि अच्छे-अच्छे मर्दो का लौड़ा खड़ा कर देती हूँ।","मेरे बदन का नाप इस समय 34-30-38 है। मेरा बदन दूध जैसा सफेद है। मेरी चूचियाँ बहुत अधिक उभरी हुई है और मेरी गांड भी काफी बड़ी व आकर्षक है। मर्द तो मुझे देखते ही मुझे चोदने के सपने देखने लगते हैं।","मैं तैयार भी इस प्रकार से होती हूँ जिससे मेरी चूचियाँ और मेरी गांड अधिक आकर्षक लगे। मैं ज्यादातर साड़ी ही पहनती हूँ। साड़ी को मैं अपनी नाभि के काफी नीचे से पहनती हूँ. जिससे मेरी नाभि स्पष्ट नजर आ जाती है।\nसाथ ही मेरी साड़ी का पल्लू जालीदार होने के कारण मेरा गोरा बदन भी साफ नजर आता है।","साड़ियों के साथ मैं हमेशा गहरे गले वाली ब्लाउज ही पहनती हूँ. जिससे मेरे चूचें और अधिक उभर कर अधिक बड़ी लगने लगते हैं। जब मैं बाहर निकलती हूँ तो सारे मर्द मुझे घूर-घूर कर देखने लगते हैं जैसे कि वो मुझे वहीं लिटा कर चोदने वाले हैं।","यह कहानी आज से लगभग 6 साल पहले की है। तब भी मेरा फिगर ऐसा ही था लेकिन उस समय मैं इस प्रकार से सजती-संवरती नहीं थी।\nउस समय मेरे पति का देहांत हो चुका था। हमारे घर की स्थिति बिगड़ने लगी थी। घर में कोई भी कमाने वाला नहीं बचा रह गया था।","मेरा बेटा भी एक साल से घर में ही बैठा हुआ था। उस समय वो 9वीं कक्षा में था। यदि वह स्कूल जाना जारी रखता तो वह 10वीं का बोर्ड परीक्षा दे चुका होता। लेकिन बहुत दिन तक स्कूल न जाने के कारण उसे स्कूल न जाने के कारण उसे स्कूल से निकाल दिया गया और वह बोर्ड की परीक्षा भी नहीं दे पाया। ","अब मैं अपनी कहानी शुरू करती हूँ। मेरी कहानी यह है कि मैं अपने काम को पूरा करवाने के चक्कर में किस प्रकार विभिन्न लोगों से चुदती हूँ।","जैसा कि मैंने आपको बताया कि मेरा बेटा एक साल से स्कूल नहीं गया।\nतो एक दिन मैं उससे बात करने उसके कमरे में गई। वो उस समय एक किताब ही पढ़ रहा था।","मैं उसके पास जाकर बैठ गई। मैंने कहा- बेटा! आगे का क्या सोचा है तुमने? स्कूल जाना है या नहीं? इस प्रकार घर में बैठे रहने से कोई काम नहीं बनेगा।\nतो उसने कहा- हां माँ। स्कूल तो जाना है मगर क्या अब स्कूल वाले मुझे वापस भर्ती कर लेंगे।\nफिर मैंने कहा- तुम उसकी चिंता मत करो। मैं कल तुम्हारे स्कूल जाकर बात कर लूंगी।","फिर रात को हम दोनों ने साथ में खाना खाया और हम अपने-अपने कमरे में चले गये सोने चले गये। ","अपने कमरे में जा कर मैंने अपने कपड़े उतार दिये और ब्रा-पैंटी पहन कर अपने बैड पर लेट गई।","मैं आपको बता देती हूँ कि शादी के कुछ समय बाद से ही मैं अपने पति के साथ रात को ब्रा-पैंटी में सोने लगी थी। मेरे पति अक्सर मुझे चोदते थे और अगर न भी चोदते तो मेरी चूचियों को अपने हाथों से मसलते और मेरी चूत में उंगली तो किया ही करते थे।","रात को तो हम दोंनों एक-दूसरे को नंगा कर के ही सोते थे। उनके जाने के बाद भी मेरी यह आदत नहीं छुटी।","मैं अभी बस सोई ही थी कि कुछ सोचते-सोचते उठ गई और आईने के सामने जाकर खड़ी हो गई। मैं खुद को निहारने लगी।","ब्रा और पैंटी में मैं बहुत-बहुत सेक्सी लग रही थी। कोई मर्द मुझे अगर ऐसे देख ले तो मुझ पर टूट ही पड़े। आईने में मैंने देखा कि ब्रा में मेरी चूचियाँ बहुत खिली हुई थी।\nमैंने अपनी चूची पर हाथ रखा और उसे ऊपर धकेल कर देखा कि वो कितनी कातिलाना लग रही थी।","उसी वक्त मैंने सोचा कि क्यूं न मैं डीप गले वाली ब्लाउज पहन कर जाऊं जिससे मेरी चूचियों को देख कर मास्टर शायद जल्दी मान जायेगा। ","अगले ही दिन से मैं ऐसे साड़ी पहनने लगी जैसे मैं आज पहनती हूँ। मैंने डीप गले वाली ब्लाउज पहनी और साड़ी को भी अपनी नाभि के काफि नीचे बांधा। उस दिन मैंने भी पहली बार खुद का ये हसीन रूप देखा। मैं बहुत ही हॉट एंड सेक्सी लग रही थी।","मैं सुबह साढ़े आठ बजे निकली। उस समय मेरा बेटा सो रहा था. तो उसने मुझे इस सेक्सी अवतार में नहीं देखा। मैं घर बाहर से लॉक कर के निकल गई। ","बाहर निकलते ही काफी लोग मुझे घूरने लगे।","मैंने ऑटो किया और स्कूल चल दी। स्कूल में अंदर जाकर मैंने उस मास्टर के बारे में एक महिला कर्मचारी से पूछा तो उसने जवाब दिया कि उनकी क्लास चल रही है. तो आप उनकी कैबिन में जाकर बैठ जाओ, वो थोड़ी देर बाद आ जाएंगे।","मैं उनके कैबिन की ओर गई तो देखा कि उनके कैबिन से पहले के चार कैबिन में ताला लगा हुआ था और उनका कैबिन कोने में, सुनसान में था। मैं जाकर उनकी कैबिन मैं बैठ गई।","कुछ समय तक इंतजार करने के बाद मैं अपना मोबाईल चैक करने लगी।\nऐसे ही एक घंटा बीत गया। ","थोड़ी ही देर बाद वह मास्टर आया तो मैं खड़ी हो गई। वो कोई नया ही मास्टर था जिसे मैं नहीं पहचानती था।\nमैंने अपना परिचय दिया तो उन्होंने बैठते हुए मुझे भी बैठने को कहा।","उन्हें मैंने सारी बातें बताई तो उन्होंने भी कहा कि- हां, मैं आपके बेटे के बारे में जानता हूँ। पहले जो सर थे वो मुझे उसके बारे में बता के गए हैं।","तो मैंने उनसे पूछ लिया कि मेरे बेटे का दाखिला हो जायेगा न दोबारा?\nउन्होंने कहा- यह मेरे हाथ में नहीं है। सिर्फ मेरे चाहने से उसका दाखिला नहीं हो सकता।\nयह कहकर उसकी नजर मेरी बड़ी-बड़ी चूचियों पर पड़ी जो मेरे ब्लाऊज से बाहर आने के लिए मचल रही थी। ","ये देखकर मैं उसकी ओर थोड़ा झुक गई जिससे मेरी चूचियाँ और साफ दिखने लगी और मैंने कहा- कुछ करिए न सर! आप चाहो तो कुछ भी हो सकता है।\nमैंने टीचेर को सेक्स के लिए उकसा रही थी कि मेरा काम बन जाये.","मेरी बात सुनने के बाद वो मेरे पास रखी कुर्सी में आकर बैठ गए और मेरी जाँघों पर अपना हाथ रखते हुए कहा- जी हो तो सकता है. लेकिन आपको थोड़ी मेहनत करनी पड़ेगी।\nमैं ये कहना तो नहीं चाहती थी लेकिन अनायास ही मेरे मुँह से निकल गया- मैं अपने बेटे के लिए कुछ भी कर सकती हूँ।","ये सुनते ही वो तो जैसे मुझ पर टूट पड़े। उन्होंने जोर से मेरे मुँह को अपने ओर खींचा और मुझे किस करने लगे।","शुरुआत मैं तो मैंने उनका विरोध किया लेकिन जैसे ही उन्होंने मेरी कमर में हाथ डाला तब से मैंने टीचर सेक्स में साथ देना शुरु कर दिया।\nउन्होंने किस करना जारी रखा और धीरे-धीरे से अपना हाथ ऊपर करते हुए, मेरी कमर को सहलाते हुए मेरी साड़ी को पल्लू नीचे गिरा दिया और मेरे ब्लाउज के ऊपर से ही दबाना शुरु कर दिया।","मैं भी गर्म होने लगी थी। मुझे भी लगभग डेढ़ साल हो चुके थे ऐसा आनन्द प्राप्त किये हुए! इसलिए मैं भी उनका साथ देने लगी।\nवो मेरी चूचियों को अब जोर-जोर से दबाने और मसलने लगे।","तभी अचानक से उन्होंने मेरी साड़ी और पेटीकोट को ऊपर खींच लिया और पेटीकोट के अंदर हाथ डालकर मेरी पैंटी के ऊपर से ही मेरी चूत पर हाथ फेरने लगे।","लगभग दो मिनट तक हमारा चुम्बन चला. उतने देर में ही जब उन्होंने मेरी पैंटी के ऊपर से मेरी चूत को मसलना शुरु किया तो एक मिनट के अंदर ही झड़ गई।","मास्टर ने जब मेरी पैंटी में कामरस का गीलापन महसूस किया तो वो समझ गया कि अब मैं चुदने के लिए तैयार हो चुकी हूँ.\nऔर सच बोलूँ तो अब तो मुझसे भी सब्र नहीं हो पा रहा था और मुझे भी चुदना था।","अब मास्टर ने मेरे ब्लाउज के बटन खोल दिए और ब्रा को भी खोलकर अलग कर दिया।","ब्रा खुलते ही मेरी दोनों चूचियाँ उछलकर मास्टर के सामने आ गई। अब मेरा ऊपर का बदन पूरा नंगा हो गया था मास्टर के सामने।","मास्टर ने दोनों चूचियों को अपने हाथों के ज़ोर से पकड़ा तो मेरे मुँह से एक सिसकारी निकली।\nउसे सुनकर मास्टर और ज़ोश में आ गया. और उसने मेरी दोनों दूध जैसी सफेद चूचियों को ज़ोर-ज़ोर से मसलना और चूसना शुरु कर दिया। वो एक चूची को हाथ में लेकर चूसते तो दूसरे को हाथ से मसलते और निप्पल को उंगली से कसकर निचोड़ते।","3-4 मिनट के बाद मास्टर ने अपनी पैंट का बटन और जिप खोलकर पैंट को अपने घुटनों तक नीचे कर दिया. साथ ही उसने अपना अंडरवियर भी नीचे कर दिया।\nमैं तो उनके लौड़े को देखते ही हैरान हो गई।","लगभग 8 इंच लंबा और 3 इंच मोटा हथियार था उनका!\nमेरी हैरानी मेरे चहरे पर साफ नजर आ रही थी।","मास्टर ने मेरी हैरानी भाँप ली और मुझसे पूछने लगे- कभी इतना लंबा अंदर ली हो?\nमैंने ना में अपना सिर हिला दिया।\nमास्टर ने कहा- कोई बात नहीं, आज इसका भी अनुभव कर लो।","यह कहकर उन्होंने अपना लौड़ा मेरे मुँह में धकेल दिया। पहले तो मुझे ये अच्छा नहीं लगा और मैंने विरोध करना चाहा लेकिन कर न सकी क्योंकि उनका लौड़ा काफी बड़ा था और वो बहुत तेज मेरे मुँह में अपना लौड़ा अंदर-बाहर कर रहे थे।","थोड़ी ही देर में मैं भी मजा लेने लगी और मजे से मास्टर का लौड़ा चूसने लगी।\nपाँच मिनट जोरदार लौड़ा चुसाई के बाद वो मेरे मुंह में ही झड़ गए।","झड़ने के बाद वो कहने लगे- साली रंडी! कितने समय से लौड़ा नहीं लिया हैं। पाँच मिनट में ही ढेर कर दिया मुझे।\nउनके मुँह से रंडी शब्द सुनकर मुझे अज़ीब पर इस स्थिति में अच्छा लगा।","उसके बाद उन्होंने मुझे उठाकर मेज़ पर बिठा दिया और मेरी बुर के ऊपर से मेरी पैंटी को निकालकर फेंक दिया.\nउन्होंने देखा कि मेरी चूत के आसपास काफी झाँट उगी हुई हैं।\nउसे देख टीचर ने कहा- आहह! क्या चूत पाई है तूने। ऐसी चूत का ही तो दीवाना हूँ मैं! आज तो तेरी बुर का भोसड़ा बनाने में मज़ा आयेगा।","फिर उसने अपना मुँह मेरी झाँट से भरी चूत पर अपना मुँह लगाया. तो मुझे 440 वोल्ट का झटका लगा।\nतकरीबन पाँच मिनट तक मेरी चूत की ज़ोरदार चुसाई की उसने और फिर मैं झड़ गई।","इसके बाद उसने अपना लंड हाथ में लेकर मेरी चूत पर रगड़ने लगा।\nमुझसे अब और नहीं रहा जा रहा था। मैंने उनसे कहा- अब और न तड़पाओ। चोदो मुझे!","इसके बाद तो उसने आव देखा न ताव और एक ज़ोरदार धक्के के साथ अपना आधा लंड मेरी चूत में घुसा दिया। मेरी चूत काफी टाईट थी ये उन्हें पता लग गया था शायद इसलिए उन्होंने बहुत तेज़ धक्का मारा था। शायद वो ये भी समझ ही चुके थे कि मैं काफी दिनों से चुदी नहीं हूँ।","जब उन्होंने अपना तगड़ा लंड मेरी चूत में पेल दिया तो मुझे बहुत तेज़ दर्द का अहसास हुआ और मैं चिल्ला दी तो उन्होंने मुझे चिल्लाने से रोकने के लिए मुझे किस करने लगे।","थोड़ी देर उन्होंने अपना लंड वैसे ही मेरी चूत में रखे रखा और किस करते रहे।\nजब मेरा दर्द थोड़ा कम हुआ तो उन्होंने अपने लंड पर थोड़ा थूक फेंका और धीरे से अपने लंड को आगे धकेलने लगे। दर्द तो अभी भी हो रहा था लेकिन अब थोड़ा मज़ा भी आने लगा था।","अब उन्होंने धीरे-धीरे अपना लंड आगे-पीछे करना शुरु कर दिया।\nइस बीच वो मेरी नंगी कमर पर अपना हाथ फेरे जा रहे थे।","धीरे-धीरे चुदाई को मज़ा मुझे भी आ रहा था। मैंने भी एक समय उनके कंधों पर हाथ रखा और जब उन्होंने अपनी चुदाई की रफ्तार बढ़ानी शुरु की तो उसी वक्त मैंने उनके कंधें में अपने नाखून चुभा दिए।","वो तो मेरी चुदाई का इतना मज़ा ले रहे थे कि उनको इसका पता भी नहीं चला लेकिन इससे मेरी परेशानी जरुर बढ़ी। इसके बाद उन्होंने चुदाई काफी तेज़ कर दी।","चुदाई करते-करते वो कभी मुझे किस करते तो कभी मेरी चूची को हाथ से पकड़कर अपने मुँह से चूमने लगता। ","वैसे उस मास्टर में स्टैमिना काफी था क्यूंकि लगभग 8 मिनट से वो मेरी चूत में तेज़ धक्के लगाए जा रहा था लेकिन तब भी वो अब तक झड़ा नहीं था।\nजबकि इस बीच मैं दो बार झड़ चुकी थी।","लगभग 12 मिनट चोदने के बाद जब वो झड़ने वाला था तो उसने धक्कों को थोड़ा और तेज़ करते हुए कहा- सॉरी मैडम! मुझे बाहर गिराने की आदत तो है नहीं! इसलिए आपके अंदर ही गिरा रहा हूँ।\nमैं कह भी क्या सकती थी! इसलिए धीरे से हां में सिर को हिलाकर सिर नीचे कर लिया।","देखते ही देखते टीचर ने मेरे अंदर धार छोड़ना शुरु कर दिया और लगभग एक मिनट तक उसने अपना माल मेरी झांट वाली चुत में छोड़ता रहा। उसका सारा माल मेरे अंदर गिरने के बाद उसने एक हल्की सी आहहह भरी और मेरी चूचियों पर सिर रख दिया और अपने हाथ से अबकी बार प्यार से हाथ फेरने लगा।","हम दोनों ऐसे ही एक मिनट तक पड़े रहे। फिर वो अलग हुए तो मैंने देखा कि मेरी काली झांटों के बीच से एक सफेद धार बह रही है।","मैं उसे अपने हाथ से छूने ही जा रही थी कि तभी मास्टर एक कपड़ा ले आए और मेरे हाथ को अलग करके मेरी चूत पर कपड़ा लगाकर उसे पौंछने लगे।\nतभी उन्होंने मेरी ओर देखा. तो मैं उन्हें देख मुस्कुरा दी.\nउन्होंने भी मुस्कुरा कर अपना एक हाथ आगे बढ़ाकर मेरी एक चूची दबा दी।","फिर उठकर टीचर ने कहा- अब आप निश्चिंत रहे। आपका काम हो जाएगा। दो दिन बाद प्रिंसिपल साहब आ रहे हैं। मैं उनसे कहकर आपके बेटे का दाखिला करवा दूँगा।","वो कपड़े पहनने लगे और मैं भी कपड़े पहनकर वहां से चल दी।","ये मेरी रंडी बनने की कहानी का पहला भाग था. और अभी कई भाग बाकी हैं। आशा करती हूँ कि आपको ये टीचर सेक्स स्टोरी पसंद आई होगी और दूसरी कहानियाँ भी पसंद आएंगी।","आप मेरी अन्तर्वासना टीचर सेक्स स्टोरी पर कमेंट जरूर करें। आप ईमेल भी कर सकते हैं।\nमेरी ईमेल आईडी है [email protected]","अन्तर्वासना टीचर सेक्स स्टोरी का अगला भाग कल प्रकाशित होगा."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा के साथ मेरे प्राइवेट पल","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-man-sex-story/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 6","href":"https://www.freesexkahani.com/gay-sex-story-hindi/anal-sex-hard-fuck-story/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"टीचर संग प्यार के रंग-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-1/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"एक रात लौंडे के साथ-1","href":"https://www.freesexkahani.com/xxx-kahani/ek-raat-launde-ke-sath-part-1/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"}]}