{"Title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-6","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"24-05-2020","views":"69,449","description":["टीचर के साथ सेक्स कहानी में पढ़ें कि कैसे मैंने अपनी ट्यूशन वाली टीचर दीदी की चुदाई उनके घर में की. उस दिन उन्होंने मुझे स्कूल नहीं जाने दिया था.","अब तक आपने मेरी टीचर के साथ सेक्स कहानी के पिछले भाग\nट्यूशन टीचर के घर स्टूडेंट की चुदाई-5\nमें पढ़ा था कि टीचर की मम्मी के घर न रहने से मैंने दीदी की चुदाई उनके घर में की और मस्ती का आनन्द उठाया था. राधिका की उसी रात माहवारी आ गयी थी. इसलिए वो चली गई थी. लेकिन मोनिका और दीदी की चुत में लंड ने बड़ा धमाल मचाया था.","चुदाई के बाद मोनिका घर जाने की कह कर अपने कपड़े पहनने लगी थी.","अब आगे:","मोनिका ने ब्रा पहनी और फिर पैंटी और फिर सारे कपड़े पर हमारे पास आ कर बोली- शिव, मैंने तुमसे पहले भी कहा था कि मैं सिर्फ तुम्हारी हूं. मुझे हमारे बीच में और कोई नहीं चाहिए. ","ये कह कर वो चल दी. तो मैं उसके पीछे पीछे गेट तक गया और जल्दी से गेट बंद करके वापस आ गया. ","मैंने देखा कि कोमल दीदी अब टेबल पर बैठ गई थीं. मैं बोला- क्या हुआ दीदी!\nटीचर दीदी- शिव बेड पर लेट कर करते हैं. जब तक चूची नहीं दबती, तो चुदने में मज़ा नहीं आता.\nमैं- तो चलो पहले चूची ही चूसते हैं. ","मैं दीदी के पास गया और उनको गोद में उठा कर बेड पर ले आया. दीदी को बेड पर सीधा लेटाया और उनकी चूची को निशाना बनाकर एक चूची को हाथ से दबाने लगा. दूसरी चूची के निप्पल को मुँह में लेकर चूसने लगा.","मैंने महसूस किया कि दीदी का पूरा बूब मेरे हाथ में नहीं आया था, इसका मतलब उनका दूध मोटा हो गया था.","फिर मैंने दीदी के एक ही बूब को पकड़ कर पूरा चूसना शुरू किया. दीदी कमर उठा कर उछलने की कोशिश कर रही थीं और अपने मुँह से मादक आवाजें निकाल रही थीं. मुझे भी मस्ती चढ़ रही थी. मैंने दीदी के दूसरे दूध का हाल भी बुरी तरह चूस चूस कर मलीदा बना दिया था. ","अगर उस दिन दीदी के मम्मों में थोड़ा सा भी दूध होता, तो बाहर निकाल दिया होता. मुझे ये करने में बड़ा मजा आया और मेरा लंड अब खुद ही ऐसे हिलने लगा था, जैसे वो खुद ही चुत में घुस जाएगा.","मैंने अब लंड हाथ में पकड़ कर कोमल दीदी की चूत के हवाले कर दिया और उनके ऊपर लेट कर चुत में धक्के लगाने लगा.","दीदी बोलीं- शिव, मुझे सबसे ज्यादा मजा इसी पोजिशन में आता है, जब तुम्हारी पूरी बॉडी मेरे ऊपर होती है. ऐसे में मेरी चूचियां भी तुम्हारी छाती से दब जाती हैं. ","मैंने धक्के लगाने के काम पर ध्यान केंद्रित किया और दीदी को मज़ा दिलाने लगा.","कुछ देर बाद हम दोनों झड़ गए और मैं ऊपर ही लेटा रहा. मैं दीदी के होंठों पर किस करने लगा. ","टीचर दीदी ने कहा- शिव टाइम भी देख लो. फिर पापा के आने के बाद प्रॉब्लम हो जाएगी.","ये सुन कर मैंने घड़ी देखी और खड़ा हो गया. मैंने कपड़े देखने रूम के बाहर आया, तो दीदी भी पीछे पीछे आ गईं. हम दोनों ने कपड़े पहने और मैं बैग उठा ही रहा था कि मोनिका के यूरिन वाली बात याद आ गई. ","मैंने दीदी से कहा- दीदी, मुझे मोनिका को बैठ कर टॉयलेट करते हुए देखने में बहुत मज़ा आया था.\nदीदी- शिव, सारी लड़कियां बैठ कर ही तो पेशाब करती हैं, इसमें नया क्या है?\nमैंने कहा- दीदी, आज से पहले मैंने इस बारे में कभी सोचा ही नहीं और ध्यान नहीं दिया.","दीदी हंसते हुए बोलीं- हां … आज तुम्हारा जोश देख कर मैं समझ गई थी कि तुम्हें चुत से मूत टपकते देख कर कितना मज़ा आया था.\nमैंने कहा- दीदी आप भी पेशाब करके दिखाओ न प्लीज!\nदीदी बोलीं- अभी नहीं आ रही शिव. कल दिखाऊंगी पक्का. अब तुम घर जाओ.","मैं घर आ गया. पर पूरे रास्ते ये बात मेरे मन में चलती रही. ","घर आकर मैंने देखा कि मम्मी के पास पड़ोस की एक आंटी आई हुई हैं. मैंने सबको नमस्ते की और अन्दर रूम में चला गया. ","मम्मी ने आवाज लगा कर कहा- शिव, ड्रेस चेंज करके खाना खा लेना. ","तो मैं कपड़े उतारने लगा. तभी मुझे पेशाब लगने लगी तो मैं बाथरूम की तरफ आ गया.","मैंने देखा कि बाथरूम का दरवाजा बंद था. शायद कोई अन्दर गया था.","मैं वापस चलने लगा. तो मुझे एकदम से हल्की सी छर्र की आवाज आई और मैं समझ गया कोई लड़की पेशाब कर रही है.\nवहीं रुक गया मैं और वो आवाज पर ध्यान देने लगा. मुझे बहुत मज़ा आया.","फिर एकदम से वो आवाज रुक गई और बाथरूम का गेट खुल गया. पर मैं वहीं खड़ा रहा. ","मम्मी के पास जो आंटी बैठी थीं, वो बाथरूम से बाहर आईं.\nमुझे देख कर बोलीं- शिव तुझे टॉयलेट जाना है क्या?","मैं उनसे कुछ नहीं बोला, बस हां में सिर हिला दिया और बाथरूम के अन्दर चला गया. ","मैं अन्दर जाकर बाथरूम में देखने लगा और आंटी को इमेजिन करने लगा कि कैसे आंटी बैठी होंगी और कैसे उन्होंने चूत खोल कर यूरिन निकाली होगी. ","तभी मम्मी की आवाज आई और मैं जल्दी से पेशाब करने लगा. फिर बाहर आ कर खाना खाने लगा.","पर अब भी मैं सामने बैठी आंटी को देख कर वही सब सोच रहा था. ","फिर मैंने मम्मी से उनका फोन मांगा और अपने कमरे में जाकर कोमल दीदी को फोन लगा कर ये सब बताया. ","उन्होंने कहा- कल स्कूल मत जाना शिव. तुम सुबह ही मेरे पास आ जाना. हम दोनों पूरे दिन मस्ती करेंगे.","अगली सुबह मैं स्कूल के लिए रेडी हुआ. पर टीचर दीदी के घर पर चला गया. वहां मोनिका और दीदी थीं. ","मोनिका को देख कर मैंने कहा- दीदी, आज स्कूल की छुट्टी नहीं कर सकते … आज टेस्ट है.\nमोनिका बोली- शिव, आज तुम मत जाओ. मैं खुद सर को एप्लिकेशन दे दूंगी. कोमल दीदी ने मुझे इसी लिए ही बुलाया था. ","फिर मोनिका कुछ बात करके जाने के लिए बोलने लगी, तो मैंने मोनिका के पास जाकर उसके होंठों पर किस करना शुरू कर दिया और उसको बांहों में पकड़ लिया. ","कुछ देर बाद मैंने उसके होंठों के बाद गाल पर किस करते हुए उसके कान में कहा- आई लव यू.","वो एकदम से इमोशनल हो गई और उसने मुझे जोर से गले लगा लिया. मोनिका ने मेरे सीने पर सर रख दिया और मुझे महसूस करने लगी. ","तभी टीचर दीदी ने हमारा ध्यान तोड़ा और वो बोलीं- मोनिका अब जाओ. स्कूल का टाइम हो गया है.","मोनिका एक पल मुझे देखते हुए चली गई. उसके जाते ही कोमल दीदी ने गेट बंद कर दिया और मुझे रूम में आने को बोला. ","रूम में जाते ही दीदी अपनी ड्रेस उतारने लगीं. उन्होंने अभी कल वाली ही ड्रेस पहनी थी.\nमैंने पूछा- दीदी, क्या आप अभी नहाई नहीं हैं?\nदीदी- अरे पहले चूत को तो बहा लेने दे … फिर तेरे साथ ही नहाऊंगी. ","मैंने भी अपने कपड़े उतार दिए और कोमल दीदी भी नंगी हो गईं. हम दोनों बेड पर लेट गए और मैं दीदी की चूची चूसने लगा. दीदी मस्त हो गई थीं और अपने मुँह से ‘आह आह..’ कर रही थीं. ","मुझे भी मज़ा आ रहा था, तो मैंने कहा- दीदी, अब खेल शुरू करें!","दीदी ने हां में गर्दन हिला दी. मैंने उनके ऊपर आकर पोजीशन बनाई और लंड पकड़ कर टीचर दीदी चुत के अन्दर डाल दिया और धक्के लगाने लगा. दीदी मेरी कमर को कस कर पकड़ रही थी और नीचे से गांड उठा कर धक्के लगाने लगी थीं.","इससे टीचर दीदी की चुदाई का मेरा मज़ा दोगुना हो गया. कुछ देर चुदाई की रेलगाड़ी चलने के बाद पानी निकल गया और मैं दीदी के ऊपर ही लेटा रहा. दीदी भी बिल्कुल निढाल हो गई थीं. मैंने फिर से सहलाना शुरू कर दिया और दीदी को चूमने लगा. दीदी भी अपनी तरफ से सहयोग कर रही थीं. ","कुछ देर होंठों को चूसने के बाद मैं नीचे की तरफ खिसका और चूचियों को निचोड़ने लगा. दीदी को फिर से मस्ती चढ़ने लगी. वो अब कामुक आवाजें निकाल रही थीं. ","थोड़ी समय बाद मेरे लंड में फिर से तनाव आ गया और मैंने फिर से लंड टीचर दीदी की चूत में डाल दिया. ","काफी देर तक लंड पेलने के बाद मैंने टीचर दीदी की चुदाई पूरी की. और कुछ पल यूं ही पड़े रहे.","फिर हम दोनों उठ कर साथ ही नहाए और खाना भी खाया. मैंने टाइम देखा, तो अभी स्कूल की छुट्टी में काफी समय था. ","मैंने दोबारा टीचर के साथ सेक्स करने को बोला.\nतो दीदी बोलीं- अभी रुको शिव. मोनिका को आ जाने दो. तब तक हम टीवी देखते हैं. ","हम काफी रोमांटिक गाने सुनते रहे. मैं दीदी को कभी किस करता, कभी उनकी टी-शर्ट में हाथ डाल कर ब्रा खींचता. कोमल दीदी भी मुझे किस करने लगतीं. ","हमने काफी मस्ती से समय बिताया. फिर डोरबेल बजी तो कोमल दीदी ने कहा- मैं देखती हूं, शायद मोनिका आ गई है. ","हां वो मोनिका ही थी. वो अन्दर आने के बाद स्कूल की बात बताने लगी.","फिर दीदी बोलीं- मोनिका, मेरा तो अब मन नहीं है … तुम दोनों मजे कर लो. ","मोनिका बोली- दीदी, मुझे लगा तुम आज शिव को पूरा निचोड़ लोगी … हा हा हा हा.\nटीचर दीदी ने कहा- मुझे तुम्हारा ध्यान था मोनिका.","फिर मैंने मोनिका को अपनी तरफ खींचा और उसके होंठों को चूसने लगा. वो अचानक से मेरे ऊपर गिर गई. ","कोमल दीदी हंसते हुए बोलीं- आराम से करो … तुम्हें कोई रोकने नहीं आएगा. ","कुछ मिनट होंठ चूसने के बाद मोनिका रुक गई और खड़ी हो गई. मैंने अपने कपड़े उतारने शुरू किए, तो मोनिका ने भी शर्ट उतार दी. वो आज पिंक ब्रा में थी. उसने अपनी स्कर्ट भी उतार दी. उसकी पैंटी भी पिंक कलर की थी. उस पर कुछ फूल के डिजाइन बने थे, जो बहुत अच्छे लग रहे थे. ","मोनिका ने कहा- शिव बस एक मिनट.\nमैंने पूछा- क्या हुआ? ","उसने छोटी उंगली दिखाई, तो मैं समझ गया कि उसको टॉयलेट जाना है.","मैंने कहा- मैं भी साथ चलूंगा मोनिका.\nउसने मुस्कुराते हुए कहा- मुझे गोद में उठा कर ले चलोगे? ","मैंने उसको बांहों में उठा लिया और बाथरूम की तरफ चल दिया. वो मुस्कुराते हुए कुछ सोचती रही. मैंने उसके एक होंठों पर एक किस कर दिया, तो उसने भी गर्दन उठा कर मुझे किस कर दिया. ","हम दोनों बाथरूम में आ गए, तो मैं उसके आगे खड़ा हो गया. ","मोनिका ने बोला- क्या तुम्हें भी करना है?\nमैंने कहा- नहीं … मुझे बस तुम्हें करते हुए देखना है. ","वो हंसने लगी और अपनी पिंक पैंटी को घुटनों तक उतार कर बैठ कर पेशाब करने लगी. ऐसे में मुझे ज्यादा नहीं दिखा, पर उसकी सूसू गिरने की आवाज सुन कर समझ गया कि उसकी यूरिन निकलने लगी है. ","मैं धार देखने के लिए फर्श पर बैठ गया और चूत के अन्दर से आती हुई यूरिन को देखने लगा. ये काफी अलग अनुभव था. मोनिका हंसती रही और मैं एन्जॉय करता रहा. ","फिर उसने पानी से अपनी चूत धोई और पैंटी पहनने लगी, पर मैंने रोक दिया.","वो मेरी ओर देखने लगी, तो मैंने उससे वहीं पैंटी निकालने को बोला. मोनिका ने पैंटी निकाल दी और मैंने उसे पोजीशन में लेकर उसकी चुत में अपना लंड अन्दर डाल दिया. मोनिका ने भी मुझे जोर से पकड़ लिया. मैंने धक्के मारे तो मोनिका मेरी गर्दन पर चूमने लगी. मैं चुत में धक्के मारता रहा. हम वहीं चुदाई में लगे हुए थे. ","तभी कोमल दीदी ने आकर देखा और कहा- बेडरूम में चलो. इधर खड़े होकर कब तक चुदाई करोगे?","मैंने मोनिका को गोद में उठाया और बेडरूम में आ गया. उधर मैं मोनिका के ऊपर चढ़ कर उसकी चुत में लंड पेल कर धक्के लगाने लगा.","उसने भी नीचे से अपनी गांड उठा कर धक्के लगाना शुरू कर दिए. हम दोनों ने चुदाई का मज़ा लिया. कुछ देर बाद वो झड़ गई और मैं भी रुक गया. ","फिर मैंने मोनिका की ब्रा खोल दी और उसके मम्मों को चूसने लगा. मुझे उसके दूध चूसने में बहुत मजा आ रहा था. मोनिका ने भी इसको एन्जॉय करना शुरू कर दिया था. उसकी मदमस्त आवाजें सुन कर मुझे फिर से जोश आ गया और मैंने फिर चुदाई शुरू कर दी. ","हम दोनों आधे घंटे से ज्यादा तक सेक्स करते रहे. मोनिका का शायद दो बार पानी निकल गया था. फिर मैं भी थक कर मोनिका के ऊपर ही लेट गया. मोनिका भी बिल्कुल शांत हो चुकी थी. ","फिर कोमल दीदी ने कहा- अब खड़े हो जाओ और घर जाओ. शाम को ट्यूशन भी तो आना है.","कोमल दीदी की मम्मी 6 दिन तक नहीं आईं और हम तीनों ने बहुत मस्ती की. मैं इन छह दिनों में बस दो ही दिन स्कूल गया. मोनिका तीन दिन गई. इन छह दिनों में मैंने कई बार टीचर दीदी की चुदाई उनके घर में की. हम तीनों ने काफी समय तक मस्ती की. मोनिका की चूत भी खूब मारी मैंने!","मोनिका ने भी मुझे बहुत मजा दिया और कोमल दीदी ने भी अपनी चुत बड़े प्यार से चोदने दी. इसके आगे की टीचर के साथ सेक्स कहानी को बाद में लिखूंगा.","टीचर दीदी की चुदाई कहानी का अगला भाग: ट्यूशन टीचर के घर स्टूडेंट की चुदाई-7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-5","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-7","href":"https://www.freesexkahani.com/xxx-kahani/girl-gand-ki-chudai/"},{"title":"सेक्सी बहन को बीवी बनाया-2","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chudai-kahani/"},{"title":"दोस्त की सास की चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-sas-ki-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Chudai Ki Kahani","College Girl","Hindi Sexy Story","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मैं रेशमी सी रेशमा","href":"https://www.freesexkahani.com/antarvasna/mai-reshmi-si-reshma/"},{"title":"दो टीचर ने मुझे सैंडविच बना कर चोदा","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-sex-story/"},{"title":"मेरी चूत में घुसें सबके लंड- 2","href":"https://www.freesexkahani.com/teenage-girl/meri-sexy-nangi-chudai/"},{"title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 2","href":"https://www.freesexkahani.com/first-time-sex/indian-xxx-aunty-sex-story/"}]}