{"Title":"टीचर संग प्यार के रंग-1","author":{"name":"कर्ण सिंह","href":"https://www.freesexkahani.com/author/karans/"},"date":"12-01-2020","views":"47,185","description":["प्रिंसिपल ने मुझे हमारी नयी टीचर मैम की मदद करने को कहा. उनको देख मेरा लंड खडा हो गया. मैम ने भी देख लिया. उसके बाद क्या मैं टीचर मैम की चुदाई कर पाया?","मेरा नाम करन है, मैं दिल्ली में रहता हूँ. ये सेक्स कहानी आज से 4 साल पहले की है.","उस समय मैं बारहवीं में था. एक दिन वाईस प्रिंसिपल के चैम्बर से गुजरते हुए मैंने देखा कि एक बला की खूबसूरत लड़की मैडम के सामने कुर्सी पर बैठी है. उसकी झलक पाते ही मेरे कदम एकदम स्लो हो गए और मैं लगभग न चलते हुए चलने की कोशिश कर रहा था. धीरे धीरे मेरे कदम आगे बढ़ रहे थे मगर आंखें वहीं उस लड़की पर टिकी थीं. ","तभी मेरे कानों में एक आवाज़ ने मेरा ध्यान तोड़ा- करन यहां आओ.\nये वाईस प्रिंसिपल मैडम की आवाज़ थी.","मैं ऑफिस में अन्दर चला गया और उस लड़की की खूबसूरती में ही खो गया. ","तभी वाईस प्रिंसिपल मैडम ने कहा- ये तुम्हारी नई इकोनॉमिक्स की टीचर हैं.\nमैं वाईस प्रिंसिपल के मुँह से ये सुनते ही चौंक गया. ","मेरे गले से ‘टीचर … रर..’ हकलाते हुए आवाज़ निकली. मैं उसे टीचर समझ ही नहीं रहा था. मेरे मन में टीचर की इमेज कुछ उम्रदराज महिलाओं जैसी बनी हुई थी. ","तभी उस मस्त टीचर का मेरे तरफ मुड़ना हुआ. आह … नशीली आंखें, सुनहरे कर्ली बाल, होंठों के ऊपर बाईं तरफ छोटा सा तिल और गालों पर एक हल्का सा निशान था, जैसे वो किसी चोट जैसा निशान हो. पर वो चोट का निशान उसके चेहरे पर बहुत फब रहा था. उसकी खूबसूरती में चार चाँद लगा रहा था. ","मैं फ़िर से उस हसीना की खूबसूरती में खो गया था. तभी एक बार फ़िर एक आवाज़ ने मेरा ध्यान भंग किया. ","वाईस प्रिंसिपल मैडम- करन अपनी टीचर मैडम को ले जाओ और इन्हें स्टाफ़ रूम दिखा दो. मैडम आज से ही क्लास लेना शुरू करेंगी.\nमैंने ओके कहा और उन नई टीचर से कहा- चलिए मैम.","वो टीचर मुस्कुराते हुए मेरे पीछे पीछे चल दीं. मैंने उन्हें स्टाफ रूम में छोड़ा और वापस क्लास में आ गया. मैं अपने दोस्तों को उसके बारे में बताने लगा. ","तभी घंटी की आवाज बजी. चार बार घण्टी बजी. मतलब चौथा पीरियड शुरू होने वाला था. ये पीरियड इकोनॉमिक्स का था. हम सभी खुश क्योंकि ये पीरियड उन्हीं टीचर का था.","तभी कुछ देर बाद टीचर2` क्लास में आईं. उन्होंने ब्लैक टॉप और ब्लू जीन्स पहनी हुई थी. मैडम टाइट ब्लैक टॉप में बड़ी दिलकश लग रही थीं. उनके 34 इंच के चूचे एकदम बाहर आने को तड़प रहे थे. चुस्त जींस में 36 इंच की गांड क़यामत ढा रही थी.","क्लास में आने के बाद उन्होंने अपना परिचय देना शुरू किया- मेरा नाम तन्वी है और एक एक करके आप सब अपना परिचय दीजिये. ","धीरे धीरे सभी का परिचय हो गया और ब्रेक की घंटी ने हम सबके अरमानों पर पानी फेर दिया.","टीचर मैम बाहर को जाने लगीं. मैं भाग कर पीछे पीछे आया, मैंने मैम से पूछा- क्या आपको मुझसे कोई और काम है?\nमैम ने मुस्कुराते हुए मुझे ऊपर से नीचे तक देखा और बोलीं- हां करन, मेरा सामान शाम तक आ जाएगा, तो तुम मेरे सामान को मेरे क्वार्टर में शिफ़्ट करवा दोगे?\nमैंने तुरन्त हां कर दी.","मैं एक बात आपको बताना ही भूल गया मैं एक होस्टल में रह कर पढ़ता हूँ, जिसमें टीचर भी स्कूल के अन्दर बने क्वार्टर्स में रहते हैं. इत्तेफाक से तन्वी मैम का क्वार्टर बॉयज होस्टल के पास ही उन्हें मिला था.","शाम को मैं और दो लड़कों के साथ मैम के पास आ गया. मैं उनका सामान उनके क्वार्टर में रखवाने लगा.","तन्वी मैम का बेड सैट करवाते हुए मैम मेरे साइड से बेड का एक कोना पकड़े हुए थीं. तभी मेरा हाथ बेड से छूटा और मैं मैम की तरफ गिरा. मैंने बचने के लिए उनकी तरफ हाथ बढ़ा दिए. इससे उनके चूचे मेरे हाथ में आ गए, पर मैं अगले ही पल सम्भल गया और पीछे हट कर मैम से सॉरी बोलने लगा. ","मैम ने कहा- कोई बात नहीं … तुम्हें चोट तो नहीं लगी?\nमैंने कहा- नहीं मैम … मैं ठीक हूँ.\nमगर मैम के चूचों की गर्मी से मेरे लंड पर तगड़ी चोट लग चुकी थी.","मैंने एक बार सबकी नजरें बचा कर अपने उस हाथ को चूमा, जिसने मैम के मम्मे को पकड़ा था.","ये सोच कर ही मेरा लंड एकदम कड़क हो गया था. मैंने लंड को छिपाने की कोशिश भी की, मगर उसकी फूलती फिगर को मैम ने भी देख लिया था. ","मैंने झेंपते हुए उन्हें देखा, तो उन्होंने मुस्कुरा दिया. ","सामान सैट होते ही हम लोग जाने को हुए, तो मैम ने बोला- अरे … तुम लोग चाय तो पीते जाओ. ","वो दोनों लड़के बोलने लगे- मैम, हमें हाउस मास्टर ने बुलाया था और हम पहले ही लेट हो चुके हैं. ","वो दोनों चले गए, तो मैं भी जाने लगा.","मैम ने कहा- करन तुम तो पी लो.\nमैंने कहा- क्या?\nउन्होंने भी मस्त अंदाज में कहा- चाय. ","पहले तो मैं ना नुकुर करता रहा, फिर हां कर दी. ","मैम चाय बनाने किचन में जाने लगीं, तो मेरी आंखों में उनकी बड़ी सी गांड मटकने लगी … गांड बड़ी मस्ती से ऊपर नीचे हो रही थी. ये नज़ारा देख मेरा लंड फटने को होने लगा, पैंट से बाहर आने को मचलने लगा और पैंट में तम्बू बन गया.","थोड़ी देर बाद मैम दो कप में चाय लेकर आईं और एक कप मुझे देकर सामने ही सोफे पर बैठने लगीं. मैं चाय पी रहा था पर मेरी नज़र उनके चूचों पर ही टिकी थी. मैं बार बार उनके चूचे देख रहा था. मुझे लग रहा था कि थोड़ी देर में ही मेरा पानी ऐसे ही निकल जाएगा. ","मैम भी समझ गयी थीं कि मैं कहां देख रहा हूँ. तभी उनकी नजर भी मेरी पैंट पर पड़ गयी और वो भी मेरी पैंट में बने तम्बू को देखने लगीं.","मैंने उनसे बात करना शुरू किया. मैंने उनसे पूछा- मैम आप अकेली हैं?\nउन्होंने बताया कि मेरी शादी हो चुकी है.","उनकी बात सुनकर एक तेज झटका लगा और मेरे सारे अरमान कांच की तरह बिखर गए. मैं उस आदमी की किस्मत को कोसने लगा. ","तभी मैम की आवाज़ ने मेरी कल्पना को तोड़ा … उन्होंने कहा- पर मेरे पति मेरे साथ नहीं रहते हैं, वो दूसरे शहर में रहते हैं और ज्यादातर टाइम बिजी ही रहते हैं. मैं भी अपनी जॉब की वजह से उनके साथ नहीं रह पाती. ","ये कहते कहते वो थोड़ी उदास सी हो गयी थीं. मैं उनकी तरफ ही देख रहा था.","तभी उन्होंने कहा- ये सब छोड़ो, तुम अपनी बताओ … यहां होस्टल में रह कर तुमको घर की याद नहीं आती. तुमने कोई लड़की गर्लफ्रेंड तो बना ही ली होगी. ","उनकी इस बिंदास बात को सुनकर मेरा दिल बल्लियों उछलने लगा. मैं समझ गया कि माल गाड़ी खुद पटरी पर आ रही है.","मैंने उनके मम्मों पर तीखी नजर डाली और गहरी सांस लेते हुए कहा- मेरी इतनी अच्छी किस्मत कहां!\nमैम- क्यों … इतने अच्छे तो दिखते हो!","मैंने कहा- मैम पहली बात तो कोई लड़की पटती नहीं है. ऊपर से ऐसी कोई भी लड़की मिली ही नहीं, जिस पर ट्राई करूं.\nमैम ने कहा- कैसी लड़की पसन्द है तुम्हें?\nमैंने झौंक में कह दिया- आप जैसी!\nउन्होंने हंसते हुए कहा- मुझमें ऐसा क्या ख़ास है?\nमैंने कहा- मैम, आप बहुत खूबसूरत हैं.","तभी पेंडुलम बजने की आवाज आई, तो मैंने घड़ी की तरफ देखा. मैंने कहा- मैम मैं बहुत लेट हो गया हूँ … अब मैं चलता हूँ. ","हालांकि मैं जाना तो नहीं चाहता था, पर जाना पड़ा. मैं जाते हुए अपनी किस्मत के बारे में ही सोच रहा था कि पहले दिन ही बात इतनी आगे बढ़ गयी.","फिर इसी तरह मैं किसी न किसी बहाने से उनके क्वार्टर में जाने लगा और वो भी मुझे किसी न किसी काम के बहाने से बुलाने लगीं.","फिर एक दिन तन्वी मैम की क्लास में मेरा दोस्त, जो मेरे साथ बैठता है. वो मस्ती करने लगा …तो मेरा लंड खड़ा हो गया. मैंने लंड को पैंट में ऐसे एडजस्ट किया मगर लंड पैंट में तम्बू बनाकर खड़ा हो गया. ","मैम पढ़ाते हुए जैसे ही पास आईं, तो मैं पीछे की तरह टेक लेकर बैठ गया …जिससे लंड और उभर कर दिखने लगा.","मैम जैसे ही करीब आईं, उन्होंने मेरा खड़ा लंड देख लिया और वहीं से वापस लौट गईं.","शाम को मैं उनके क्वार्टर के पास से गुजर रहा था तो उन्होंने मुझे बुलाया. मैं अन्दर चला गया. ","मैम ने सोफे पर बैठने को बोला और पूछा- क्या लोगे ठंडा या गर्म?\nमैंने कहा- मैम बस कुछ नहीं.","फिर भी वो दो गिलास में कोल्ड ड्रिंक ले आईं, एक गिलास मुझे दे दिया. ","मैंने जैसे ही कोल्डड्रिंक को पीना शुरू किया, तो उन्होंने मुझसे कहा- मैं देख रही हूँ … तुम आजकल बहुत बदमाश होते जा रहे हो.\nमुझे ठसका लग गया. मैंने कहा- मैंने क्या कर दिया मैम?\nउन्होंने कहा- क्लास में क्या कर रहे थे … और वैसे भी मैं तुम्हें देखती हूँ, तुम मुझे घूरते रहते हो.\nमैं एकदम डर गया. मैंने कहा- नहीं मैम, ऐसा कुछ नहीं है.\nतो मैम एकदम से खुल कर बोलने लगीं- तो फिर अपना लंड खड़ा करके मुझे क्यों दिखा रहे थे?","मैम के मुँह से लंड शब्द सुनकर मैं समझ गया कि मैम जल्द ही पट जाएंगी.","मैं बोला- क्या करूं मैम … जब से मैं आपको देखा है, तब से ही मैं आपके ख्यालों में ही खोया रहता हूँ.\nऐसा कहते कहते मैं उनके पास को सरक गया.","उन्होंने कहा- पता है न … मैं तुम्हारी टीचर हूँ. मैं प्रिंसीपल से तुम्हारी शिकायत कर दूंगी.","उनके मुँह से ये सुनते ही मेरी गांड फट गयी. अभी तक मैं समझ रहा था कि ये पट जाएंगी … मगर ये तो शिकायत करने की बात कर रही हैं.","मैंने तुरन्त कोल्ड ड्रिंक का गिलास टेबल पर रखा और उनसे हाथ जोड़कर माफी मांगने लगा- प्लीज मैम मुझे माफ़ कर दीजिये.\nमैं उनके पैर पकड़ने लगा.","तभी वो हँसने लगीं और कहने लगीं- अरे यार तुम तो बहुत फट्टू हो … लंड खड़ा करना जानते हो, मुझे दिखाना जानते हो … पर जिगर ज़रा भी नहीं है.","इतना सुनते ही मेरा लंड फिर से खड़ा हो गया और मेरे पैंट में तम्बू बनने लगा.\nमैम ने भी ये देख लिया और उन्होंने अपना हाथ मेरे लंड पर रख कर दबा दिया.","अगले ही पल मैं उनके करीब हो गया और उनके लबों को चूसने लगा. वो भी मेरा भरपूर साथ देने लगीं.","मैंने उनकी बांह को पकड़ा, तो वो उठकर मेरी गोद में आकर बैठ गईं और मुझे किस करने लगीं.","इस वक्त मैम कुछ इस तरह से मेरी गोद में थीं कि मेरा लंड उनकी चूत में चुभने लगा. इससे मेरा लंड फटने सा लगा. मेरे हाथ उनके बालों में चल रहे थे और उनके हाथ मेरे बालों में. हम दोनों के होंठों एक दूसरे ऐसे चिपके थे जैसे गुड़ से मक्खी चिपकी हो.","अब मैम किस के साथ साथ अपनी चूत मेरे लंड पर रगड़ने लगीं और मेरा हाथ उनके मम्मों पर आ गया. मैं उनके टॉप के ऊपर से उनके मस्त मम्मों को दबाने लगा.","मैम के मम्मों को दबाते ही उनके मुँह से एक सिसकारी फूट पड़ी, जो मेरे होंठों में ही दब गयी.","अब मैंने अपने होंठों को उनके होंठों से अलग कर दिए. होंठ अलग होते ही उनकी सिसकारियां सुनाई देने लगीं. उनके मुँह से अब ‘आहह … उन्ह..’ की आवाजें आने लगीं. मेरे लंड में भी दर्द होने लगा था. ","टीचर मैम की कमसिन मदमस्त जवानी मेरे नाम होने वाली थी. इसका पूरा मजा आप मेरी अगली चुदाई की कहानी में ले सकेंगे.","आपको मेरी टीचर मैम की मस्त चुदाई की कहानी कैसी लग रही है …प्लीज़ मुझे मेल जरूर करें.\nमेरी जीमेल आईडी है\n[email protected]","कहानी का अगला भाग: टीचर संग प्यार के रंग-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मस्त चुदाई की कहानी","href":"https://www.freesexkahani.com/tag/mastram-sex-story/"},{"title":"टीचर संग प्यार के रंग-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-2/"},{"title":"मालिश करके मां की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/malish-maa-ki-chudai/"},{"title":"ट्रेन में मिली देसी चुत की चुदाई","href":"https://www.freesexkahani.com/desi-kahani/train-me-desi-chut-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Garam Kahani","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"}]}