{"Title":"सहयोगी टीचर से सेक्स किया","author":{"name":"ममता अरोड़ा","href":"https://www.freesexkahani.com/author/mamta/"},"date":"20-05-2020","views":"38,221","description":["मेरे पति चूत चुदाई से ज्यादा मेरी गांड चुदाई करते हैं. मुझे पता लगा कि वो कई औरतों की गांड चोदते हैं. तो हमारा झगड़ा हो गया. फिर जब मेरी चूत में वासना की आग लगी तो …","अन्तर्वासना के सभी पाठकों को मेरा हार्दिक अभिनन्दन. मैं एक स्कूल टीचर हूँ और अन्तर्वासना की बहुत बड़ी प्रशंसक हूँ और कई वर्षों से अन्तर्वासना की कहानियां पढ़ रही हूँ. मेरी ये पहली कहानी है और मैं आप लोगों के साथ अपना सच्चा अनुभव साझा कर रही हूँ जिसमें मैंने अपने साथ पढ़ाने वाले एक टीचर से सेक्स किया. ","मेरा नाम ममता है और मैं एक 37 वर्षीय शादीशुदा महिला हूँ. मैं गुरुग्राम में टीचर के तौर पर कार्य करती हूं. मेरी लम्बाई 5 फीट 5 इंच है और शरीर भरा हुआ है. मेरी फीगर 36-34-40 की है. मेरी गांड बहुत भारी है क्योंकि मेरे पति ने मेरी चूत से ज्यादा मेरी गांड बजाई है.","मेरे पति को गांड मारने का इतना शौक है कि उसने अपने ऑफिस की कई महिलाओं की गांड चुदाई कर रखी है. ये बात मुझे तब पता लगी जब एक दिन हमारा बहुत बुरा झगड़ा हो गया था. उसके बाद हमारे रिश्ते में बहुत ज्यादा खराबी आ गयी. ","अब मैं काफी परेशान रहने लगी थी. अपनी ड्यूटी के दौरान भी उदास ही रहती थी. अपने काम को भी मैं ठीक से नहीं कर पा रही थी. अभी दो महीने पहले ही हमारे स्कूल में एक नया अध्यापक ट्रांसफर होकर आया था.","उसका नाम है मनोहर। वो स्कूल में अर्थशास्त्र के टीचर हैं. उनकी उम्र 29 साल और हाइट 5.5 फीट है मगर शरीर एकदम सुडौल और बनावट एकदम कसरती है. वो जितना आकर्षक दिखते हैं उतना ही सुन्दर पढ़ाते भी हैं. ","धीरे धीरे मेरी उनसे ऑफिशियल कामों को लेकर बात होने लगी. कुछ ही समय के अंदर हम दोनों में दोस्ती हो गयी और धीरे धीरे हम दोनों काफी अच्छे दोस्त बन गये. उसका एक कारण यह भी था कि वो अपने परिवार से दूर यहां पर अकेले रहते थे. ","एक बार उन्होंने शाम में मुझे मिलने के लिए पूछा. मैंने अपने हस्बैंड का बहाना लेकर मिलने से मना कर दिया. अगले दिन फिर उन्होंने बातों ही बातों में कह दिया कि ममता तुम मुझे बहुत सुन्दर लगती हो. मैं आपको सिर्फ अपनी एक अच्छी दोस्त के नाते ही कॉफी पर बुला रहा था. ","अपनी मजूबरी पर मेरा गला भर आया और आंखों में आंसू लिये मैं बोली- मनोहर, मेरे पति मुझ पर बहुत शक करते हैं. हमारे बीच के रिश्ते कभी भी अच्छे नहीं रहे हैं, न तो शारीरिक तौर पर और न ही पारिवारिक तौर पर. हम पति पत्नी के झगड़े का असर अब हमारे बच्चों पर भी पड़ने लगा है. ","उन्होंने बड़े अपनेपन से मुझसे पूरी बात पूछी तो मैंने अपनी पति के नाजायज़ संबंधों और मेरे साथ उनके द्वारा की जाने वाली मेरी मार-पिटाई के बारे में बताया. मनोहर ने मुझे सांत्वना देते हुए कहा कि अगर मैं इस अत्याचार के खिलाफ कुछ कदम उठाना चाहती हूँ तो वो मेरा साथ देने के लिए तैयार हैं.","उसके हिम्मत देने के बाद मार्च के महीने में एग्जाम के टाइम मैंने अपने पति के खिलाफ घरेलू हिंसा का केस दर्ज करवा दिया जिसके बदले में मेरे पति मनीष ने मुझे घर से निकाल दिया. उस दिन मैं बहुत रो रही थी. पूरे स्कूल के स्टाफ में मेरे ही बारे में चर्चा हो रही थी. ","मनोहर ने मुझे स्कूल टाइम के बाद अपने साथ में चलने के लिए कहा. मेरे मना करने के बाद भी वो जोर देकर मुझे अपने घर ले गया. मैं सोच रही थी कि शायद ये मेरी मजबूरी का फायदा उठाने की सोच रहा है. मगर मुझे उसकी इन्सानियत का पता तब लगा जब उसने मुझे अपने हाथ से खाना बना कर खिलाया. ","उसके घर में एक ही बेड था. उसने मुझे बेड पर सोने के लिए कहा और खुद ज़मीन पर सो गया. उस दिन मुझे अपने पति मनीष और मनोहर के व्यक्तित्व का अंतर मालूम चला. मैंने पाया कि मनोहर एक अच्छा दोस्त ही नहीं बल्कि एक अच्छा इन्सान भी है. ","ऐसे ही एक सप्ताह गुजर गया. मेरे पति मनीष ने इस एक हफ्ते के दौरान न तो मुझे कभी फोन किया और न ही मेरे स्कूल में आकर मुझसे मिलने की ही कोशिश की. अब कुछ दिन मैंने और इंतजार किया. फिर मुझे अपने बच्चों की फिक्र होने लगी. ","मनोहर मुझे मेरे बच्चों से मिलवाने के लिए उनके स्कूल में ही ले गया. वहां मेरे बच्चों ने मुझे बताया कि पापा आपके नहीं होने के बाद से एक दूसरी आंटी को घर में बुला रहे हैं. वो आंटी पापा के साथ ही सोती है. ","बच्चों के मुंह से ये बातें सुन कर मेरा दिमाग खराब हो गया. मैंने उसी क्षण निर्णय ले लिया कि अब मैं भी किसी की परवाह नहीं करूंगी. मनोहर और मैं उसके बाद घर आ गये. ","उस शाम को मैंने मनोहर से कहा कि आज का खाना मैं बना दूंगी.\nमनोहर मान गया. हमने खाना बनाया और दोनों ने साथ में खाया और फिर बैठ कर बातें करने लगे. फिर वो बर्तन उठा कर धोने के लिए चला गया. ","जब वो बर्तन धोकर वापस आ गया तो मैंने पूछा- तुम शादी क्यों नहीं कर लेते मनोहर?\nवो हंसते हुए बोला- अगर मैं शादी करूंगा तो मेरा हाल भी तुम्हारे जैसा ही हो जायेगा. जिस तरह से पति के होते हुए भी फिलहाल मैं तुम्हें संभाल रहा हूं वैसे ही शादी के बाद कोई दूसरी औरत फिर मुझे भी ऐसे ही संभाल रही होती.","उसकी इस बात पर हम दोनों हँस दिये. कुछ देर बैठ कर बातें करने के दौरान दोनों में हँसी मजाक काफी हुआ. फिर हम सोने की तैयारी करने लगे.\nमैंने मनोहर से कहा- आओ, तुम भी बेड पर ही सो जाओ. ","मनोहर ने मेरे पास सोने से मना कर दिया. वो कहने लगा कि औरत और मर्द के बीच में थोड़ी सी दूरी ही रहे तो अच्छा होता है.\nमैंने कहा- अब तो दूरियां खत्म हो जानी चाहिएं. जो भी होगा वह हम दोनों की इच्छा से ही होगा. मैं तुम्हें जबरदस्ती अपने साथ सोने के लिए नहीं कह रही हूं. मगर चूंकि मैं एक औरत हूं और मेरी वजह से तुम्हें जमीन पर सोना पड़े, ये मुझे अच्छा नहीं लगता. ","मेरे कहने पर मनोहर मान गया. उस दिन के बाद से मनोहर और मैं साथ में एक ही बेड पर सोने लगे. मगर पहल दोनों में से किसी की ओर से नहीं हो रही थी. कुछ दिन ऐसे ही बीत गये. ","एक दिन मुझे लेटे लेटे नींद नहीं आ रही थी. मैं करवट बदल कर लेटी तो देखा कि मनोहर का लंड तना हुआ था. उसकी लोअर को उसके लंड ने ऊपर उठा रखा था. फिर उसने भी करवट बदल ली. ","मेरे अंदर बेचैनी सी हो गयी थी. मैं मनोहर को काफी दिन पहले से ही पसंद करती थी. कुछ पल के बाद उसने फिर से करवट ली और उसका लंड वैसा का वैसा तना हुआ था. बार बार उसकी लोअर को ऊपर उछाल रहा था. ","मनोहर को बार बार करवटें बदलता हुआ देख कर मैं बोली- क्या हुआ मनोहर?\nउसने मेरी ओर देखा और फिर अपने तने हुए लंड की ओर देखा तो उसकी आंखें शर्म से नीचे हो गयीं.\nआगे से पहल करते हुए मैंने पूछा- तुम्हें मेरे साथ लेट कर मेरे लिए कुछ फील हो रहा है क्या?","उसने मेरी बात का कोई जवाब नहीं दिया. बस लेटा रहा.\nमैं बोली- देखो मनोहर, मैं एक साइंस टीचर हूं. मैं अच्छी तरह जानती हूं कि जब मर्द और औरत के जिस्मों के बीच में इतना कम फासला हो तो इस तरह की भावनाएं आना स्वाभाविक है. ","मनोहर बोला- ममता, आप मुझे बहुत अच्छी लगती हो. आपको देखकर मुझे अपनी माशूका की याद आ गयी.\nमैंने कहा- तुम्हारी कोई गर्लफ्रेंड भी थी? तुमने कभी बताया भी नहीं मुझे. ","वो बोला- कभी इस विषय पर बात करने का माहौल ही नहीं बना.\nमैंने कहा- अब तो माहौल भी है. अब तो बता दो अपनी प्रेम कहानी?\nफिर मनोहर ने अपनी सारी स्टोरी मुझे बताई कि कैसे उसको एक लड़की से प्यार था, जिसका नाम भूमि था और दो साल पहले उनका ब्रेक अप हो गया. उसके बाद से उसकी जिन्दगी में कोई लड़की नहीं आई और उसने किसी दूसरी लड़की को अपने करीब आने भी नहीं दिया. ","मैं उसके साफ दिल प्यार से बहुत प्रभावित हुई और मैंने उसको अपने सीने से लगा लिया.\nमैं बोली- कोई बात नहीं, जो हुआ उसको याद करके अब कोई फायदा नहीं है. मैं ही तुम्हारे लिये तुम्हारी भूमि बन जाती हूं.","उसके बाद हम दोनों अलग हो गये और सोने लगे. अगली सुबह हम उठे और तैयार होकर स्कूल जाने लगे. फिर दिन भर स्कूल में काम रहा.\nछुट्टी के समय उसके निकलने से पहले मैंने उसको कहा- घर आते हुए एक मेडिकल स्टोर से कॉन्डम का एक पैकेट ले आना. ","वो मेरी ओर देख कर मुस्कराने लगा. उसके बाद मैं आ गयी और कुछ देर के बाद मनोहर भी आ गया. हम दोनों ने खाना खाया और फिर बिस्तर पर लेट कर बातें करने लगे. ","मैंने उसके कंधे को सहलाते हुए कहा- तो भूमि के साथ तुम क्या क्या करते थे?\nवो बोला- क्या मतलब?\nमैंने कहा- ज्यादा बनो मत. तुम जानते हो कि मैं सेक्स के बारे में पूछ रही हूं. ","वो बोला- पहले तो भूमि अपने चूचे पिलाती थी और फिर चूत भी चुसवाती थी. उसके बाद वो मेरा हथियार अपनी चूत में लगा कर अंदर ले लेती और चुदवाती थी. आगे से चुदवाने के बाद फिर पीछे भी लेती थी. तब जाकर उसको और मुझे शांति मिलती थी. ","मन ही मन मैं खुश हो गयी कि चोदू किस्म का जवान लौंडा फंस गया है. इसके साथ तो मैं भी फिर से जवान हो जाऊंगी. मैंने देखा कि उसका लंड उसकी लोअर में फनफना रहा था. ","मैंने मनोहर के सीने पर अपने कोमल हाथ से फिराते हुए कहा- तुम्हें मेरी चूचियां कैसी लगती हैं?\nवो बोला- मैं तो पहले दिन से ही आपको पसंद करता हूं लेकिन फिर पता चला कि आप शादीशुदा हैं इसलिए कभी कुछ कहा नहीं. ","उसकी छाती के निप्पलों को छेड़ते हुए मैंने कहा- अब तो मेरे पति भी मुझसे कोसों दूर जा चुके हैं, अब किसलिए इतनी दूरी बना रखी है.\nउसने मेरी चूचियों को छेड़ कर कहा- दूरी कहां है, पास में ही तो हूं.","इतना बोल कर हम दोनों ने एक दूसरे की आंखों में देखा और दोनों के होंठ मिल गये. दोनों एक दूसरे के होंठों के रस को एक दूसरे के मुंह से खींचने लगे. उसका लंड मेरी जांघों में चुभ रहा था. उसने मेरी पीठ और कमर को सहलाते हुए अपनी टांग मुझे पर चढ़ा ली थी. मैं भी उसके जिस्म से लिपटने लगी थी. ","जल्दी ही दोनों गर्म हो गये और उठ कर मैंने अपनी मैक्सी और ब्रा को नीचे कर लिया. मनोहर के सामने मेरी चूची नंगी हो गयी. मैंने उसके हाथों को पकड़ कर अपनी नंगी चूचियों पर रखवा दिया और उसने मेरी दोनों चूचियों को दबा कर देखा. उसको मेरी चूची काफी मस्त लगीं और वो उनको मुंह लगा कर पीने लगा. ","मनोहर को मैं भी पसंद करती थी इसलिए जब उसके होंठ मेरी चूचियों को चूस रहे थे तो मुझे भी उस पर बेपनाह प्यार आ रहा था. मैं मदहोश होकर उसके बालों में हाथ फिरा रही थी. उससे चूचियां चुसवाते हुए ऐसा लगने लगा था कि मेरी जवानी फिर से जवान हो रही है. ","फिर मनोहर ने अपने सारे कपड़े निकाल दिये और मेरे बदन से लिपटने लगा. उसके बदन पर केवल एक अंडरवियर था और मेरे बदन पर मेरी चूत पर पहनी हुई मेरी पैंटी. मनोहर मेरी पैंटी को ऊपर से ही मसलने लगा था. मेरी चूत पानी छोड़ने लगी थी. मैं भी उसके लौड़े को ऊपर से ही सहला रही थी. ","फिर उसने मुझे प्यार से नीचे लिटा लिया और हल्के हल्के चुम्बन देने लगा. पहले मेरे गालों पर, फिर गर्दन पर, फिर चूचियों पर, फिर पेट से होता हुआ नाभि पर और फिर मेरी पैंटी की इलास्टिक तक पहुंच गया. ऐसा लग रहा था कि जैसे उसने काफी समय से अपनी सेक्स की भूख को दबा कर रखा हुआ था. ","फिर उसने मेरी पैंटी को किस करना शुरू कर दिया. मैं मस्त होने लगी. शायद मनोहर मेरी चूत को चाटना चाह रहा था. उसने मेरी पैंटी को खींच कर निकाल दिया. जैसे ही उसने पैंटी उतारी तो मेरी चूत नहीं दिखी बल्कि पैंटी के नीचे बालों का एक घोंसला उसको दिखा. ","वो थोड़ा निराश हो गया.\nवो बोला- बाल बहुत ज्यादा बढ़ गये हैं आपकी चूत पर. इसकी सफाई करनी पड़ेगी.\nउसके बाद उठ कर वो अपना ट्रिमर ले आया और मेरी चूत की सफाई करने लगा.","दो मिनट में ही उसने मेरी चूत को साफ कर दिया.\nमैं बोली- ये मेरी चूत के पहरेदार सैनिक थे. अब मेरी चूत सुरक्षित नहीं रही. इस पर हमला हो सकता है.\nउसने कहा- अब सैनिक मारे गये हैं. अब इस रानी को ज्यादा सुरक्षा मिलेगी.","उसने मेरी चूत को धोया और फिर कपड़े से पौंछ कर मेरी चूत में मुंह दे दिया और मेरी चूत को जोर जोर से जीभ देकर चाटने लगा.","मैं दो मिनट में ही पगला गयी. मेरी चूत तपने लगी. मनोहर अभी भी मेरी चूत को तेज तेज जीभ चलाते हुए चूस-चाट रहा था. ","फिर उसने मेरी चूत में उंगली दे दी और मेरी चूत में उंगली करने लगा. वो तेजी से उंगली चलाने लगा. उसके बाद फिर से मेरी चूत में जीभ देकर चोदने लगा. ","अब मुझसे भी बर्दाश्त न हुआ और मैं भी उठ कर उसके लंड को अपने हाथ में लेकर मसलने लगी और उसके होंठों को चूसने लगी. मैंने उसे लिटा लिया और उसकी टांगों की ओर मुंह करके लेट गयी. मेरी चूत उसके मुंह पर जा लगी और मैंने उसके लंड को मुंह में भर लिया. ","दोनों 69 की पोजीशन में हो गये और एक दूसरे को चूसने और चाटने लगे. उसका लंड चूसते हुए अब चूत चुसवाने में और ज्यादा मजा आने लगा मुझे. मनोहर भी पूरा मदहोश हो रहा था.\nदस मिनट में उसने मेरी चूत का बुरा हाल कर दिया और मैं झड़ गयी. मेरा सारा शरीर ढीला पड़ गया. ","मनोहर ने मुझे उठाया और कहा- बाथरूम में जाकर चूत को साफ कर लो.\nजब मैं अपनी चूत को धोकर वापस आई तो मनोहर अपने लंड पर कॉन्डम चढ़ा कर बैठा हुआ था.","मैं आकर बेड पर लेट गयी.\nमनोहर ने मेरी टांगें फैला दीं और उनके बीच में बैठ गया. वो मेरी चूत पर अपने लंड को रगड़ने लगा.","मनोहर का लंड 6 इंच लम्बा और करीब करीब ढाई इंच मोटा था. मनोहर मेरे कंधों के पास हाथ रख कर मेरे ऊपर झुक गया और मैं अपने हाथ में उसका लंड पकड़ कर अपनी चूत पर रगड़ रही थी और मनोहर मेरे होंठों को चूम रहा था. ","अब मैंने मनोहर का लंड अपनी चूत में डाल लिया और एक झटके में ही सारा लंड अंदर चला गया और मनोहर जोर जोर से लंड को अंदर बाहर करने लगा. दो मिनट बाद हमने पोजीशन बदल ली और अब मैं मनोहर के ऊपर बैठ कर लंड की सवारी कर रही थी.","मनोहर अपने हाथों में भर कर मेरे बड़े बड़े चूचे दबा रहा था और बीच बीच में मेरे चूतड़ों पर थप्पड़ मार रहा था. एक जवान मर्द से चुदाई करवा कर मुझे बहुत मजा आ रहा था. अपने पति के साथ मुझे सेक्स में इतना मजा कभी नहीं आया.","पांच मिनट के बाद हमने फिर से पोजीशन बदल ली. इस बार मनोहर ने मुझे उठाया और हम दोनों एक दूसरे की ओर मुंह करके बेड से नीचे जमीन पर खड़े हो गये. मनोहर ने मुझसे एक पैर बेड पर रखने के लिए कहा जिससे कि वो मेरी चूत में लंड डाल सके.","मैंने ऐसा ही किया और मनोहर ने मेरी चूत में फिर से अपना लंड पेल दिया. वो मुझे खड़ी खड़ी चोदने लगा.","मैंने भी उसकी पीठ को नोंचना खरोंचना शुरू कर दिया. मेरी नंगी चूचियां उसकी छाती से चपकी हुई थीं और वो मेरी गांड को भींच भींच कर मेरी चूत में लंड को अंदर तक ठोक रहा था. हर ठोक के साथ मेरे मुंह से आह्ह-आहह् की आवाजें आ रही थी. लंड की ठुकाई से होने वाले उस दर्द में बहुत मजा मिला रहा था मुझे.","चार-पांच मिनट के बाद मनोहर ने मुझे कुतिया बनने को कहा और पीछे से मेरी चूत में लंड पेलने लगा. पांच सात मिनट तक मेरी चूत में जबरदस्त तरीके से झटके लगते रहे. उसके बाद एक बार फिर से मेरा पानी निकल गया. मगर मनोहर का लंड अभी भी वैसे ही खड़ा हुआ था. ","मनोहर ने मुझसे कहा- ममता यार, किसी तरह तुम भी मेरा पानी निकालो.\nमैं बोली- हाथ से हिला कर निकाल देती हूं.\nवो बोला- नहीं, मैं तुम्हारी गांड में निकालना चाहता हूं. अपनी गांड चोदने दो मुझे. ","मैं गांड चुदवाने के लिए तैयार हो गयी. मैं फिर से कुतिया बन गयी. मनोहर ने मेरी गांड के छेद पर क्रीम लगाई और मैंने अपने हाथों से दोनों चूतड़ फैला दिये. फिर मनोहर ने अपना लंड मेरी गांड में पेल दिया. ","अपने पति से मैं अपनी गांड पहले भी काफी बार चुदवा चुकी थी. मगर मनोहर का लंड मेरे पति से मोटा था. उसका लंड अंदर जाते ही मेरी चीख निकल गयी. मगर मैं दर्द को बर्दाश्त कर गयी. मनोहर मेरी चूचियों को दबाने लगा और धीरे धीरे मेरी गांड में लंड चलाने लगा. ","दो मिनट के अंदर ही मुझे मजा आने लगा और फिर जैसे ही उसने स्पीड पकड़ी तो उसके लंड से निकल रहे कामरस से मेरी गांड भी चिकनी हो गयी और क्रीम की चिकनाहट के साथ मिलने से गांड पच-पच की आवाज करने लगी. ","मनोहर बोला- मुझे ये आवाज बहुत अच्छी लगती है. जब मैं अपनी गर्लफ्रेंड की चुदाई करता था तो ऐसे ही आवाजें आती थी. भूमि को भी मेरे लंड से चुद कर बहुत मजा आता था.\nउसके बाद मनोहर तेजी से धक्के मारने लगा और दो मिनट के बाद उसने तीन चार जोरदार झटकों के साथ अपना माल मेरी गांड में कॉन्डम के अंदर छोड़ दिया. ","जब लंड बाहर निकाला तो कॉन्डम में काफी सारा माल भरा हुआ था. उसके माल की इतनी मात्रा देख कर ऐसा लग रहा था कि अगर ये मेरी चूत में छूट जाता तो मुझे गर्भवती बना देता और मैं मनोहर के बच्चे की मां बन जाती. ","हम दोनों पूरी तरह से थक गये थे और लेट गये. उसके बाद हमने सुबह सुबह उठ कर एक बार फिर से चुदाई की. सुबह की चुदाई करने के बाद मूड बहुत ही फ्रेश हो गया. बहुत दिनों के बाद मुझे इतना फ्रेश और हल्का फील हो रहा था. ","इस तरह मनोहर के साथ मेरी चुदाई का सीन अभी तक चल रहा है. अब हम दोनों सोच रहे हैं कि एक साथ कानूनी रूप से लिविंग रिलेशन में रहना शुरू कर दें. ","मैं इंतजार कर रही हूं कि जैसे ही मेरे पति के साथ मेरे तलाक का फैसला आ जायेगा, मैं उसी दिन से मनोहर के साथ खुले रूप से रहना शुरू कर दूंगी. ","तो दोस्तो, ये थी मेरे यार टीचर से सेक्स की मेरी रियल कहानी. आप लोगों को मेरी ये हिंदी कहानी कैसी लगी मुझे इसके बारे में अपने मैसेज के द्वारा अपनी राय जरूर बतायें. आप अपनी राय कमेंट्स में बता सकते हैं.\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गांड बजाई","href":"https://www.freesexkahani.com/tag/gand-ki-chudai/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-1","href":"https://www.freesexkahani.com/hindi-sex-stories/5-star-hotel-girl-chudai-1/"},{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"लॉकडाउन में दीदी को खूब चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-sex-story/"},{"title":"अनजान महिला को होटल में चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/aurat-sex-ki-kahani/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"मेरी पहली चोदाई की कहानी-1","href":"https://www.freesexkahani.com/first-time-sex/pahli-chodai-ki-kahani-part-1/"}]}