{"Title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-2","author":{"name":"कुणाल राइटर","href":"https://www.freesexkahani.com/author/writerkunal/"},"date":"07-02-2020","views":"56,718","description":["प्रिन्सिपल और मेरी टीचर की चुदाई मैंने और मेरी क्लासमेट ने देखी थी. इसी कारण हमारी दोस्ती हो गयी फिर प्यार हो गया. मैंने अपनी क्लासमेट गर्लफ्रेंड की चुदाई कैसे की?","मेरी कॉलेज लाइफ की इस सेक्स कहानी के पहले भाग\nटीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-1\nमें अब तक आपने पढ़ा कि मेरी टीचर की चुदाई स्कूल के प्रिन्सिपल सर ने बाथरूम में की थी, जिसे मैंने और मेरे साथ पढ़ने वाली आकांक्षा ने देखा था. उसके काफी बाद आकांक्षा से मेरी इस बात की वजह से दोस्ती हो गई थी. स्कूल से कॉलेज तक के सफ़र के बाद आकांक्षा से मुझे प्यार हो गया और उसने मुझे चूम लिया.","अब आगे:","उसने जाते जाते पलट कर एक बात बोली- जानू सुनो सबकी, पर मानो दिल की!\nवो ये कह कर मुस्कुराते हुए बाहर निकल गयी.","समय बीतता गया. अब मेरे और आकांक्षा के बीच काफी कुछ परवान चढ़ने लगा था. हम दोनों में काफी शरारतें होने लगी थीं. किस करना, एक दूसरे को यहां वहां टच करना आम हो गया था.\nरातों को दो दो बजे तक हम दोनों के बीच चैट होती थी. कभी कभी सेक्सी बातें भी होतीं और दोनों गर्म हो जाते. उसका तो नहीं पता, पर मुझे बिना मुठ मारे नींद नहीं आती थी. ","एक दिन हमने डेट का प्लान बनाया कि अगले संडे मूवी देखने चलते हैं. मैंने जानबूझ कर वो सिनेमा जाना चुना, जहां लोग कम होते थे. मैंने सीट भी कॉर्नर की ली. क्योंकि मैं आज आकांक्षा के साथ कुछ आगे बढ़ना चाहता था. ","वक़्त पर हम दोनों सिनेमा हॉल में पहुंच गए, मूवी शुरू हो गयी. ","रमैया वस्तावैया मूवी थी. कुछ देर मैं यूं ही मूवी देखता रहा. फिर मैंने धीरे से अपना एक हाथ डरते हुए आकांक्षा की जांघ पर रखा. आकांक्षा ने कोई रिएक्शन नहीं दिया. अब मैं अपने हाथ को थोड़ा थोड़ा हिलाने लगा और आकांक्षा की जांघ को सहलाने लगा.","जब मैंने देखा कि आकांक्षा का कोई रिएक्शन नहीं आ रहा, तो मेरी हिम्मत बढ़ गयी. मैं अब हाथ को उसकी दोनों टांगों के जोड़ के आखिरी तक सहलाने लगा. इस पर जब मेरा हाथ आकांक्षा की चूत के आस पास छूता, तो उसकी सिसकारी निकल जाती. पर उसने मुझे रोका नहीं.","मैं ऐसे ही उसकी चुत के इर्द गिर्द सहलाता रहा. फिर मैंने एकदम से हाथ आकांक्षा की चूत पर रख दिया, तो उसने हड़बड़ाकर मेरी तरफ देखा और मेरा हाथ पकड़ लिया. ","मुझे ऐसा लगा जैसे मैंने किसी गर्म भट्टी पर हाथ रख दिया हो. आकांक्षा मेरा हाथ पकड़े हुए ही फिर से मूवी देखने लगी, लेकिन उसने मेरा हाथ वहां से हटाया नहीं.\nमैंने अब अपनी उंगली से उसकी चुत को छेड़ा, तो आकांक्षा ने फिर मेरी तरफ देखा. इस बार मैंने जल्दी से उसके होंठों पर अपने होंठ रख दिए और पागलों की तरह किस करने लगा.","किस के साथ ही साथ मैं उसकी चूत को उंगली से कुरेद रहा था, जो अब तक गीली हो चुकी थी. कुछ देर किस करने के बाद मैंने अपना दूसरे हाथ से आकांक्षा की एक चूची को पकड़ लिया और सहलाने लगा.","अब आकांक्षा की पकड़ मेरे हाथ पर ढीली हो गई थी, जिससे मैं उसकी चूत को और अच्छी तरह से मसलने लगा. आकांक्षा ने अपनी आंखें बंद की हुई थीं और बहुत धीरे धीरे से सिसकारियां ले रही थी- आह हह उईई ईईई ओह … हहह!","इतने में इंटरवल हो गया. हमने जल्दी जल्दी कपड़े सही किए और बाहर आ गए. ","आकांक्षा सीधे टॉयलेट चली गयी. तब तक मैं एक नया प्लान बना चुका था. मैंने अपने एक दोस्त को फ़ोन किया और उससे उसके रूम की चाबी मांगी. तो उसने बताया कि वो वहीं रूम के बाहर गमले के नीचे रखी है. इतने में मुझे सामने से आकांक्षा आती हुई दिखाई दी.","मैंने जल्दी से दोस्त को बाई बोला और कॉल काट दी. मैं भी आकांक्षा की तरफ बढ़ गया. ","जब मैं आकांक्षा के पास पहुंचा, तो मैंने उससे बोला- कहीं और चलते हैं … आगे मूवी बोरिंग है. ","आकांक्षा ने कुछ नहीं कहा, बस सर झुकाए हुए ही हां में गर्दन हिला दी. मैंने जल्दी से पार्किंग से बाइक निकाली आकांक्षा को बिठाया और दोस्त के रूम पर पहुंच गया. बाहर रखे गमले के नीचे से चाबी निकाली और लॉक खोल कर आकांक्षा को अन्दर बुला कर अन्दर से दरवाज़ा बंद कर दिया. ","सामने एक तख्त रखा था, आकांक्षा उस पर बैठ गयी थी. वो सिर झुकाए हुए बैठी थी. मैं भी जाकर उसके पास बैठ गया और अपना हाथ आकांक्षा की जांघ पर रख दिया. उसने कुछ नहीं कहा, तो मैं समझ गया कि आग दोनों तरफ लगी है.","मैंने झट से दूसरा हाथ उसकी चुचियों पर ले गया और उन्हें मसलने लगा. अब आकांक्षा भी गर्म होने लगी थी. मैंने आकांक्षा को धीरे से पीछे बेड पर लेटा दिया और खुद उसके ऊपर आकर उसे किस करने लगा. मेरे हाथ अभी भी आकांक्षा की चुचियों को सहला रहे थे.","अब आकांक्षा भी थोड़ा थोड़ा खुलने लगी थी और वो भी मुझे किस कर रही थी.","मैंने उसकी गर्दन पर किस करना शुरू किया. फिर उसके कान को मुँह में लेकर चूसा. आकांक्षा पूरी मदहोश हो चुकी थी. उसकी आंखें बंद थीं और मुँह से बस ‘उह हहह यह हहह’ की आवाज़ आ रही थी. ","कुछ देर बाद मैं खड़ा हुआ और आकांक्षा को उठाकर उसके कपड़े उतारने लगा. पहले तो उसने मना किया, लेकिन फिर मान गयी. मुझे पता था कि जो भी करना है, मुझे ही करना है … क्योंकि आकांक्षा शर्मा रही थी.","पहले मैंने आकांक्षा की कमीज उतारी. उसके अन्दर उसने बेबी पिंक कलर की ब्रा पहनी हुई थी. उसकी 32 साइज की दूध जैसे सफेद चुचियां और ऊपर से पिंक ब्रा … आह मेरी तो नज़र ही नहीं हट रही थी.","मुझे ऐसे घूरते हुए देख कर आकांक्षा ने शर्मा कर दूसरी तरफ मुँह कर लिया. मैंने जल्दी जल्दी अपने सारे कपड़े उतारे और पीछे से जाकर आकांक्षा को बांहों में ले लिया. जैसे ही हमारा नंगा बदन एक दूसरे से टच हुआ, हम दोनों की ही सिसकारी निकल गई- आह हहह हहहह! ","मैंने ब्रा के ऊपर से ही अपने दोनों हाथ चूचियों पर रख दिए और सहलाने लगा. उसकी गर्दन पर किस करने लगा. आकांक्षा मदहोशी में बस ‘उम्म आंह..’ कर रही थी.","अब मैंने हाथ नीचे ले जाकर सलवार का नाड़ा भी खोल दिया. नाड़ा खुलते ही सलवार नीचे पैरों में जा गिरी. मैंने जल्दी से उसे पैरों में से निकाला और आकांक्षा को अपनी गोद में उठाकर तख्त पर लिटा दिया. खुद भी उसके ऊपर आ गया.","एक बार फिर से हमारे होंठ एक दूसरे से चिपक गए. अबकी बार आकांक्षा के हाथ मेरे सिर पर थे और मेरे सर को अपनी तरफ खींच रहे थे.","बार बार मेरा लंड चूत से टच होता, तो आकांक्षा के बदन में कंपकंपी सी बढ़ जाती.","अब मैं थोड़ा नीचे की तरफ सरका और अपने होंठ सीधे आकांक्षा के एक निप्पल पर रख दिए. अचानक से आकांक्षा का बदन पूरा अकड़ गया, जैसे कि वो झाड़ रही हो. उसने अपने ऊपर वाले होंठ को अपने दांतों में दबा रखा था ताकि मुँह से आवाज़ न निकले.","अब मैंने अपनी जीभ को निप्पल पर फिराया, तो आकांक्षा ने सिसकारी ली- सी … ईईई … आहहह … आह..ई … आह … ईश्श्श … आह … ई … ई!","मैंने अब पूरे निप्पल को मुँह में ले लिया था और चूसने लगा था. आकांक्षा की सिसकारियां निकली जा रही थीं. फिर भी वो कोशिश कर रही थी कि आवाज़ बाहर न जाए.","अब मैंने एक हाथ आकांक्षा की कच्छी में घुसा कर उसकी चुत पर रख दिया, जिससे आकांक्षा कसमसाने लगी ‘सी … ईईई … आहहह!’ ","मैं अब कभी उंगली से चुत को सहलाता, तो कभी चूत को पूरी मुट्ठी में भर कर भींच देता. आकांक्षा मेरे नीचे तड़प रही थी. ऊपर चूची की चुसाई और नीचे चूत की रगड़ाई हम दोनों को गर्म किए जा रही थी.","फिर मैंने चूची को छोड़ा और उठकर आकांक्षा की पेंटी को उतारा. कसम से बता नहीं सकता कि कितनी प्यारी चुत थी … बिल्कुल पिंक. ऐसा मन कर रहा था कि अभी किस कर लूं, लेकिन वक़्त बहुत हो गया था, तो मैंने सोचा कि अब फाइनल राउंड हो जाए.","बाकी सबके लिए बाद में बहुत टाइम मिलेगा, सो मैंने आकांक्षा की तरफ देखा और आंखों ही आंखों में उससे इजाज़त मांगी … जो उसने दे दी. ","इसके बाद मैंने आकांक्षा की दोनों टांगों को खोला और खुद बीच में बैठ गया. मैं अपने लंड को चुत पर रगड़ने लगा.","आकांक्षा कसमसा रही थी और धीरे धीरे सिसकारियां ले रही थी, जिससे मेरा जोश बढ़ता ही जा रहा था.","‘उम्म्ह… अहह… हय… याह… ह्म्म्म … अमन्न आह अआआह आह.’","फिर मैंने इधर उधर देखा, तो तख्त के सिरहाने मुझे पोंड्स क्रीम दिखी. मैंने वो उठाई और थोड़ी अपने लंड पर लगा ली. थोड़ी क्रीम आकांक्षा की गुलाबी चुत पर मल दी. फिर चुत के मुँह पर लंड रख कर आकांक्षा को किस करने लगा.","किस करते करते मैंने एक जोरदार झटका दे मारा, जिससे मेरे लंड का सुपारा चुत के अन्दर चला गया और इसी के साथ आकांक्षा के मुँह से चीख निकल गई- उईईई मां … आह हहहह … कुणाल रहने दो, बहुत दर्द हो रहा है. मैं बर्दाश्त नहीं कर पा रही हूं, मैं मर जाऊंगी, प्लीज छोड़ दो … प्लीज छोड़ दो.","लेकिन मैंने उसकी किसी बातों पर ध्यान नहीं दिया और लंड को पूरा चूत के अन्दर डाल दिया.\nउसकी सील टूट चुकी थी क्योंकि मेरा लंड चिपचिपाने लगा था.","वो अभी भी लगातार मुझसे छूटने के प्रयास कर रही थी. उसकी आंखें बंद थीं, लेकिन आंसू उसके गालों पर बह रहे थे.\nये देख कर मैंने थोड़ी देर रुकना ही सही समझा. ","मैं अब धक्के नहीं लगा रहा था, पर उसकी गर्दन पर किस कर रहा था. उसके कानों को चुभला रहा था. कभी उसके चूचों को सहलाता, तो कभी मुँह में लेकर चूसने लगता. इसका ये असर हुआ कि आकांक्षा का दर्द कम होने लगा और उसकी चुत भी अन्दर से गीली होने लगी थी. ","अब मैंने धीरे धीरे धक्के लगाने शुरू किए. वैसे तो उसे अभी भी दर्द हो रहा था … लेकिन मज़ा भी आ रहा था. क्योंकि अब अबकी सिस्कारियां दर्द वाली नहीं … मज़े वाली आ रही थीं. मैंने भी स्पीड बढ़ा दी.","आकांक्षा भी नीचे से कूल्हे हिलाने लगी थी और मस्ती आवाजें निकलाने लगी थी- उन्ह … हाँ कुणाल … बहुत अच्छा लग रहा है … उह हहह आह हहहह … बस ऐसे ही करो.\nपूरे कमरे में हमारे मिलन की आवाज़ गूंज रही थी.","तकरीबन 10 मिनट की चुदाई के बाद आकांक्षा एकदम अकड़ने लगी. मैं समझ गया कि आकांक्षा झड़ रही है. मैंने अपनी स्पीड और बढ़ा दी. दस बारह धक्के मारने के बाद मैं भी आकांक्षा के अन्दर ही झड़ गया और आकांक्षा के ऊपर ही लेट गया.","हम दोनों की ही सांस फूली हुई थी.","कुछ देर ऐसे ही पड़े रहने के बाद आकांक्षा ने धीरे से मेरे कान में कहा- बाबू अब हटो न … मुझे पेशाब लगी है … मुझे बाथरूम जाना है.","मैंने पहले आकांक्षा को देखा, उसने शर्मा कर अपनी आंखें बंद कर लीं. मैंने उसके माथे पर प्यार किया और एक तरफ को लुढ़क गया. ","आकांक्षा ने उठना चाहा, लेकिन दर्द के मारे उससे उठा नहीं गया. उसने मेरी तरफ देखा, तो मैं समझ गया. मैं उठा और उसे गोद में उठाकर टॉयलेट में लेकर गया. वहां उसको टॉयलेट करवाया और वापस लेकर आया. ","आकर मैंने देखा कि बेडशीट पर खून लगा है. आकांक्षा ये देख कर घबरा गई- अब क्या होगा … ये तो सारी चादर खून में खराब हो गयी.\nमैं- कोई बात नहीं, ये मैं बदल दूंगा. ये वाली बेडशीट में ले जाऊंगा. आखिर ये हमारे प्यार की पहली निशानी है.","इतना सुनते ही आकांक्षा शर्मा गयी और उसने मेरे गले में बांहें डाल दीं.","कुछ देर हम वहीं रहे … आराम किया. जब आकांक्षा का दर्द कम हुआ, तो हम वहां से बाहर निकले. जैसे ही मैंने दरवाज़ा खोला, सामने वाले घर के बाहर एक शादीशुदा महिला बैठी थी, जो हमें ही घूर रही थी.","पहले तो मैंने इग्नोर किया और वापस मुड़कर ताला लगाया. फिर जैसे ही पीछे पलटा वो औरत अभी भी घूर रही थी.","तब तक आकांक्षा बाइक के पास जा चुकी थी, लेकिन दर्द की वजह से उसकी चाल में अभी भी लंगड़ापन दिख रहा था.","मैंने जल्दी से बाइक स्टार्ट की, आकांक्षा को बिठाया और वहां से आ गया. ","ये कहानी यूं तो पूरी हो गयी है, लेकिन अभी भी सेक्स कहानी में बहुत बाकी है अपना एक एक पल मैं आपके साथ शेयर करूँगा, लेकिन मुझे आपका साथ चाहिए. प्लीज अगर कोई गलती हुई हो तो माफ कीजिएगा, ईमेल ज़रूर कीजिएगा.","दोस्तो, यह थी मेरी कॉलेज लाइफ में पहली बार कुंवारी चूत की चुदाई की कहानी, जिसकी यादें आज भी ऐसे ही ताज़ा हैं, जैसे कि ये कल की बात हो.\nउम्मीद करता हूँ कि आपको मेरे पहले सेक्स की स्टोरी पसन्द आई होगी. अपनी राय देना न भूलें.\nआपका अपना कुणाल\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-chudai-chut-mili-1/"},{"title":"अविवाहिता लड़की से दोस्ती और चुदाई","href":"https://www.freesexkahani.com/first-time-sex/unmarried-ladki-dosti-chudai/"},{"title":"अंकल ने आंटी की चुत में मेरा लंड डलवाया","href":"https://www.freesexkahani.com/aunty-sex/uncle-aunty-ki-chut-mera-lund/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गाँव की देसी चूत शहर में चुदी-2","href":"https://www.freesexkahani.com/first-time-sex/gaon-desi-chut-shehar-2/"},{"title":"कॉलेज के सबसे मस्त माल की बुर खोली","href":"https://www.freesexkahani.com/first-time-sex/nungi-girl-ki-chudai-kahani/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"}]}