{"Title":"टीचर के साथ सेक्स की क्लास","author":{"name":"क्रेजी शिवम्","href":"https://www.freesexkahani.com/author/shivam/"},"date":"09-10-2019","views":"103,059","description":["मेरी मैथ्स टीचर का भरा गोरा बदन, बड़े बड़े चूचे और जबरदस्त कूल्हे! बहुत सेक्सी थी वो! मुझे बहुत अच्छी लगती थी वो! मैडम के साथ मेरी सेक्स की क्लास कैसे लगी?","दोस्तो, मेरा नाम शिवम् है, उत्तर प्रदेश रहने वाला हूं, दिखने में औसत से ऊपर, कद 5’8″ और सांवला रंग। मैं कुछ समय से अन्तर्वासना का नियमित पाठक हूं और यहां लिखी कहानियों का लुत्फ लेता रहता हूं।","कुछ दिनों से अपने साथ हुए एक मीठे अहसास को आप सभी के साथ बांटना चाहता था। यह घटना कुछ साल पहले की है जब मैं 19 साल का था. फिलहाल मैं 26 साल का एक आकर्षक युवक हो चुका हूं।\nचलिए अब अपने अनुभव की ओर ले चलता हूं आपको। ","बात उस समय की है जब मैं स्कूल में कक्षा बारहवीं का छात्र था।\nमैं शुरू से ही पढ़ाई में काफी तेज़ था और हमेशा अपनी क्लास में फर्स्ट आता था जिसकी वजह स्कूल के सारे टीचर्स मुझे बहुत मानते थे। एक मैम हमको मैथ्स पढ़ाती थीं जिनका नाम प्रीति था। उम्र में लगभग 38 की शादीशुदा और एक 7 साल की बेटी की मां थी। भरा भरा गोरा बदन, बड़े बड़े चूचे और जबरदस्त कूल्हे की मालकिन थी वो!","पर चूंकि मुझे इस उम्र तक सेक्स का इतना ज्ञान तो था पर कभी प्रैक्टिकल नहीं किया था, मैंने हमेशा उनको इज्जत और एक स्टूडेंट की नजर से ही देखा था। ","जब मैं कक्षा ग्यारहवीं में गया तो वो हमारी क्लास टीचर बना दी गईं। मैं बहुत खुश हुआ क्यूंकि वो मुझे बहुत अच्छे से जानती थीं और बहुत मानती थीं। मुझे बस इसी बात की खुशी थी कि अब मैथ्स में तो मैं ही टॉप करूंगा पर इसके साथ साथ और जो खुशी मिलने वाली थीं उसका मुझे अंदाज़ा ही नहीं था। ","मैम के हसबैंड बिजनेसमैन थे जिसकी वजह से वो अक्सर शहर बाहर टूर पर जाया करते थे, बेटी भी बोर्डिंग स्कूल में थी। मैम का घर जिस एरिया में था वो थोड़ा सुनसान था तो जब भी उनके हसबैंड बाहर जाते थे तो वो हमारे स्कूल की ही एक 12वीं क्लास की स्टूडेंट, जिसका नाम निधि था, को अपने घर रात रुकने के लिए बुला लेती थी।\nक्योंकि निधि मैम से ट्यूशन लेती थी इसलिए कभी कभी वहीं रुक जाती थी।","अगस्त का महीना था जब हमारे अर्धवार्षिक परीक्षा शुरू होने वाली थी. तब मैम को काफी सारा सलेबस पूरा करवाना था और रिवीजन भी करवाना था। उसी टाइम पर उनकी तबीयत भी कुछ खराब रहने लगी जिसकी वजह से असाइनमेंट्स भी नहीं चेक कर पाईं।","एक दिन उन्होंने मुझे स्कूल की छुट्टी के बाद रोका और बोली- शिवम्, काफी सारा असाइनमेंट्स चेक करना है और मेरे हसबैंड भी बाहर गए हुए हैं. मेरी तबीयत भी ठीक नहीं लग रही तो क्या तुम शाम मेरे घर आकर कॉपीज चेक करने में मेरी हेल्प कर दोगे?\nमैंने कहा – क्यों नहीं मैम, आप टाइम बता दो, मैं जाऊंगा।","शाम को करीब 5 बजे मैं मैम के घर पहुंचा, मैंने बेल बजाई, मैम ने दरवाजा खोला, उन्होंने काले रंग की मैक्सी पहन रखी थी।","यह पहली बार था जब मेरे मन में हवस की भावना जगी … वो भी अपनी टीचर के लिए। एक पल लिए मैं अकबका सा गया क्योंकि वो बला की खूबसरत लग रही थी.\nमेरा तो मन हुआ कि मैं उनके होंठों को चूम लूं पर फिर किसी तरह मैंने अपने आप को सम्भाला और गुड इवनिंग बोलते हुए अन्दर आ गया.","चूंकि शाम का समय था मैम ने मुझे चाय के लिए पूछा और मैंने हां कर दी.\nवो चाय बनाने रसोई में चली गई।","तब तक मैंने टी वी ऑन किया और मूवी देखने लगा।","जब वो चाय लेकर वापस आयी तब मूवी में एक गरमागरम सीन चल रहा था. जैसे ही मैंने उनको आते हुए देखा मैंने चैनल बदल दिया पर प्रीति मैम ये देख चुकी थीं।","चाय पीते हुए हम यूं ही इधर उधर की बातें करते रहे.\nफिर उन्होंने मुझसे कहा कि कॉपीज चेक करने में मैं उनकी हेल्प करूँ.\nहम दोनों कॉपी चेक करने लगे और बातचीत भी चलती रही.","अचानक से वो मुझसे बोली- शिवम् तुम टीवी पर कौन सी मूवी देख रहे थे?\nमैंने कहा- मुझे नाम नहीं पता!\nतो वो बोली- उस मूवी का नाम मर्डर है. और तुमको अभी वो मूवी नहीं देखनी चाहिए.\nइस पर मैंने उनसे पूछा- क्यों नहीं देखनी चाहिए?\nतो उन्होंने कहा- वो बड़े लोगों के देखने वाली फिल्म है.","मासूमियत से अनजान बनते हुए मैंने कहा- मैं भी बड़ा हूं।\nमेरी इस बात पर प्रीति मैम हंसने लगी और उन्होंने मेरा गाल खींच लिया।","ये पहली बार था जब अपने से उम्र में इतनी बड़ी किसी औरत से इस तरह बात रहा था. इससे पहले सिर्फ आंटी कह कर या रिस्पेक्ट से ही बात की थी। मैम तो मुझसे मेरे दोस्तों की तरह बातें कर रही थी।","यूं ही हम बातें करते करते कॉपीज चेक कर रहे थे।","मैंने बात को आगे बढ़ाने के लिए उनसे पूछा- आपको कैसे फिल्म का नाम मालूम है?\nतो वो बोली- मैंने फिल्म देख रखी है।\nमैंने आगे पूछा- क्या है फिल्म में?","वो जवाब देने ही वाली थी कि तभी बाहर हल्की हल्की बारिश शुरू हो गई। मैम जल्दी बाहर लॉन में कपड़े लेने लिए भागी जो सुखाने को डाले थे। मैं भी बिना कुछ सोचे समझे उनके पीछे गया. पर जब तक सारे कपड़े उतार पाते, हम दोनों ही काफी भीग चुके थे।","कमरे में वापस आकर मैम ने मुझसे कपड़े बदलने को कहा. पर मेरे साइज़ के कपड़े उनके पास नहीं थे तो मैं उनके हसबैंड की लुंगी पहन कर बैठ गया।\nमैम अन्दर जाकर एक ढीला सा गुलाबी रंग का गाऊन पहन के बाहर आयी।","मैं बस उनको देखता ही रह गया। शर्तिया उन्होंने अन्दर ब्रा नहीं पहनी थी क्योंकि उनके चूचे रोज की अपेक्षा कुछ ज्यादा ही बड़े दिख रहे थे और हिल भी रहे थे।\nमेरा ध्यान अब दोबारा कॉपी चेक करने में नहीं लग रहा था।","बारिश में भीगने की वजह से मैम बाल भी खोल कर आई जो कि और भी आग में घी का काम कर रहे थे।\nमैं उनकी नजर बचा के उनके कभी उनके होंठ देखता तो कभी उनके चूचे।","मैम ने शायद मुझे ये सब करते देख लिया था पर वो कुछ बोली नहीं।\nकुछ देर बाद वो खुद ही बोली- आज के लिए बस करते हैं, चलो टीवी पर कुछ देखते हैं।\nहम टीवी देखने लगे और वो इधर उधर की बातें मुझसे करने लगी।","देखते ही देखते 9 बज गए तो मैंने घर वापस जाने की बात की तो प्रीति मैम ने मुझसे कहा- शिवम्, तुम रात को मेरे घर ही रुक जाओ। मेरे हसबैंड बाहर गए हैं और अकेले मुझे डर लगता है।\nइस पर मैंने उनसे कहा- मैंने घर पर बताया नहीं है।\nवो बोली कि वो मेरी मम्मी से बात कर लेंगी.\nऔर वो मेरी मम्मी को फोन करने अन्दर चली गई.","वापस आकर बोली- मैंने तुम्हारे घर पर बात कर ली है, तुम यहां रुक जाओ।\nमैंने कहा- ठीक है पर मेरे कपड़े?\nउन्होंने मुझे अपने हसबैंड की शोर्ट्स और टीशर्ट दे दी। ","इसके बाद हम लोग डिनर करने लगे और उसके बाद मैंने मैम से पूछा- मैं कहा सोऊंगा?\nतो उन्होंने मुझे गेस्ट रूम दिखा दिया.","मैं गुडनाईट बोल कर सोने के लिए जाने लगा तो वो बोली- इतनी जल्दी सो जाओगे क्या?\nमैंने कहा- घर पर तो इसी टाइम पर सोता हूं।\nइस पर वो बोली- कुछ देर टीवी देखते हैं, फिर सो जाना।\nमैंने कहा- अच्छा आइडिया है।","फिर हम दोनों मैम के बेडरूम में जाकर बेड पे बैठ कर एक मूवी देखने लगे.\nतभी प्रीति मैम ने मुझसे पूछा- तुमने क्या सच में वो मूवी नहीं देखी है?\nमैंने अनजान बनते हुए कहा- कौन सी मूवी मैम?\nवो बोली- वही जो दिन में देख रहे थे … मर्डर!\nमैंने कहा- हां वो तो नहीं देखी है।","मैम ने कहा- देखनी है क्या?\nमैंने एक्साइटेड होते हुए कहा- हां।\nइस पर वो बोली- इसके बारे में किसी को बताना मत. ओके?\nमैंने कहा- प्रॉमिस।","फिर वो मर्डर मूवी की डीवीडी लेकर आई और प्ले किया। कुछ देर तक तो नॉर्मल सब चलता रहा फिर अचानक किसिंग सीन्स शुरू हुए, मेरा लन्ड धीरे धीरे सख्त होने लगा।\nमैम ने पूछा- कैसी लग रही है मूवी?\nमैंने कहा- अच्छी है, बहुत अच्छी!\nवो बोली- मम्मी से शिकायत कर दूंगी कि ये फिल्में देखते हो.","मैं थोड़ा डर गया. फिर हिम्मत करके बोला- आप भी तो देखती हो?\nतो वो हंसने लगी और बोली- मैं देख सकती हूं।","हम मूवी देखते रहे और मेरी नज़रे अब मैम की चुचियों पर फिर से जाने लगी अब धीरे धीरे फिर से मेरा लन्ड खड़ा होने लगा मैम भी थोड़ा थोड़ा मूवी के खुमार में आ चुकी थीं।\nमैंने मौका देखते ही मैम के हाथ पर अपना हाथ हल्के से रख दिया.\nमैम ने पूछा- क्या हुआ?\nमैंने कहा- प्रीति मैम, आय लव यू।\nइस पर वो बोली- व्हाट?\nमैंने कहा- मैं आपसे प्यार करता हूं।","वो हंसने लगी और बोली- पता भी है क्या होता है प्यार?\nमैंने कहा- हां पता है।\nउन्होंने पूछा- क्या होता है बताओ?","मैंने उनके होंठ चूम लिए और बोला- ये होता है।\nइस पर मैम कुछ देर चुप रहीं.\nमेरी हालत खराब होने लगी कि कहीं बात उल्टी ना पड़ जाए.","कुछ देर बाद वो बोली- शिवम् तुम मेरे फेवरेट स्टूडेंट हो क्योंकि तुम पढ़ाई में सबसे अच्छे हो! पर इस फील्ड में भी तुमको इतनी जानकारी है, यह नहीं पता था।\nये बोल कर उन्होंने मुझे अपनी ओर खींच लिया और कहा- आय अल्सो वांट टू ट्राय समथिंग विथ माय फेवरेट स्टूडेंट! (मैं भी अपने पसंदीदा छात्र के साथ कुछ करना चाहती हूँ.)","यह बोलते ही उन्होंने अपने रसीले होंठ मेरे होंठों पर रख दिए और जोर जोर से चूसने लगी, मैं भी पूरे जोश से उनके रसीले होंठ चूसने लगा।\nमेरे हाथ उनके चूचों पर जा पहुंचे और हल्के हल्के हाथों से मैंने उनके दोनों कबूतरों को मसाज देना शुरू कर दिया। जल्दी ही दोनों कबूतर सख्त होने लगे और निप्पल सख्त होने लगे.","अब मेरा एक हाथ उनके चूचे पर और दूसरा उनके बालों में था।\nमैंने उनके गले को चूमना शुरू तो वो मानो पागल सी हो गई।\nउनकी गर्दन उनका उत्तेजना का केंद्र था।","वो उम्मह … उउम्मह… करने लगी, गले को चाटने के बाद मैं कानों को जीभ से सहलाने लगा और वो और भी एक्साइटेड होने लगी- ओह शिवम् … लव मी बेबी … लव मी … करने लगी।","मैंने अपने हाथ उनके गाऊन मे डाल दिए, मेरा शाम का शक सही था उसने अन्दर ब्रा नहीं पहनी थी, सीधे मेरे हाथों में उसके बड़े बड़े दूध आ गए। मैंने उसके दूध से खेलना शुरू किया, पहले हल्के हल्के हाथों से और फिर जोर जोर से मसलना शुरू किया।","वो पूरी तरह अब काम वासना में जलने लगी थी और मादक आवाजें निकालने लगी। ","मैंने उसका हाथ पकड़ कर अपने लन्ड पर रख दिया और वो शॉर्ट्स के ऊपर से ही मेरे लंड को सहलाने लगी. मेरा लन्ड पूरी तरह सख्त हो गया।","अब मैंने मैम के गाऊन की डोरी खोल दी और मेरी आंखों के सामने उनके दोनों बड़े बड़े बूब्स आ गए. मैंने झट से अपना मुंह कान से हटाया और जीभ से बूब्स चाटने लगा।","मैं जीभ को निप्पल के आस पास गोल गोल घुमाने लगा जिससे उसके निप्पल बहुत कड़क हो गए साथ ही साथ मैं उसके बूब्स को जोर जोर से दबा भी रहा था।","इधर मैम ने भी मेरे शॉर्ट्स के अंदर हाथ डाल दिया और मेरे बाल्स और हल्की हल्की उगी हुई झांटों से खेलने लगी। साथ ही साथ मेरे लन्ड को स्ट्रोक भी कर रही थी। मैंने उसका गाऊन पूरा उतार के उसको नंगी कर दिया।","अब उसके बदन पर सिर्फ़ एक काली रंग की पैंटी बची थी, मैंने अपना हाथ उसकी चूत पर पैंटी के ऊपर से ही फिराना शुरू किया।\nउसकी चूत पर हल्के हल्के घुंघराले बाल मैं पैंटी के ऊपर से ही महसूस कर पा रहा था।","मैम सिसकारियां लेते हुए बोलीं- स्सस … उम्मह … शिवम् लव मी बेबी … लव मी.\nमैंने अपना हाथ उसकी पैंटी में डाल दिया और चूत को सहलाने लगा। उनकी चूत अब तक काफी गीली हो चुकी थी और मैं उसका गीलापन अपनी उंगलियों पर महसूस कर रहा था।\nइधर मैम ने मेरा शॉर्ट्स उतार दिया था और मेरे लन्ड को जोर जोर से झटके दे रही थी।","मेरा लन्ड पूरी तरह तैयार हो चुका था.\nतभी वो बोली- पहले हाथ से मुझे ओर्गैस्म करवाओ.","मैंने उसकी चूत में एक उंगली डाल दी और अन्दर बाहर करने लगा. उनकी चूत के पानी से काफी आसानी से मेरी उंगली अंदर बाहर चल रही थी। फिर मैंने दूसरी उंगली भी अंदर डाल दी और तेज़ी से अंदर बाहर चलाने लगा।\nवो पूरी तरह पागल होने लगी और मादक आवाजें निकालने लगी- उम्म्ह… अहह… हय… याह…","कुछ देर उसकी चूत रगड़ने से वो अपना माल छोड़ने ही वाली थी कि मैंने अपनी उंगलियां उसकी चूत से बाहर निकाल ली और हल्के हल्के हाथ से उसकी चूत पर थपकी देने लगा जिससे वो पूरी लाल हो गई।","फिर मैंने थोड़ा और ज़ोर से चांटा मारना शुरू किया उनकी चूत पर जिससे वो और भी एक्साइटेड हो गई और बोलने लगी- प्लीज़ बेबी… मेक मी कम शिवम् … प्लीज़ … मेक मी कम.\nमैंने झट से उंगलियां चूत में डाल दी और तेज़ी से अंदर बाहर करने लगा और जल्दी ही उसने अपना पूरा माल मेरे हाथ पर छोड़ दिया। मैंने टिश्यू पेपर से मैम की चूत साफ की.\nअब उसकी बारी थी मुझे मजे देने की।","और फिर वो मेरे लन्ड को हाथ में लेकर खेलने लगी।\nखेलते खेलते उसने मेरे लन्ड पर किस करना शुरू किया और फिर लंड के टोपे को जीभ से चाटने लगी, कुछ देर तक चाटने से मेरा लन्ड पूरा टाइट हो चुका था उसकी कोमल जीभ मुझे बहुत आनन्द दे रही थी।","फिर उसने पूरा लन्ड चाटना शुरू किया और अपने थूक से पूरा लन्ड गीला कर दिया।","मैम बड़ी ही अभ्यस्त तरीके से मेरा लंड चूसने लगी और साथ ही साथ हाथ से लंड को रगड़ भी रही थी।\nमैं भी उसकी चूचियां दबाने में लगा हुआ था.","जैसे ही उसने जोर जोर से अपनी जीभ का जादू मेरे लन्ड पर चलाया, मैं चरम आनंद के करीब आता जा रहा था। कुछ ही देर मेरे लन्ड का लावा बाहर आ गया। मैं मैम के मुंह में ही छोड़ना चाहता था पर वो अनुभवी थी इसलिए जल्दी से मेरा लंड मुंह से बाहर निकाल लिया और अपने बड़ी बड़ी चूचियों पर सारा माल गिरा लिया।","फिर उसने टिश्यू पेपर से अपने चूचे साफ किए और हम दोनों थोड़ी देर के लिए वैसे ही नंगे बाते करने लगे।\nमैम ने मुझसे पूछा- शिवम्, क्या ये तुम्हारा पहली बार था?\nमैंने कहा- हां मैम।","इस पर वो बोली- मैम स्कूल में, यहां मैं तुम्हारे लिए प्रीति हूं.\nफिर वो बोली- आज पहली बार के लिए इतना काफी है. बाकी चीज़े धीरे धीरे ट्राय करेंगे.\nऔर मुझसे कॉफी के लिए पूछा।\nमैंने हां में जवाब दिया.\nऔर वो बिना पैंटी के सिर्फ़ गाऊन डालकर कॉफी बनाने चली गईं।","मेरा मन तो हुआ कि अभी ही इसको चोद लूं पर जल्दबाजी करना ठीक नहीं लगा. वैसे भी सब मज़े एक साथ खत्म हो जाते, मैं तो आराम सब ट्राय करना चाहता था।","कुछ देर में वो कॉफी लेकर आई और हमने काफी एन्जॉय की.","इसके बाद हम दोनों ने एक लंबा लिप लॉक किया और दूसरे को प्यार से गुडनाईट बोल कर अपने अपने कमरे में सोने चले गए।","आपको मेरा टीचर के साथ सेक्स का पहला अनुभव कैसा लगा जरूर बताएं।\nआप के विचारों और सुझावों का स्वागत है। [email protected] पर सम्पर्क करें।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hindi Sexy Story","Hot Sex Stories","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"टीचर की चूत की आग","href":"https://www.freesexkahani.com/teacher-sex/teacher-ki-chut-ki-aag/"},{"title":"दिशा पटानी के साथ हसीन रात","href":"https://www.freesexkahani.com/indian-sex-stories/disha-patani-ke-sath-raat/"},{"title":"टीचर संग प्यार के रंग-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-1/"},{"title":"टीचर संग प्यार के रंग-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-2/"}]}