{"Title":"टीचर संग प्यार के रंग-4","author":{"name":"कर्ण सिंह","href":"https://www.freesexkahani.com/author/karans/"},"date":"07-03-2020","views":"23,732","description":["मेरी टीचर ने मुझे घर बुलाया. मैडम से ओरल सेक्स का मजा लेकर मैंने असली चुदाई शुरू की. वो भी पक्की खिलाड़ी थी. मैं टीचर की गांड का मजा भी लेना चाहता था तो …","हाय दोस्तो, मैं करन एक बार फिर आप लोगों के लिए अपनी गर्म सेक्स कहानी लेकर हाजिर हूं. आपने मेरी इस टीचर सेक्स कहानी के पिछले भाग\nटीचर संग प्यार के रंग-3\nको इतना प्यार दिया उसके लिए आप लोगों को बहुत बहुत धन्यवाद. दोस्तो, कहानी के पिछले भाग में मैंने आपको बताया था कि तनवी मैम की चुदाई करने के बाद मैं रात में फिर से उसकी चूत मारने के लिए उसके घर गया था. ","उसके घर पहुंच कर मैंने पाया कि उसने पहले से ही सुहागरात जैसी सजावट की हुई थी. उसका हुस्न देख कर मेरे अंदर भी जोश आ गया और हम दोनों ने ओरल सेक्स का भरपूर मजा लिया. ","अब मैं आपको आगे की कहानी बता रहा हूं. ","ओरल सेक्स का मजा लेने के लिए हम फिर से 69 की अवस्था में आ गये. इस बार वो मेरे लन्ड पर शहद लगाकर चूस रही थी और मैं बर्फ़ को शहद में भिगोकर उसकी चूत पर रगड़ रहा था और चूस रहा था।","बर्फ़ की छुअन से उसके शरीर में एक अलग ही सनसनाहट हो रही थी जिसका पूरा बदला वो मेरे लन्ड पर निकाल रही थी, तनु भी लन्ड पर शहद लगाकर ऐसे चूस रही थी जैसे लोलीपॉप हो और आज के बाद कभी ये लोलीपॉप उसको दोबारा मिलेगी ही नहीं। ","मेरे लंड को वो पूरा अंदर ले जा रही थी. कभी टोपे को जीभ से चाट रही थी तो कभी फिर से पूरा लंड गले तक ले जाती थी. तनवी टीचर लंड को चूसने में इतनी माहिर थी कि लंड पर दांतों को छूने भी नहीं दे रही थी. केवल अपनी जीभ और अपने कोमल होंठों से मुझे जन्नत जैसा बहुत ही सुखद अहसास दे रही थी. ","उसकी चूत से पानी रिसने लगा था. जैसे ही उसकी चूत के रस की बूंद बाहर आती तो मैं उसको चूस जाता था. वो भी अपनी चूत को बार बार मेरे मुंह पर दबा रही थी. ","लंड और चूत को चूसते चूसते हम दोनों ही पूरे जोश में आ चुके थे.\nतनु ने अपने मुंह से लंड निकाल कर आह … करके एक गहरी सांस भरी और बोली- बस करन, अब मेरी चूत में अपना लंड अंदर डाल दो. मेरी चूत में जैसे आग लगी हुई है. तुम्हारे लंड के पानी से इसकी आग को बुझा दो मेरे राजा. ","उसके कहने पर मैं सीधा हो गया. मैंने उसके एक एक पैर को पकड़ कर अपने एक एक कंधे पर रख लिया. उसकी चूत मेरे लंड के सामने आ गयी. मैंने उसकी कमर के नीचे तकिया सेट कर दिया. ","अब टीचर की चूत एकदम से उभर कर मेरे सामने आ गयी. उसकी चूत को देख कर ऐसा लग रहा था जैसे वो खुद ही मेरे लंड के द्वारा चुदने का इशारा दे रही हो. ","अपने मूसल जैसे लंड को मैंने उसकी चूत पर सुपारे से रगड़ा तो वो मचल गयी. उसकी नर्म और गर्म मुलायम चूत पर लंड का सुपारा फिराते हुए मुझे ऐसा लग रहा था जैसे मैं मलाई में लंड को चला रहा हूं. बहुत ही वासना भरा पल था वो. ","उसकी चूत पर रगड़ने से लंड के टोपे में जो सनसनाहट हो रही थी वो एक अलग ही मजा दे रही थी. दूसरी ओर तनु की हालत और ज्यादा बिगड़ रही थी. उसकी चूत जैसे गर्म भट्टी के जैसे तपने लगी थी. ","मैंने एक दो बार लंड को उसकी चूत के मुंह पर रख कर रगड़ा तो वो अपने दांतों के तले अपने होंठों को चबाने लगी. बेड की चादर को नोंचने लगी. उसकी चूत बार बार ऊपर की ओर आकर मेरे लंड को जैसे खुद ही अपने अंदर समा लेना चाह रही थी. मगर ऐसा हो नहीं पा रहा था. ","वो बार बार अपनी गांड को ऊपर करके लंड के सुपारे को चूत में लेने का प्रयास कर रही थी जिसमें उसको सफलता नहीं मिल रही थी. उसको इस तरह से तड़पती हुई देख कर मुझे मजा सा आ रहा था.\nफिर वो बोली- अब चोद भी दे हरामी! मेरी जान निकालने का इरादा है क्या? अब और कितना तड़पायेगा मुझे?","मैंने भी उसको और ज्यादा तड़पाना सही न जाना. फिर मैं उसके ऊपर हल्का सा झुक गया. उसके ऊपर झुकते हुए मैंने अपने लंड को उसकी चूत के ऊपर सेट कर लिया. ","फिर उसके दोनों चूचों को अपने हाथों में जोर से पकड़ा. पूरी सेटिंग होने के बाद मैंने पूरा जोर लगा कर एक धक्का मारा और मेरा मोटा लंड उस चुदक्कड़ टीचर की चूत को चीरता हुआ अंदर जा धंसा. ","लंड अंदर जाते ही उसके मुंह से चीख निकल गयी. मुझे तो जैसे जन्नत का मजा मिल गया लेकिन दर्द के मारे तनु की हालत खराब हो गयी.\nवो गुस्से में बोली- क्या कर रहे हो? आराम से नहीं डाल सकते थे क्या? मार ही डालोगे बिल्कुल. ","उसका दर्द देख कर मैं कुछ पल के लिए ज्यों का त्यों रुका रहा. फिर मैंने लंड के टोपे को हल्का सा पीछे की ओर खींचा और बिना चूत से बाहर निकाले एक और धक्का जोर से मार दिया. ","एक बार फिर से तनु की चीख निकल गयी. मगर इस बार की चीख में दर्द के साथ मजा भी शामिल हो गया था. दोस्तो, चूत को जब लंड का स्वाद मिल जाता है तो उसको दर्द में भी मजा आने लगता है. उस टीचर की चूत का भी यही हाल था. ","इस तरह से मैंने चार या पांच बार किया. मैं हल्का सा लंड को बाहर खींचता और बिना बाहर निकाले फिर से चूत में लंड को धकेल देता. इससे उसकी चूत बिल्कुल खुल गयी थी. उसकी चूत अंदर से बिल्कुल गीली हो गयी और उसकी गीली हो चुकी चूत अब मेरे लंड को अंदर जाने में सहायता भी करने लगी थी. ","अब उसके मुँह से आहह … उन्ह … फ़क मी हार्ड जैसी आवाज़ें आने लगी और वो भी अपनी गांड को उचका उचका कर चुदवाने लगी।\nइस पोजीशन में पूरा लन्ड उसकी चूत की जड़ तक चला जाता था और अंदर जाकर उसकी बच्चेदानी से टकरा रहा था. इससे उसे और मुझे दोनों को पूरा मज़ा आ रहा था।","5 मिनट तक ऐसे ही चोदने के बाद मैंने उससे पोजीशन बदलने को कहा. अब वो मेरी ओर पीठ करके लेट गयी. मैंने भी उसके पीछे जाकर उसकी टांग को उचकाया और लंड को उसकी चूत में घुसेड़ दिया. बिना देर किये मैं फिर से उसकी चूत में धक्का देने लगा. ","फिर मैंने उससे कहा कि अपनी टांग को पकड़ लो. उसने अपनी टांग पकड़ ली. मैंने उसके चूचों पर अपने हाथों को अच्छी तरह से जमा दिया. फिर उसकी चूचियों को पूरी ताकत के साथ नोंचने लगा. साथ ही मैं उसकी गर्दन पर भी काट रहा था और बीच बीच में किस भी कर रहा था. ","इस क्रिया से उसको इतना मजा मिला कि उसका बदन एकदम से अकड़ने लगा. उसकी चूत से रस की धार फूट पड़ी. अंदर ही अंदर उसकी चूत से निकल रहे पानी की गर्म गर्म धार को मैं अपने लंड पर लगता हुआ महसूस भी कर सकता था. ","मैंने भी अब बिना रुके अपने धक्कों की स्पीड को बढ़ा दिया. वो एकदम से जैसे नशे की हालत में होने लगी. उसकी आंखें मदहोशी में बंद होने लगीं. ","तभी मैंने उसको घोड़ी बनने के लिए कहा. मेरे कहने पर वो बेड के किनारे पर आकर घोड़ी बन गयी. मैं बेड के नीचे खड़ा हो गया. मेरा मूसल लंड पूरे जोश में तना हुआ था और उसके सही पोजीशन लेने का इंतजार कर रहा था. ","तनु के पोजीशन लेते ही अब उसकी चूत और गांड दोनों मेरे सामने उभरी हुई थीं. उसकी चूत के द्वार बार बार बंद होकर फिर से खुल रहे थे. यही हाल उसकी गांड के छोटे से गुलाबी छेद का भी था. ","अब मैंने उसके दोनों चूतड़ों को अपने हाथों से पकड़ा और उसकी गांड के छेद पर जीभ रख दी. उसने शायद सोचा भी नहीं होगा कि मैं उसकी गांड को चाटने वाला हूं. जैसे ही मेरी जीभ उसकी गांड के छेद पर लगी तो वो चिहुँक गई. ","मैं भी जीभ से उसके छेद को चाटने लगा. मेरी जीभ उसकी गांड के छेद के अंदर जाने लगी थी. धीरे धीरे उसकी गांड ने मेरी जीभ को रास्ता देना शुरू कर दिया था. मैं हैरान था कि उसको गांड चटवाने में मजा आ रहा था. वो मस्ती में भरती जा रही थी. ","उसकी गांड में मैं जीभ से चाट रहा था और इसी दौरान वो खुद ही अपने हाथ से अपनी चूत को सहला रही थी. फिर उसने अपनी चूत में उंगली ही डाल दी. वो चूत में उंगली करने लगी. एक हाथ से उसने अपने चूचे को मसलना शुरू कर दिया. गांड चटवाने का पूरा मजा ले रही थी साली रंडी. ","चूंकि उसका मुंह बिस्तर में दब सा गया गया था इसलिए उसकी सिसकारियां दबे हुए से रूप में बाहर आ रही थीं. ऊंह… ऊंह की आवाज के साथ वो अपनी चूत में सहलाते हुए अपना चूचा दबा रही थी. ","अब मैंने उसकी गांड से जीभ हटा ली और अपनी उंगली उसकी गांड में दे दी. उसको हल्का सा दर्द तो हुआ लेकिन वो इतनी मदहोश हो चुकी थी कि उसको ज्यादा पता नहीं चला. ","मैंने टीचर की गांड में उंगली चलाना चालू कर दिया. पहले मैं एक उंगली चला रहा था और फिर मैंने दो उंगली डाल दीं. उसको भी पूरा मजा आने लगा. उसकी गांड का छेद भी धीरे धीरे ढीला होने लगा था. ","फिर मैंने एकदम से उंगली बाहर निकाल लीं और दोबारा से उसकी गांड के छेद में जीभ दे दी. मैंने एक दो बार उसके छेद को चाटा और उससे कहा- जानेमन तैयार हो जाओ, मेरा लौड़ा अब प्रवेश के लिए तैयार है. ","उसने भी अपनी गांड को उचका कर जैसे सहमति दे दी. मैंने लन्ड को हाथ में पकड़ कर उसकी चूत से लेकर गांड तक रगड़ना शुरू किया जिससे उसके चूतरस से लन्ड गीला हो गया. ","तभी मैंने थोड़ा थूक लेकर उसकी गांड में डाल दिया और थोड़ा लन्ड पर लगा दिया और टोपे को उसकी गांड के छेद पर रख दिया। वो भी जैसे पूरी कमर कस चुकी थी मेरे लंड से अपनी गांड चुदाई का उद्घाटन करवाने के लिए. ","उसकी गांड के छेद पर रख कर मैंने लंड के टोपे को धीरे धीरे अंदर घुसाना शुरू किया. जैसे ही सुपारा उसकी गांड के छेद में घुसने लगा तो वो दर्द से तड़पने लगी. मगर साथ ही वो दर्द को सहन करने की कोशिश भी कर रही थी. ","उसका दर्द कम करने के लिए मैं लंड का सिर्फ टोपा घुसेड़कर ही रुक गया. मैं उसके दूधों को दबाने लगा और उसकी पीठ और कमर पर किस करने लगा. किस करते हुए साथ ही मैं उसकी गर्दन पर भी चूमने लगा. ","अब जब वो फिर से नॉर्मल हो गयी और गांड उचकाने लगी तभी मैंने उसके दोनों चूतड़ों को जोर से पकड़ा और पूरी ताकत से अपना लन्ड उसकी गांड में झोंक दिया. ","इस प्रहार को वो बर्दाश्त नहीं कर पाई और अपने मुंह में बेड की चादर को ही फंसाने लगी. मुझे भी ऐसे लगा जैसे कि मेरा लंड छिल गया हो. एक तो उसकी गांड का छेद बहुत छोटा था. दूसरे उसकी गांड चुदाई पहले कभी हुई भी नहीं थी. ","दोनों को राहत देने के लिए थोड़ी देर मैं रुक गया. फिर उसके दूध और चूत को सहलाने लगा. तीन-चार मिनट लगे उसको नॉर्मल होने में, तब जाकर मैंने धीरे धीरे धक्के लगाने शुरू किये. ","पहले तो उसे दर्द होता रहा मगर दो मिनट के बाद उसकी गांड खुलने लगी. वो भी अपनी गांड में लंड का मजा लेने लगी. उसके मुंह से अब धीरे धीरे सिसकारियां निकल रही थीं. पूरे कमरे में आह्ह … आई … ऊन्ह जैसी कामुक आवाजें गूंज रही थीं. ","पांच मिनट तक ऐसे ही धक्के लगाने के बाद मैंने उसकी गांड को तेजी के साथ चोदना शुरू किया. उसकी गांड में अब ताबड़तोड़ धक्के लग रहे थे. स्पीड इतनी तेज हो गयी कि उसका पूरा बदन हिलने लगा. टीचर की गांड में मेरा लंड पूरी तेजी के साथ अंदर बाहर हो रहा था. ","उसको इस तरह से चुदवाते हुए देख कर मेरा जोश और ज्यादा बढ़ रहा था. मैं फुल स्पीड में उसकी गांड चुदाई कर रहा था. मेरा लंड एकदम से फूलने सा लगा था. ऐसा लग रहा था कि उसकी गांड के अंदर ही लंड फट जायेगा. ","मैं अब अपने चरम के नजदीक पहुंच गया था. उधर तनु की सिसकारियां भी कुछ ऐसा ही इशारा कर रही थीं कि वो झड़ने वाली है.\nवो जोर जोर सिसकारते हुए कह रही थी- आह्ह … कमॉन, फक मी हार्ड … आह्ह और तेजी से चोदो. ","मेरे झड़ने से ठीक पहले उसकी चूत ने पानी छोड़ दिया. उसके कुछ सेकेण्ड के बाद ही मैं भी झड़ने लगा. मैंने उसकी गांड में अपना वीर्य निकाल दिया. ","दो मिनट के बाद मेरा लंड ढीला हुआ तो मैंने उसकी गांड से लंड बाहर खींचा. मैं उसकी गांड को देखने लगा. उसका छोटा सा छेद जो गुलाबी था, अब वो खुल गया था. उसके अंदर का नजारा लाल हो गया था. बार बार उसकी गांड का छेद बंद होकर फिर से खुल रहा था. ","टीचर मैम की गांड से मेरा रस बाहर चूने लगा. बार बार खुलने और बंद होने से उसकी गांड में से वीर्य बाहर आ रहा था. मैंने उसकी गांड से निकल रहा अपने लंड का रस अपनी उंगली पर लगाया और उसके मुंह की ओर कर दिया. ","वो मेरी वीर्य लगी उंगली को चाट गयी. उसके बाद उसने मेरे लंड को भी मुंह में ले लिया और मेरे लंड पर लगा सारा माल साफ कर दिया. हम दोनों काफी थक गये थे. हमारी सांसें तेजी के साथ चल रही थीं. ","एक दूसरे के ऊपर हम बांहों में बांहें डाले हुए पड़े रहे. कुछ देर के बाद उसको फिर से मस्ती सूझी. वो किचन से दो गिलास दूध में काजू-बादाम और केसर डाल कर ले आई. वो दूध पीने के बाद एक बार फिर से हम जोश में आ गये. ","उस पूरी रात को हमने खूब चुदाई की. अगले दिन रविवार था तो मुझे भी किसी बात की चिंता नहीं थी और उसे भी काम पर जाने की चिंता नहीं थी. मैं सुबह 5 बजे उठ कर चुपके से उसके क्वार्टर से निकल गया और अपने हॉस्टल में आ गया. ","टीचर के साथ मेरा ये रिश्ता साल भर चला. जब भी वो मुझे डांटती या फटकारती थी तो मैं उसका पूरा बदला रात में निकालता था. मैं पढ़ाई में थोड़ा होशियार भी था इसलिए उसके पढ़ाने से मेरे मार्क्स भी अच्छे आये. ","उसके बाद फिर मैं दिल्ली में आ गया. दिल्ली आने के बाद उसके साथ मेरा रिश्ता टूट गया. मैंने उसको काफी दिनों तक मिस किया. उसकी चुदक्कड़ हरकतें रात में मेरे लंड को अक्सर परेशान कर दिया करती थीं और मैं मुठ मार कर सो जाता था. ","दोस्तो, ये थी मेरी टीचर के साथ मेरी सेक्स और प्यार भरी स्टोरी. अगर आपको मेरी स्टोरी पसंद आई हो तो मुझे अपनी प्रतिक्रियाओं के जरिये जरूर बतायें. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा कि आपको तनवी मैम की चुदाई की ये कहानी कैसी लगी. ","अगर आपका रेस्पोन्स ठीक रहा तो फिर मैं दिल्ली में चुदाई की घटनाएं भी आप लोगों के साथ शेयर करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर संग प्यार के रंग-3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-3/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"जवान लड़की और नेता जी-1","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-1/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Kamukta","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गोवा में माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-sex-stories/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 4","href":"https://www.freesexkahani.com/family-sex-stories/family-porn-story/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"}]}