{"Title":"टीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-2","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"26-09-2019","views":"109,414","description":["मेरी टीचर ने मेरा लंड चूस कर मेरे साथ ओरल सेक्स किया. जैसे ही मैडम ने लंड मुँह में लिया, मैं सब कुछ भूल गया और मैं एक अलग दुनिया में विचरने लगा था.\n","कहानी का पिछला भाग: टीचर की अन्तर्वासना ने मुझे चुदक्कड़ बनाया-1","अगले दिन जब मैं विद्यालय गया. क्लास में वंदना मैम का पीरियड था. जब वो क्लास में आईं, तो मैं उनके जिस्म को देख रहा था. उनके बाल खुले हुए और जिस्म पर लाल रंग की साड़ी नाभि से नीचे बंधी हुई थी. उनकी खुली नाभि देख कर, पता नहीं मुझे क्या हो रहा था. मुझे वंदना मैम इस समय नंगी नज़र आ रही थीं. तभी अचानक मेरा लंड खड़ा हो गया और पैंट में सीधा खड़ा होने की कोशिश करने लगा. ","मैंने लंड पर ध्यान नहीं दिया. लेकिन मेरे उठते लंड को बगल में मेरी क्लासमेट ने देख लिया. उसका नाम प्रियंका था. वो भी वंदना मैम के द्वारा बताई गई परिभाषा के अनुसार मस्त माल थी. वो भी मेरी ही उम्र की मतलब करीब 19 साल की थी मगर मेरे मुकाबले वो बहुत चालू थी.","मैं अपनी सोच में गहरा डूब गया था. तभी मुझे कुछ अजीब से हिलता हुआ लगा. मैंने मैम से नज़र हटाई, तो देखा कि प्रियंका मेरे उभरे लंड को गौर से देख रही थी और उसका एक हाथ उसकी स्कर्ट में था. वो अपनी चूत में उंगली कर रही थी.\nमैंने तुरंत नज़र हटा ली और मैम से परमिशन लेकर टॉयलेट में चला गया. मैम ने भी मेरी फूली हुई पैंट देख ली थी. उन्होंने मुस्कुरा कर मुझे जाने को कह दिया.","मैं टॉयलेट से तब तक नहीं आया, जब तक मेरा लंड सो नहीं गया\nजब क्लास में आया, तो प्रियंका ने पूछा- क्या हुआ? कुछ देख लिया था क्या तुमने?\nमैंने कहा- कुछ नहीं.\nउसने कहा- मैं भी जल्दी ही वंदना मैम से पढ़ने आने वाली हूँ.\nमैं चुपचाप सुनता रहा. ","फिर छुट्टी हो गई, तो मैं घर आ गया.","मैं विद्यालय से आने के 4 घंटे बाद ट्यूशन जाता था. लेकिन मैं उस दिन आधा घंटा पहले चला गया. ","मैंने मैम के घर की घंटी बजाई, लेकिन कोई नहीं आया. करीब 3 मिनट बाद गेट खुला, तो मैंने देखा कि वंदना मैम एक मैक्सी में थीं. मैं उनको देखता रह गया. वंदना मैम को देख कर ऐसा लग रहा था कि उन्होंने मैक्सी के नीचे कुछ नहीं पहना हो. ","मैम ने कहा- अरे सोनू, तुम इतनी जल्दी कैसे?\nमैंने कहा- मैम, मैं कल की क्लास नहीं भूल पाया.\nवो मुस्कुरा दीं और उन्होंने मुझे अन्दर आने को कहा.","मैंने देखा कि घर में कोई नहीं है, मैम से पूछा तो उन्होंने बताया कि मम्मी पापा 20 दिन के लिए जम्मू गए हैं और एग्जाम की वजह से मैं नहीं जा पायी. उसके बाद वो लोग वैसे भी चार धाम जाने वाले हैं. खैर … तुम बैठो, किताब खोलो.","आधे घंटे तक मैम ने इंग्लिश पढ़ाई. वो मेरे बिल्कुल बगल में बैठी थीं. मुझे पता नहीं क्या हुआ कि मैं मैम से बिल्कुल सटकर बैठ गया. मुझे उनकी मैक्सी के ऊपर से पैर की गर्मी महसूस हो रही थी. ","मैंने अचानक देखा कि मैम की टांगों के बीच में चूत के पास मैक्सी हल्की गीली सी थी.\nउन्होंने मुझे उधर देखते हुए देख लिया और बोलीं- कल जो हुआ, वो अलग था … लेकिन मैं देख रही हूँ तुम चोरी से मेरे चुचों की नाली को देखते हो. आज मैंने ये भी देख लिया था कि तुम मुझे क्लास में कैसे घूर रहे थे … और अभी अभी क्या हुआ सोनू … मेरी मैक्सी की तरफ क्या देख रहे थे?","मैंने कहा- हां मैम मैं आपको देखता हूं … तो मुझे अजीब सा लगता है. अन्दर से गुदगुदी भी होती है.\nतब मैम ने कहा- ये तुम्हारा पहला लेसन है … चुदाई की फीलिंग.\nमैंने मैम से पूछा- चुदाई क्या होती है?\nइस पर वो हंस पड़ीं और बोलीं- सोनू समय आने पर मैं सब बताऊँगी. ","मैंने कुछ नहीं कहा, बस मैम के चूचे देखने लगा.","उन्होंने अपनी चूचियों को जरा जुम्बिश देते हुए हिलाया और कहा कि तुम्हें कल का माल वाला लेसन याद है ना कि जब किसी सेक्सी लड़की को देख कर एक लड़का क्या फील करता है. बस यही तुम्हारे साथ हो रहा है. तुम मुझे चोदना चाहते हो … मगर कह नहीं पा रहे हो. ","मैंने कहा- मैम ये चोदना क्या होता है?\nउन्होंने कहा- मैं तुम्हें सब पढ़ाऊंगी. आज हम कल के एक्स्ट्रा लेसन से आगे पढ़ेंगे कि माल को कैसे उकसाते हैं. ","मैम ने कहा- खड़े हो जाओ.\nमैं खड़ा हो गया.\nवंदना मैम ने मेरी शर्ट उतारी और मेरे सीने पर हाथ रखकर कहा- मैं जैसा कहूं … और जो चाहूँ, तुम वही करना.\nमैंने ‘यस मैम..’ कहा. ","मैम ने मेरे हाथ लिए अपने मम्मों के ऊपर रखकर अपने हाथों से दबाती हुए बोलीं- ऐसा करते रहो.\nइस समय हम दोनों खड़े थे. उनके हाथ मेरे बाजुओं पर थे, लेकिन मैं उनके चुचे दबाता … तो वो बैचैन हो रही थीं. अजीब आवाजें निकाल रही थीं. साथ ही मैम मेरे बाजुओं को भी दबाती जातीं. इस वक्त उनकी मुझे एक बात सुनाई दे रही थी कि आह … और तेज़ दबाओ. ","कुछ ही पल बाद वो सोफे पर गिरते हुए बैठ गई. उन्होंने कहा- यहां बैठ कर दबाओ. ","मैं फिर से मैम के मम्मे दबाने लगा. उन्होंने अचानक से मेरा मुँह अपनी मैक्सी के ऊपर से ही अपने चूचों में दबाना चालू कर दिया. ","मुझे थोड़ा अजीब लग रहा था, लेकिन गद्दे जैसी चुचियों की वजह से अन्दर गुदगुदी हो रही थी और मेरा लंड खड़ा हो चुका था.","फिर उन्होंने ऊपर से मैक्सी उतार दी और कहा- पहले चूचों को दबाओ … फिर चूसना.","मैंने जैसे वंदना मैम के नंगे मम्मों पर हाथ रखा, मेरे अन्दर एक अलग किस्म की लहर दौड़ गई. मुझे ऐसा लगा कि मेरी पैंट में कुछ गिर गया है. मुझे गीला गीला लगने लगा था, मैं शायद झड़ चुका था. लेकिन इतना ज्यादा वीर्य निकला था कि पैंट के पार भी गिरने लगा. मुझे मेरे लंड में हल्का दर्द भी हो रहा था. ","मैम ने ये देख लिया. उन्होंने तुरंत मेरे गिरते हुए वीर्य को चाट लिया. मुझे थोड़ा गंदा लगा, लेकिन जब मैम ने मेरी पैंट उतारी और मेरे बहते हुए लंड को मुँह से साफ करने लगीं, टीचर के इस ओरल सेक्स से तो मेरा भेजा सुन्न हो गया.","जैसे ही वंदना मैम ने लंड मुँह में लिया, मैं सब कुछ भूल गया और मैं एक अलग दुनिया में विचरने लगा था. ","मैम ने मेरे लंड को साफ करने के बाद कहा- ये तो मेरे ब्वॉयफ्रेंड से भी जरा ज्यादा बड़ा है.\nमैंने पूछा- अभी वो कहां है?\nमैम ने बताया- वो भी मेरे भाई के साथ बाहर जॉब करता है.\nमैंने ओके कहा.","फिर मैम ने कहा- तुम मुझे अकेले में वंदना बुलाया करो.\nमैंने कहा- मैम आपने मुझे ही क्यों चुना, जिसे आप ये सब पढ़ा रही हैं.\nउन्होंने बताया- तुम एकदम मेरे ब्वॉयफ्रेंड की तरह दिखते हो, चेहरे से भी बॉडी से भी, तुम सीधे भी हो और आज तो तुमने अपने लंड के भी दर्शन दे दिए हालांकि ये मेरे ब्वॉयफ्रेंड से बड़ा और मोटा है. मैं तुम्हें कुछ ऐसे गोल्डन वर्ड बताउंगी, जो तुम्हें और जिसको तुम चोदोगे, दोनों को एनर्जी देंगे. ","मैंने उनकी तरफ सवालिया नजरों से देखा.","उन्होंने कहा- तुम मेरे साथ दोहराना.\nमैंने कहा- ठीक है.","वंदना ने कहा- कहो वंदना रंडी.\nमैंने कहा.\nफिर इसी तरह से वंदना रांड, कुतिया, चुदासी, लौड़ेबाज, बहन की लौड़ी, माँ की लौड़ी … और पता नहीं क्या क्या कहलवाया.\nमैं वंदना मैम का ये रूप देख कर थोड़ा हैरान था. ","उसके बाद वंदना मैम ने कहा- तुमने मेरे चुचे नहीं चूसे, चलो बचा हुआ लेसन पूरा करते हैं.\nउन्होंने एक दूध अपने हाथ से पकड़ कर मेरे मुँह की तरफ बढ़ाया और कहा- लो चूसो.","मैंने मैम के एक चूचे को अपने मुँह में लिया और चूसने लगा. उनकी चुचियों में अलग सी खुशबू थी.\nउन्होंने कहा- अरे यार, ऐसे नहीं चूसते हैं. ","मैम ने मुझे उठाया और लिपलॉक करके वो मेरे होंठों को चूसने लगीं. मुझे इतना अच्छा लग रहा था कि मैं क्या बताऊँ. उन्होंने अपनी जीभ मेरे मुँह में डाल दी और तेजी से होंठों चूसने लगीं. कुछ पल बाद मैम हट गईं.\nअब उन्होंने कहा- तुम भी ऐसा ही करो.","मैं कोशिश करने लगा. पहले थोड़ा टाइम लगा, लेकिन बाद में मैं भी वंदना मैम के होंठों को मस्त तरीके से चूसने लगा. उनकी लिपस्टिक को भी मैं चूस गया. मैम के होंठ बहुत ज्यादा रसीले और मीठे थे. ","मैंने अपनी जीभ जैसे ही उनके मुँह में डाली, वो उसे चूसने लगीं. उन्होंने एक दो बार मेरे होंठ भी काटे, मुझे दर्द भी हुआ, लेकिन मजा आ रहा था. ","करीब 15 मिनट तक वंदना मैम ने मुझे ये लेसन सिखाया. उसके बाद कहा कि अब जंगलियों की तरह चूस डालो, खेलो मेरी चुचियों से … इनको को पी जाओ … मेरे दूध को माल समझ कर निचोड़ डालो.","मैंने उनकी आज्ञा का पालन करते हुए उनके चूचों को थाम लिया. मैं पीछे की तरफ हाथ से मैम को अपनी तरफ दबाता और आगे उनके दूध मेरे मुँह में आ जाए. मैं बहुत तेजी से एक चूचे चूसने की कोशिश कर रहा था और दूसरी चूची को हाथ मसल रहा था. वो बहुत उत्तेजना में थीं. उनकी लंबी लंबी सांसें मेरे लंड को दुबारा एनर्जी दे रहे थीं. वंदना मैम अपने चूचों पर मेरे मुँह को और दबा रही थीं.","मैं मैम की चुचियों को पीता रहा. वो बहुत गर्म थीं, मैंने दूसरे चुचे के साथ भी वैसा ही किया. ","वो कह रही थीं- मुझे चोद दो … अपनी रांड बना डालो.\nमेरी कुछ समझ में नहीं आ रहा था, लेकिन चुचियों की मसाज से ही मैम शायद दो बार झड़ चुकी थीं. ","मैंने घड़ी देखी और कहा- वंदना … अब मुझे दो घंटे से ज्यादा हो गए हैं, मेरी नानी इंतज़ार कर रही होंगी.\nवंदना मैम को मेरा जाना अच्छा नहीं लग रहा था, तब भी मजबूरी थी.","इस तरह टीचर में मेरे साथ ओरल सेक्स किया. मुझे अजीब तो लगा लेकिन अच्छा भी लगा था.","अगले भाग में मेरी टीचर वंदना मैम ने मुझे कैसे चुदाई करना सिखाया और खुद की चूत की खुजली मिटवाई, इसको विस्तार से लिखूँगा. साथ ही मेरे साथ पढ़ने वाली प्रियंका के साथ भी सेक्स का मजा लिया. उस सबको इस गंदी कहानी में पढ़ने में आपको बहुत मजा आएगा. प्लीज़ मुझे मेल करना न भूलें.","[email protected]","कहानी का अगला भाग: टीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर की अन्तर्वासना ने मुझे चुदक्कड़ बनाया-1","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-antarvasna-part-1/"},{"title":"टीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"ललक: 19 साल की उम्र में गे अनुभव","href":"https://www.freesexkahani.com/gay-sex-story-hindi/lalak-19-saal-gay/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Gandi Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"हवसनामा : शिक्षिका की रसीली चूत","href":"https://www.freesexkahani.com/teacher-sex/school-mam-sex-story/"},{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"मेरी चालू दीदी सेक्स की भूखी","href":"https://www.freesexkahani.com/teacher-sex/meri-chalu-didi-sex/"},{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"}]}