{"Title":"बबीता और उसकी बेटी करीना की चुदाई- 3","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"09-11-2020","views":"179,135","description":["टीचर सेक्स की स्टोरी में पढ़ें कि कैसे एक हरामी प्रिंसिपल ने एक छात्रा को अपनी चाल में लेकर उसे चूत चुदाई के लिए मनाया. फिर उसकी चुदाई की.","कहानी के पिछले भाग\nबबीता और उसकी बेटी करीना की चुदाई- 2\nमें आपने पढ़ा कि\nमैंने आंटी को लिटा दिया और उनके बगल में लेटकर चूचियां मसलने लगा.","अब आगे:","आंटी ने अपनी टाँगें चौड़ी कर लीं और मुझे अपने ऊपर आने का इशारा किया.","तभी आंटी ने गद्दे के नीचे छिपाकर रखा हुआ कॉण्डोम का पैकेट निकालकर मुझे दिया और बोलीं- तेरे अंकल छह महीने पहले लाये थे, एक ही खर्च हुआ है.","अपने लण्ड पर कॉण्डोम चढ़ाकर मैं आंटी की टांगों के बीच आ गया.","आंटी ने अपनी टाँगें फैलाईं तो आंटी की चूत के लब खुल गए और अन्दर से गुलाबी चूत चमकने लगी.\nआंटी की चूत पर अपना लण्ड रगड़ते हुए मैंने पूछा- डाल दूँ, आंटी?","“आंटी न कहो, विजय. परमीत कहो, पम्मो कहो. तुम चाहो तो रण्डी कहो लेकिन अब देर न करो, इस रण्डी को चोद दो.”","“ऐसे न कहो, पम्मो मेरी जान. मैं तुम्हें चोदने नहीं, तुम पर अपना प्यार लुटाने आया हूँ.”\nइतना कहते कहते मैंने अपना लण्ड पम्मो की चूत में उतार दिया.","पूरा लण्ड अन्दर जाते ही पम्मो निहाल हो गई और बोली- तुम्हारा लण्ड बहुत बड़ा है, विजय. बिल्कुल ब्लू फिल्मों के नायक की तरह!","“पम्मो, सच बताना, आज तक कितने लण्ड खाये हैं?”\n“तुमको मिलाकर चार.”","“एक मैं, एक अंकल और बाकी दो?”","आगे टीचर सेक्स की स्टोरी:","“बाकी दो तब की बात है जब मेरे इण्टरमीडिएट के फाइनल प्रेक्टिकल हो रहे थे. फिजिक्स, केमिस्ट्री के प्रेक्टिकल हो चुके थे.\nबॉयो का प्रेक्टिकल होना बाकी था.","प्रेक्टिकल से एक दिन पहले सुबह करीब दस बजे कॉलेज से फोन आया कि तुम्हारी फाइल जमा नहीं है.\nमेरे पैरों तले जमीन खिसक गई.\nमैंने बताया कि मेरी फाइल जमा है तो मुझे कहा गया कि कॉलेज आकर प्रिंसिपल सर से मिलिये.","मेरे पिताजी थे ही नहीं, मां सीधी सादी थी.\nअपनी समस्या मुझे खुद ही हल करनी थी.","दौड़ती भागती पहुंची तो बारह बज चुके थे.","आधा घंटा इन्तजार करने के बाद प्रिन्सिपल साहब ने बुलाया, मेरी बात सुनी.\nबॉयो मैम को बुलाया, फिर से फाइल तलाशी गई लेकिन कोई लाभ नहीं हुआ.","एक बजे छुट्टी हो गई, सारा स्टाफ चला गया.","तो प्रिंसिपल साहब ने मुझसे कहा- आओ एक कोशिश और करते हैं.\nउन्होंने चपरासी को बुलाया और ऑफिस बंद करने का निर्देश देकर कॉलेज कैम्पस में ही बने अपने आवास की ओर चल दिये.\nउनके कहने पर मैं उनके पीछे पीछे चल दी.","घर पहुंच कर उन्होंने फ्रिज में से पानी की दो बोतलें निकालीं. एक मुझे देकर दूसरी से पानी पिया और सोफे पर बैठ गए.\nमुझे बैठने का इशारा किया तो मैं सामने रखी कुर्सी पर बैठ गई.","बोतल में से चार छह घूंट पानी पीकर मुझे बहुत राहत मिली.","तभी प्रिंसिपल साहब बोले- देखो परमीत, तुम अच्छी स्टूडेंट हो. मैं मानता हूँ कि तुमने फाइल बनाई होगी और अच्छी बनाई होगी. लेकिन अब खो गई है तो क्या किया जा सकता है.\n“सर आप ही कुछ करिये, इतना समय भी नहीं है कि मैं दुबारा बना सकूं.”","“मैं क्या कर सकता हूँ, परीक्षक बाहर से आते हैं और कोई भी कमी हो तो लड़कों से हजारों रुपये और लड़कियों से जिस्म की मांग करते हैं. लड़कियां भी मजबूरी में हां कर देती हैं, सोचती हैं कि दस मिनट की बात है वरना साल बरबाद हो जायेगा. क्यों?”","“जी, सर!”\n“तुम हाँ करो तो मैं परीक्षक से बात करूँ?”\n“जी, क्या?”","“यही कि अगर तुम परीक्षक को खुश करके पास होना चाहो तो मैं बात करूँ. मेरे पास परीक्षक का नम्बर है.”\n“कर लीजिये सर!”","प्रिंसिपल साहब ने परीक्षक को फोन मिलाया और उनसे बात की कि एक लड़की की फाइल गुम हो गई है, आपको खुश कर देगी. ","परीक्षक महोदय ने कुछ पूछा जिसके जवाब में प्रिंसिपल सर ने कहा- बहुत खूबसूरत है, पंजाबी कुड़ी है.","इसके बाद प्रिंसिपल सर ने फोन काट दिया और मुस्कुराते हुए बोले- बेटा निश्चिंत होकर जाओ, तुम्हारा काम हो गया समझो.\nमैं उठी तो प्रिंसिपल सर ने मुझे घूरते हुए पूछा- कभी किसी को खुश किया है? मेरा मतलब किसी के साथ?”","मैंने आँखें नीची करके कहा- नहीं सर.","“ऐसे बिहेव करोगी तो पास नहीं हो पाओगी.”","इतना कहकर प्रिंसिपल साहब उठे, उन्होंने दरवाजा बंद किया ओर मुझे लेकर अपने बेडरूम में आ गये.","कुर्सी पर बैठकर मुझे अपने पास बुलाया और अपनी गोद में बिठा लिया.\nमेरे गाल पर चूमा, मेरी चूचियों पर हाथ फेरा, मेरी स्कर्ट ऊपर खिसकाकर मेरी जांघों पर हाथ फेरा.","मैं बहुत घबरा रही थी लेकिन मजबूर थी.","तभी प्रिंसिपल साहब ने मेरा टॉप ऊपर खिसका दिया और मेरी ब्रा पर हाथ फेरने लगे.","इसके बाद उन्होंने मेरी ब्रा का हुक खोलकर मेरे कबूतर आजाद कर दिये.","प्रिंसिपल साहब ने मेरी एक चूची अपने मुँह में ले ली और दूसरी के निप्पल वो मसलने लगे.","अब मुझे कुछ कुछ अच्छा लगने लगा था. मैं भूल गई कि मेरे साथ जो पुरुष है वो पचास बावन साल का है और मैं मात्र 19 साल की.","सर ने अब मेरी पैन्टी नीचे खिसका दी और मेरी बुर पर हाथ फेरने लगे.\nमेरी बुर में चींटियां रेंगने लगीं.","तभी सर उठे, मेरे सारे कपड़े उतारकर मुझे बेड पर लिटा दिया और मेरी टाँगें फैला कर मेरी बुर चाटने लगे.","मैं कुछ कह नहीं सकती थी लेकिन चुदासी हो चुकी थी.","मेरी बुर चूसते समय सर मेरी चूचियों पर हाथ फेर रहे थे.","तभी सर उठे, अपने सारे कपड़े उतार दिये और अपना लण्ड हिलाने लगे.","मैंने पहली बार किसी पुरुष का लण्ड देखा था. मुझे तब तो समझ नहीं थी लेकिन बाद में जान गई कि वो हिला हिला कर लण्ड खड़ा करने की कोशिश कर रहे थे.","कुछ देर हिलाकर लण्ड की खाल आगे पीछे करके भी जब खड़ा नहीं कर पाये तो मेरे पास आये और चूसने को कहा.","मेरे चूसते ही लण्ड में हरकत होने लगी और टाइट हो गया.\nकुछ देर पहले तक दो ढाई इंच का मुरझाया हुआ लण्ड खड़ा होकर करीब चार इंच का हो गया था.","अब सर मेरी टाँगों के बीच आ गये.\nएक बार उन्होंने मेरी बुर पर जीभ फेरी और फिर मेरी बुर के लब खोलकर अपना लण्ड रख दिया.","मैं जन्नत में पहुंच गई थी, मुझे एक नया अनुभव होने वाला था.","मेरी चूचियों पर हाथ फेरते हुए सर ने अपना लण्ड मेरी बुर में ठोंका लेकिन अन्दर नहीं गया.\nसर ने दुबारा कोशिश की लेकिन फिर भी नहीं गया और लण्ड ढीला हो गया तो सर ने फिर से चूसने को कहा.","मैंने चूसना शुरू किया तो सर ने मेरे मुँह में ही डिस्चार्ज कर दिया.","सर ने कपड़े पहन लिये और मुझसे भी कपड़े पहनकर जाने के लिए कहा.\nबोले- कल नौ बजे तक आ जाना, परीक्षक महोदय को खुश करके चली जाना.","प्रेक्टिकल का समय 11 बजे से था.","मैं नौ बजे सर के आवास पर पहुंची तो सर व परीक्षक महोदय नाश्ता कर रहे थे.","सर ने परीक्षक महोदय को बताया कि यही स्टूडेंट है.","परीक्षक महोदय ने मेरा अच्छी तरह से मुआयना किया और मिठाई की प्लेट मेरी ओर करते हुए बोले- लो बेटा मुँह मीठा कर लो, तुम्हारा काम सफल होगा.\nमैंने एक पीस उठा लिया.","तभी सर खड़े हो गये और परीक्षक महोदय से बोले- अच्छा धवन साहब, मैं कॉलेज जा रहा हूँ, आप आराम से आइये.\nमैंने सोचा कि धवन साहब पंजाबी हैं, अब तो पूरे नम्बर मिलेंगे.","धवन साहब की उम्र करीब 55 साल, कद मुझसे दो इंच कम, दुबला पतला शरीर, गंजा सिर, आँखों पर चश्मा.","नाश्ते की टेबल से उठे, दरवाजा बंद किया और अन्दर आने का इशारा किया और कमरे में जाकर कुर्सी पर बैठ गए.","फाइल के बारे में पूछा, वायवा में दो सवाल पूछे. मैंने फटाफट उत्तर दिया.\n“वेरी गुड. बेटा आपकी फाइल नहीं है, नम्बर कैसे दिए जायें?”","“सर, प्रिंसिपल सर ने कहा था कि मैं आपको खुश कर दूँ तो आप पास कर देंगे.”","“कैसे खुश करियेगा?”\n“सर, जैसे आप कहें?”","हम कुछ नहीं कहेंगे, आप जैसे कर पायें … करिये.","मैंने कमरे की लाइट ऑफ कर दी, हालांकि फिर भी काफी रोशनी थी, और अपना टॉप व स्कर्ट उतारकर ब्रा और पैन्टी में सर के सामने खड़ी हो गई.","सर उठे, लाइट ऑन की, मुझे निहारा और मेरे हाथ पर चुम्बन किया.","इसके बाद सर ने मेरी ब्रा और पैन्टी उतारकर मुझे बेड पर लिटा दिया.","कल का टीचर सेक्स का अनुभव याद करके मैं चुपचाप पड़ी रही और सोच रही थी कि कल प्रिंसिपल सर कुछ नहीं कर पाये तो यह बुड्ढा क्या करेगा.","तभी सर ने अपनी पैन्ट, शर्ट और बनियान उतार दी. पट्टे की जांघिया पहने कार्टून जैसे सर बेड पर आये.","मेरे होंठ, मेरी चूचियां और मेरी बुर चूमकर, चाटकर सर ने मुझे गर्म कर दिया, मैं पूरी तरह से उत्तेजित हो चुकी थी.","तभी सर उठे, उन्होंने अपने बैग से कॉण्डोम का पैकेट और तेल की शीशी निकाली. मैं बार बार सोच रही थी कि बुड्ढा नौटंकी कर रहा है, इससे होना कुछ है नहीं.","खैर तेल की शीशी और कॉण्डोम का पैकेट लेकर सर बेड पर आ गये, उन्होंने अपने जांघिये का नाड़ा खोला और जांघिया नीचे खिसका दिया.","चूंकि मैं लेटी हुई थी इसलिये मुझे कुछ दिख नहीं रहा था.","सर ने अपनी हथेली में तेल लेकर अपने लण्ड पर मला और फिर कॉण्डोम चढ़ा लिया.\nअब सर ने एक तकिया मेरे चूतड़ों के नीचे रखा, उसपर अपना तौलिया बिछाया और घुटनों के बल खड़े होकर अपने लण्ड पर हाथ फेरने लगे.","अब मेरी नजर उनके लण्ड पर पड़ी तो मैं चौंक गई, उनका लण्ड तुम्हारे लण्ड से कुछ ही छोटा था.","मेरी बुर के लब खोलकर सर ने अपने लण्ड का सुपारा रगड़ना शुरू किया तो मेरी बुर मतवाली होकर लण्ड मांगने लगी.","उधर सर का लण्ड भी कच्ची कली देखकर उसे फूल बनाने के लिए बावला हुआ जा रहा था लेकिन सर बड़े धैर्यवान थे.\nजब सर का लण्ड काले नाग की तरह फुफकारने लगा तो सर ने कहा- पम्मो रानी, अब ये लण्ड हमारे बस में नहीं है. इसे सम्भालो, अपनी बुर में जाने दो.","मैं भी आग में जल रही थी, मैंने कहा- जाने दीजिये सर.\n“नहीं, पम्मो रानी. अपने हाथ में लेकर इसे अपनी बुर का रास्ता दिखाओ.”","मैंने हाथ बढ़ाकर तपते मूसल जैसा लण्ड अपनी बुर के मुखद्वार पर रख दिया.","सर मेरे ऊपर झुके और मेरी बुर के चिथड़े उड़ाते हुए अन्दर तक चले गये.","फिर जब मेरी शादी तय हो गई तो मुझे रोज धवन सर की याद आती लेकिन जब सुहागरात आई तो प्रिंसिपल साहब के साइज का लण्ड लेकर तेरे अंकल बैठे थे.","अब इतने सालों बाद तुम्हारा लण्ड पाकर मैं धवन सर को भूल गई.","विजय तुम्हारे लण्ड में कितनी जान है.\nमैंने इतनी लम्बी कहानी सुना दी और तुम्हारा लण्ड मुझे चोद चोदकर थका नहीं.","“पम्मो, ये लण्ड सारी जिन्दगी तुमको चोदेगा.”\nइतना कहकर मैंने अपने लण्ड की रफ्तार बढ़ा दी.\nहर ठोकर के बाद पम्मो उफ उफ करती.","जब मेरे डिस्चार्ज का समय करीब आया तो पम्मो बोली- विजय मुझे डॉगी स्टाइल में चुदवाना है, मुझे कुतिया बना कर चोद मेरे राजा.\nइतना कहकर पम्मो कुतिया बन गई.","पम्मो के पीछे आकर जब उसकी चूत में लण्ड डाला तो पम्मो की चूत हनी की चूत जैसी टाइट थी.","आँखों में हनी का मासूम चेहरा और शरीर के नीचे पम्मो का मादक बदन चुदाई का पूरा मजा दे रहे थे.","डिस्चार्ज का समय करीब आया और मेरा लण्ड अकड़ने लगा तो मैंने स्पीड बढ़ा दी.\nउधर पम्मो भी हर ठोकर के जवाब में बैकफायर कर रही थी.","फच्च फच्च की आवाज से लण्ड का जोश बढ़ता गया और मैंने अपने जिस्म की सारी गर्मी पम्मो की चूत में उड़ेल दी.","अब करीना और बबिता दोनों चुदती हैं और श्यामली को मैंने कुलजीत के हवाले कर दिया है.","टीचर सेक्स की स्टोरी आपको कैसी लगी? कमेंट्स और मेल में मुझे बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sexy-aunty-chudai/"},{"title":"बॉस ने प्रोमोशन के बदले चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/boss-sex-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 17","href":"https://www.freesexkahani.com/antarvasna/gaon-me-chut-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Gandi Kahani","Hindi Desi Sex","Hot girl","Uncle Sex story"],"relatedStoriesLinks":[{"title":"दो टीचर ने मुझे सैंडविच बना कर चोदा","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-sex-story/"},{"title":"क्यूट सी लड़की से लव सेक्स","href":"https://www.freesexkahani.com/first-time-sex/cute-ladki-love-sex/"},{"title":"साले की छोरी की खोल दी मोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-2/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"}]}