{"Title":"टीचर की अन्तर्वासना ने मुझे चुदक्कड़ बनाया-1","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"25-09-2019","views":"82,382","description":["मैं बहुत सीधा लड़का था मगर मेरी एक टीचर ने मुझसे अपनी अन्तर्वासना का इलाज करवाया. वो मुझे अपनी चूचियां और चूत दिखा कर मेरा लंड खड़ा करवा देती थी.\n","नमस्ते दोस्तो … मैं आपका दोस्त अपनी नई सेक्स कहानी लेकर हाज़िर हूँ … क्योंकि इस अन्तर्वासना कहानी ने मेरी टीचर में मुझे ये सिखा दिया था कि सेक्स कितनी मजेदार चीज़ है. ","आपको मेरी पिछली कहानी\nमैंने हॉस्टल गर्ल की सील तोड़ी\nमें ज़रूर मजा आया होगा … उसके लिए आपके अनेकों मेल भी मिले. सभी मेल करने वालों को धन्यवाद. ","मेरा नाम सोनू है, मेरी हाइट 5 फुट 8 इंच है. मैं दिखने में स्मार्ट हूँ और बहुत सीधा हूँ.","यह कहानी मेरी पिछली कहानी से पहले की है और मेरे विद्यालय से शुरू होती है, जब मैं पढ़ता था. मैं विद्यालय का सबसे सीधा और पढ़ने वाला छात्र था. हालांकि मैं हर एक टीचर का प्रिय था, मगर एक अध्यापिका थीं … जिनका नाम वंदना था. ","वंदना मैम की उम्र 24 साल थी. उनकी हाइट 6 फुट 3 इंच और दूध सी सफेद मदमस्त काया थी. लम्बे घने बाल, आंखों पर सेक्सी चश्मा … चूचों का उभार बड़ा ही आकर्षक था. वंदना मैम की पतली कमर और चूतड़ों ऐसे कि क्या कहूं. कुल मिलाकर वंदना मैम एक मस्त माल लगती थीं. वो इंग्लिश की टीचर थीं.","मैं पढ़ने में अच्छा था … लेकिन मेरी इंग्लिश बहुत खराब थी. वो जब क्लास में पढ़ाती थीं, तो मैं बड़े ध्यान से पढ़ता था, लेकिन हिंदी माध्यम की वजह से मुझे कुछ ज्यादा समझ में नहीं आता था.","वो मुझे बहुत पसंद करती थीं, इसलिए वो मुझे समझाने की बहुत कोशिश करती थीं. ","मैं बहुत ही ज्यादा सीधा था, तो मैं हमेशा यही कोशिश करता कि कोई भी टीचर मुझसे नाराज़ न हो. ","एक दिन जब वंदना मैम ने मुझे उन्होंने लेसन याद करने को दिया. मुझे याद नहीं हुआ, तो उस दिन उन्होंने मुझे बहुत डांटा. उनकी डाँट से मैं रोने लगा. ये देखकर उस समय उन्होंने कुछ नहीं कहा, लेकिन छुट्टी के बाद उन्होंने मुझे स्टाफ रूम में बुलाया और समझाने और पूछने लगीं कि आखिर क्या बात है. ","मैंने उन्हें बता दिया कि मुझे बेसिक ही समझ में नहीं आता है.\nउन्होंने कहा कि कल अपनी मम्मी को साथ लेकर आना.","मैं अगले दिन अपनी मम्मी के साथ विद्यालय गया. आप तो जानते ही हैं कि मेरी माँ खुद एक टीचर हैं और वो उस समय छुट्टी पर आई हुई थीं. ","वो मेरे साथ विद्यालय आ गईं. जब वो वंदना मैम से मिलीं, तो मैम ने सारी बात दी.\nमेरी मम्मी ने कहा कि मैं खुद विद्यालय में रहती हूं … और मुझे इसे पढ़ाने का समय नहीं मिलता है. इसकी नानी भी पढ़ी लिखी नहीं हैं, आप ही बताइए मैं क्या करूं?\nतब मैम ने कहा- अगर आप कहें, तो मैं इसे होम ट्यूशन दे सकती हूं.\nमम्मी ने कहा- ये तो बहुत अच्छी बात है.","लेकिन मेरी समझ में नहीं आ रहा था कि ये क्या हो रहा है. ","खैर अब मैम घर आकर मुझे पढ़ाने लगी थीं. मेरा कमरा अलग था और नानी काफी बूढ़ी थीं. … वो सही से चल भी नहीं पाती थीं. उनका कमरा भी अलग था.","मैम शाम को 5 बजे मेरे घर आतीं और मुझे सवा घंटे पढ़ातीं. जब वंदना मैम मेरे घर आतीं … तो एक अलग सी खुशबू फ़ैल जाती थी, जो मुझे बड़ी पसंद आती थी. वंदना मैम हर दिन नए कपड़े पहन कर आती थीं. वो विद्यालय में तो साड़ी पहन कर आती थीं, लेकिन मेरे घर पर वो सलवार कुर्ती और दुपट्टा … कभी लेगी कुर्ती, तो कभी जींस टी-शर्ट पहन कर आती थीं. लेकिन उनकी हर ड्रेस में दुपट्टा ज़रूर होता था. पर एक बात और भी थी कि रूम में आते ही उनका दुपट्टा उनके जिस्म से अलग हो जाता था. मैंने गौर किया था कि वंदना मैम की हर ड्रेस से उनके मम्मों की नाली दिखती. ","वो अक्सर मेरे बगल में बैठ कर मुझे पढ़ाती थीं. मैं जब पढ़ता था, तो उनकी खुशबू मुझे एक अलग सा अहसास देती थी. मैं कभी कभी उस महक में खो सा जाता था, तो मैम मेरी जांघ पर हाथ रख कर मुझे जगा देतीं. ","जब वो मुझे छूतीं, तो मुझमें एक अजीब सी तरंग उठ जाती. मेरी समझ में नहीं आता था कि ये क्या हो रहा है. मैं सीधा तो था … लेकिन जब मैं पढ़ता था, तो मेरी नज़रें उनके मम्मों पर गड़ सी जातीं. उनके बड़े बड़े मम्मे देख कर मुझे थोड़ा अजीब सा लगने लगता. मेरी आंखें बंद होने लगतीं और मेरे लंड में एक तरंग सी दौड़ जाती. ","पहले मुझे ऐसा अहसास कभी नहीं हुआ था … शायद मुझे अब मैम के मम्मों को देखने में मजा आने लगा था, इसीलिए मैं उनके मम्मों को चोरी से देख लेता. मुझे बाद में पता चला कि यह तो मेरी अन्तर्वासना के कारण हो रहा था.","शायद वो भी ये बात समझ गई थीं कि मुझे उनके चूचों की नाली देख कर मजा आता है, इसीलिए वो मुझसे और भी चिपक कर बैठ जातीं और मुझे पढ़ाने लगतीं. मुझे उनकी बॉडी की गर्माहट महसूस होती, लेकिन कुछ समझ में नहीं आता कि मुझे क्या हो रहा है. शायद उस वक्त मैं कुछ ज्यादा ही बुद्धू था. हालांकि मैं उस वक्त 19 साल के करीब था.","एक दिन वो मुझे पढ़ा रही थीं. उसी बीच में उन्होंने मुझसे कहा- टॉयलेट किधर है?\nमेरा टॉयलेट रूम में ही था, तो मैंने इशारा कर दिया.","वो जल्दी से उठीं और वाशरूम में चली गईं. वंदना मैम को जब काफी देर हो गई थी … मुझे कुछ समझ में नहीं आ रहा था कि मैम को ऐसा क्या हो गया है. ","जब वो बाहर नहीं आईं, तो मैंने दरवाजे के पास जाकर आवाज देते हुए पूछा- मैम आप ठीक तो हैं ना!\nतब उन्होंने कहा कि हां मैं ठीक हूँ … बस औरतों वाली दिक्कत है … और कुछ नहीं. ","अब ये औरतों वाली दिक्कत क्या होती है, मेरे भेजे में कुछ समझ में ही नहीं आया. मैं टेबल के पास खड़ा था.","जब वंदना मैम बाहर आईं, तो उनके कुर्ते से हर बार से ज्यादा उनके मम्मों की झलक दिख रही थी. मैम की कुर्ती थोड़ी छोटी थी, तो उनकी दोनों तरफ से हल्की सी कमर दिख रही थी.\nवो मेरे सामने अपनी कुर्ती को सही करने लगीं. मैं उन्हें देखे जा रहा था.","उन्होंने कहा- क्या हुआ? ","मैं कुछ नहीं बोला … लेकिन मेरे लंड ने सब कुछ बोल दिया था. मेरा लंड अचानक से खड़ा हो गया था. ये पहली बार ऐसा कुछ देख रहा था.","उनकी निगाह मेरे फूलते लंड पर पड़ गई थी. उन्होंने खड़े होते लंड को देख लिया था. वो हल्के से मुस्कुराईं और बोलीं- आज मुझे कुछ काम है … इसीलिए मैं जल्दी जा रही हूँ. ","वो साल का आखिरी दिन था. परीक्षा शुरू हो चुकी थीं और इस बार भी मैं क्लास में अव्वल था. कमाल की बात ये थी कि इस बार मेरे इंग्लिश में और भी ज्यादा अच्छे नंबर आए थे. ","अब मैं अगली कक्षा में आ गया था. मैम ने मुझसे कहा- देखा तुमने कर दिखाया.\nयह कह कर उन्होंने मेरे गाल सहला दिए. उनका यूं मेरे गालों को सहलाना मुझे बड़ा अच्छा लगा. ","फिर उन्होंने कहा- आज तुम्हारे लिए एक गिफ्ट है.\nमैंने मैम से पूछा- क्या है?\nउन्होंने कहा कि आज से मैं तुम्हें एक्स्ट्रा और कुछ नया पढ़ाऊंगी.\nये सुनकर मैं बहुत ज्यादा खुश था.\nतभी उन्होंने कहा- पर मेरी एक शर्त है, आज से तुम मेरे घर आकर पढ़ोगे. ","मैं अपने घर गया.\nउन दिनों मम्मी घर पर ही आई हुई थीं. उन्होंने मेरा रिजल्ट देखा और अंग्रेजी में अच्छे नम्बर देख कर मुझे शाबाशी दी.","फिर मैंने मम्मी से टीचर की उनके घर जाकर पढ़ने की बात बताई.\nमम्मी ने मुझसे कहा- बेटा टीचर जैसा कहें, वैसे ही करना क्योंकि आज तुम्हारा रिजल्ट बता रहा है कि वंदना कितनी अच्छी टीचर हैं. जाओ आज से उनके घर जाकर पढ़ो. जो भी सिखाएं, ध्यान से सीखना. ","मुझे अब इंग्लिश समझ में आती और मेरा मन मैम के साथ पढ़ने में ज्यादा लगता. मैं रोज़ उनके घर पढ़ने के लिए जाने लगा था. ","मैम अपने घर में हमेशा किसी न किसी सेक्सी सी ड्रेस में होतीं. वो कभी गाउन पहने हुए होतीं, तो कभी शर्ट एंड शॉर्ट्स में होतीं, कभी लांग स्कर्ट और टॉप पहने हुए होतीं. ","लेकिन उनके हर कपड़े में उनकी बाजू खुली रहती. कुछ कपड़ों से तो साइड से उनके चूचे तक दिख जाते, पता नहीं क्यों … ये देख कर मेरा लंड खड़ा हो जाता था.","वंदना मैम के घर में उनकी मम्मी और पापा थे. उनका एक भाई भी था, पर वो बाहर कहीं जॉब करता था. मेरे अच्छे व्यवहार से उनके घर में धीरे धीरे उनके मम्मी पापा को अच्छा लगने लगा. ","मुझे उनके घर पढ़ने जाते हुए करीब दो महीने हो चुके थे. अब तो वंदना मैम मुझे अपने रूम में ही पढ़ाने लगी थीं. शायद वो अपने रूम में किसी को आने नहीं देती थीं. उनके रूम में एक दीवार पर बहुत अच्छी कलाकृति बनी हुई थी. मुझे वो बड़ी अच्छी लगती थी. वो शायद खजुराहो की कोई सम्भोग वाली कलाकृति थी.","समय निकलता गया. अब मैं देखता कि टीचर जी अपने कपड़े ऐसे ही बेड पर रख देती थीं. कई बार उनकी पैंटी और ब्रा भी बेड पर ऐसे ही पड़ी रहतीं. ","ये सब मैंने इससे पहले कभी नहीं देखा था … मुझे तब भी अजीब नहीं लगा. पर शायद मैम जान बूझकर ऐसा करती थीं. मैडम मेरी अन्तर्वासना से खेल रही थी शायद.","खैर अब दो महीने हो चुके थे. उस दिन मेरा 19वां जन्मदिन था. मैं मैम के घर गया. ","मैंने पूछा- मैम आप मुझे कोई नया विषय भी पढ़ाने वाली थीं?\nउन्होंने मुझे हैप्पी बर्थडे कहते हुए कहा- हां मुझे पता है कि आज तुम्हारा जन्मदिन है … और मैं आज ही से नया विषय पढ़ाऊंगी. लेकिन पहले मैं नहा लूं … फिर आती हूँ.\nमैंने कहा- ठीक है मैम.","उनका बाथरूम उन्हीं के कमरे में अटैच था. वो नहाने चली गईं. ","करीब 15 मिनट बाद उन्होंने मुझे आवाज़ दी और कहा- मैं अपनी तौलिया वहीं भूल गई हूँ … तुम मुझे दे दो.\nमैंने कहा- ठीक है.","मैं बाथरूम के पास जैसे ही गया, मैंने देखा कि पूरा गेट खुला हुआ था और मैम पूरी नंगी खड़ी थीं. ","मैंने हाथ से अपनी आंखें बंद कर लीं. मैंने ऐसा जाहिर किया कि मैंने कुछ नहीं देखा, लेकिन मैम ने मेरा हाथ पकड़ा और मुझे अन्दर करके दरवाज़ा बन्द कर लिया.\nमैं काँप रहा था, क्योंकि इससे पहले मैंने न ही ऐसा कुछ देखा था और न ही किया था.","वो मेरे करीब आईं और मेरा हाथ मेरी आँखों से हटा कर बोलीं- सोनू एक बार देखो तो सही.\nमेरी कुछ समझ में नहीं आ रहा था कि ये क्या हो रहा है. मैं कुछ बोल भी नहीं पा रहा था. ","उन्होंने कहा कि नया सब्जेक्ट पढ़ना है … तो मेरी बात ध्यान से सुनो … और जैसा मैं कह रही हूँ, वैसा करो.\nमुझे अपनी मम्मी की बात याद आ गई कि मैम जो सिखाएं, ध्यान से सीखना. फिर क्या था … जैसा उन्होंने कहा, मैंने आंख खोलीं और उनकी तरफ देखा. मेरी सेक्सी वंदना मैम पूरी नंगी थीं. उनके चुचे इतने बड़े और रसीले थे, कमर सेक्सी और गांड तो महा सेक्सी थी. ","मेरी तो मानो सांसें ही रुक गई थीं क्योंकि इससे पहले मैंने ऐसा कुछ नहीं देखा था.\nटीचर ने कहा- क्या मैं तुम्हें मस्त भरा हुआ माल लग रही हूं?\nमेरी कुछ समझ में नहीं आया. मैंने सकुचाते हुए कहा- मैम, ये माल क्या होता है?\nवो मुस्कुराईं और बोलीं- जरा रुको बताती हूँ.","वंदना मैम ने अपने चुचे दोनों हाथों से उठाए और दबा कर बोलीं- ये मौसंबियां हैं … इनको चूसने से माल निकलता है.","फिर एक हाथ अपने पेट को सहलाती हुई कमर पकड़ कर बोलीं- ये जवानी की निशानी है!\nऔर फिर अपने दोनों हाथ से अपनी चूत को फैला कर बोलीं- ये जादुई गुफा है … इसमें माल भरा रहता है. ","फिर मैम ने पीछे मुड़ कर अपने चूतड़ों को हाथों से हिलाकर कर कहा कि ये सब मिला कर बनता है माल, जिस लड़की के चुचे, कमर और गांड को देख कर चोदने का मन करे … तो समझ जाओ कि वो लड़की माल है. तुम अभी छोटे हो … लेकिन तुम्हें देखती हूं … तो मेरा ब्वॉयफ्रेंड मुझे याद आ जाता है. ","मैं चुपचाप वंदना मैम की बातों को सुनता रहा. मेरी ट्यूशन का वक़्त भी खत्म हो चुका था. मैंने कहा- मैम अब मैं जा रहा हूँ. ","उन्होंने मुझे रोका नहीं … क्योंकि घर में सब लोग मौजूद थे. लेकिन पीछे से आवाज़ आई कि अब मैं तुम्हें ये सब्जेक्ट रोज एक्स्ट्रा एक घंटे पढ़ाऊंगी … अपने घर पर कह कर आना.","मैं अपने घर चला गया, लेकिन मैं घर जाने के बाद अपने रूम में यही सोचता रहा कि ये सब क्या था. मगर मुझे भी कहीं न कहीं बहुत मज़ा आया था. ","उस दिन मेरे दिमाग से टीचर का वो नंगा जिस्म नहीं भूल पा रहा था. मैं जैसे तैसे सो गया. ","[email protected]","टीचर की अन्तर्वासना की कहानी का अगला भाग : टीचर की अन्तर्वासना ने मुझे चुदक्कड़ बनाया-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"},{"title":"टीचर की अन्तर्वासना ने मुझे चुदक्कड़ बनाया-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-oral-sex-part-2/"},{"title":"चूत चुदाई की हवस-2","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-2/"},{"title":"छोटी बहन को चोदा खूब चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ko-choda-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 3","href":"https://www.freesexkahani.com/antarvasna/romantic-sex-story/"}]}