{"Title":"स्कूल मेनेजर को पटाकर घर में चोदा","author":{"name":"यश लखनऊ","href":"https://www.freesexkahani.com/author/yashlko/"},"date":"02-11-2020","views":"47,964","description":["टीचर सेक्स कहानी में पढ़ें कि एक स्कूल के ईवेंट मैनेजमेंट में एक स्कूल टीचर मुझे भा गयी. बहाने से मैंने उसका नम्बर ले लिया. उसे पटाकर मैंने कैसे उसकी चूत मारी?","नमस्कार दोस्तो, मेरा नाम यश है और मैं उत्तर प्रदेश के लखनऊ से हूँ। ये मेरी पहली टीचर सेक्स कहानी है इसलिए अगर कोई गलती हो तो उसे नज़रअंदाज़ करते हुए कहानी के मजे लीजियेगा। ","अन्तर्वासना की कहानी मैं कई सालों से पढ़ रहा हूं. अब मन हुआ कि अपने भी सेक्स और चुदाई के किस्से आप सबको बताये जाएं।\nये कहानी मेरे और मेरी एक शादीशुदा महिला मित्र के बीच की है जिसका नाम दिशा (बदला हुआ) है। ","मैं इवेंट मैनेजमेंट करता हूं तो मुझे कुछ स्कूलों में इवेंट करने की अनुमति के लिए जाना था। उसी के साथ मैं कोशिश करता था कि अगर मुझसे कोई पट भी जाये तो सोने पर सुहागा हो जाये। ","मुझे पतली दुबली लड़कियों से ज्यादा भरे बदन की लड़कियां या यूं कहें कि शादीशुदा औरतें ज्यादा पसंद आती हैं।","जब मैं एक स्कूल में गया तो वहाँ मुझे दिशा नाम की मैनेजर से मिलने को बोला गया. वो मैनेजर के साथ साथ स्कूल स्टाफ भी थी. ","जब मैं उसके रूम के बाहर बैठा था तो मुझे उम्मीद थी कि कोई बूढ़ी महिला होगी लेकिन जैसे ही अंदर गया मैं तो बस उसको देखता ही रहा। वो एक भरे बदन की शादीशुदा महिला थी। मेरी नज़र उस पर ही टिक गई।","उसके बोलने का अंदाज़ ही बड़ा ही दिलकश था जो मुझे उसकी तरफ ज्यादा आकर्षित कर रहा था।\nआपको उसका साइज बताऊं तो लगभग 34″ के उसके बूब्स होंगे, 30 की कमर और 32 की गांड। ","जब वो मुझे ऑडिटोरियम दिखाने आयी तो मैंने उनकी गांड भी देखी जो बहुत ही मस्त भरी हुई थी। मेरा तो लण्ड पैंट में ही खड़ा होने लगा।\nमैंने पहले ही दिन उसे अपना टारगेट बना लिया था और सोचा कि किसी तरह इसको पटाकर चोद लूं तो मजा आ जायेगा. ","दो दिन बाद मेरा कार्यक्रम हुआ. उसमें भी वो माल लग रही थी साड़ी में।\nइसी कार्यक्रम की वजह से मेरे पास उसका मोबाइल नंबर भी आ गया था। ","वहाँ भी मैं कोशिश करता रहा उससे बात करने की लेकिन वो ज्यादा लाइन नहीं दे रही थी क्योंकि बहुत से लोग मिलते होंगे वहां और बच्चों के साथ कार्यक्रम करके चले जाते हैं।","फिर कार्यक्रम के अगले दिन मैंने उसके सहयोग के लिए उसको व्हाट्सएप पर धन्यवाद बोला.","जब कुछ देर बाद उसका रिप्लाई आया तो हाय हैलो हुआ और मैंने अपने फोटोग्राफर द्वारा ली गयी उसकी कुछ फोटो उसे भेजीं जिसमें वो भी थी।","ऐसे ही व्हाट्सएप पर कुछ दिन उससे बस हाय हैलो और गुड मॉर्निंग तक ही बात होती रही. ","धीरे धीरे अब मैंने बात आगे बढ़ानी शुरू की. मैं ये तो समझ रहा था कि वो ज्यादा व्यस्त रहती है लेकिन फिर भी देर सवेर वो मुझे रिप्लाई ज़रूर कर देती थी। ","मैं रात को जब भी उसे याद करता था तो मेरा लण्ड खड़ा हो जाता था और मैं उसके नाम से पानी निकाल देता था अपना।","एक दिन मैंने मौका पाकर उससे कहा- मुझे उससे दोस्ती करनी है.\nवो पूछने लगी- दोस्ती, मगर किसलिये?","मैं यहां वहां की बातें बनाने लगा और बातों ही बातों में उसकी खूबसूरती की तारीफ भी करने लगा.\nवो सच में तारीफ के काबिल भी थी. ","मैंने उससे एक बार मिलने के लिए कहा और बोला कि अगर उसको मेरी दोस्ती पसंद न आये तो मैं दोबारा कभी नहीं कहूंगा मिलने के लिए.\nउसने कुछ देर सोचा और फिर कहा- ठीक है. ","फिर अगले ही दिन हजरतगंज के एक रेस्टोरेंट में उसके स्कूल के बाद मिलना तय हुआ।\nमैं दिए हुए समय से पहले ही पहुंच गया।","संयोग से उस रेस्टोरेंट में ज्यादा लोग नहीं थे।\n10 मिनट में वो भी आ गयी।","आज वो कुछ ज्यादा सेक्सी लग रही थी। बाल खुले हुए, लाल रंग की लिपस्टिक और गाल भी हल्के लाल लग रहे थे. साड़ी भी कुछ अलग से थोड़ी सेक्सी लग रही थी जिसमे उसकी कमर दिखाई दे रही थी। ","मुझे समझते देर न लगी कि वो मेरे लिए ये सब तैयारी करके आयी है क्योंकि वो ऐसे स्कूल नहीं जाती है और सवेरे से शाम तक स्कूल में रहने के बाद तो वैसे भी ऐसा रूप बचा नहीं रहता. ","फिर मैंने बातों बातों में उसकी तारीफ की।\nहम बैठे तो उसने पहला सवाल यही पूछा- तो बोलो, क्यों मिलना चाह रहे थे?","मैंने कहा- बस … ये तो आपसे मिलने का बहाना था. दरअसल मैं आपके बारे में और अधिक जानना चाह रहा था. इसलिए यहां बुला लिया. सोचा कि यहां आपसे बातें भी हो जायेंगी और कुछ खाना पीना भी हो जायेगा. ","फिर हमने हल्का फुल्का खाने के लिए मंगाया.\nउससे खुलकर बातें होने लगीं. वो भी सहज हो गयी थी मेरे साथ.","जब तक हम वहां से निकलने लगे तब तक हम दोनों अच्छे दोस्त बन चुके थे. ","उस दिन के बाद हमारी रोज़ कॉल और व्हाट्सएप पर बातें होना शुरू हो गयीं। उससे मिलने पर पता चला कि उसके 2 बच्चे भी हैं, हस्बैंड एक प्राइवेट कंपनी में जॉब करता है और वो यहाँ अपने सास ससुर के साथ रहती है। ","हमारी बातें ऐसे ही महीने भर तक होती रहीं।","अब काफी करीबी दोस्त बन गए थे और लगभग हर दूसरे तीसरे दिन मिलने लगे थे।","धीरे धीरे हम इतना खुल गए कि हमारी बातें सेक्स तक आ गयीं और हम अपने पहले के अनुभव आपस में बताने लगे।","अब तक मुझे ये तो समझ आ गया था कि आग तो उस तरफ भी बराबर की लगी हुई थी. उसको भी एक नया लण्ड चाहिए था जो उसे मेरे रूप में दिखने लगा था। फिर हमारी बातें फ़ोन सेक्स में बदलने लगीं। ","मैंने उसे ये एहसास दिला दिया था कि मैं उसे फिर से वही मजे दे सकता हूं जो वो शादी के पहले लिया करती थी।","अभी तक मैंने उसे एक किस भी नहीं किया था।\nमगर बातों ही बातों में उसकी चूत को अपने लंड के लिए तड़पा जरूर दिया था. ","अब दोस्तो, वो दिन भी आ गया जिसका मुझे इतने समय से इंतजार था.","एक दिन उसने मुझे बोला कि कल वो मुझे एक अच्छी जगह लेकर चलेगी.\nइस मैंने कह दिया कि मुझे तुम्हारे साथ कुछ अच्छा वक्त गुजारना है जहां पर हम दोनों ही हों. ","वो बोली- मगर बाहर तो ऐसी कोई जगह नहीं है.\nमैंने कहा- तुम्हारा घर तो है. जब तुम्हारे घर में कोई न हो तो हम मिल सकते हैं.","ये कहते हुए ही मेरा लंड तन गया था.\nवो बोली- हां, तो फिर ठीक है. कल मैं तुम्हें अपने घर बुलाऊंगी. जिस वक्त मैं कहूं, तुम आ जाना. ","अगले दिन मैं 2 बजे उसके घर गया. तब तक वो घर आ चुकी थी. उसने स्कूल से हाफ डे ले लिया था.","जैसे ही मैं पहुंचा तो उसने मुझे अंदर लेकर दरवाजा अंदर से बंद कर लिया. उसने अभी तक कपड़े भी चेंज नहीं किये थे. ","वो साड़ी में थी और आज भी सेक्सी माल लग रही थी। मैं तो पहले से ही उसकी चुदाई करने के मूड में था. मगर जल्दबाजी करके मैं काम को खराब नहीं करना चाहता था. ","उसने मुझे बैठने को कहा और फिर मेरे लिए कोल्ड ड्रिंक और स्नैक्स लेकर आयी.\nवो सामने सोफे पर बैठ गयी।","हम कोल्ड ड्रिंक पीकर बातें करने लगे.\nमेरे मन में यही विचार चल रहा था कि बातों को सेक्स की ओर कैसे लेकर जाया जाये. ","मुझे पता था कि वो भी तैयार है लेकिन फिर भी मैं सुनिश्चित करना चाहता था।","फिर मैंने कोल्ड ड्रिंक खत्म की और उसके पास जाकर बैठ गया और उसका हाथ अपने हाथों में लेकर हाथ पर किस कर लिया। ","उसने हल्का विरोध किया लेकिन मैं रुका नहीं और उसके कंधे पर हाथ रख कर उसे अपने करीब कर लिया.\nदूसरे हाथ से मैं उसकी जांघों पर सहलाने लगा. उसकी जांघों को रगड़ने लगा. ","साड़ी के ऊपर से उसकी जांघें बहुत मस्त सेक्सी लग रही थीं। मैं ये तो समझ गया था कि बहुत ही गर्म चुदक्कड़ माल है ये!","मैंने उसके होंठों को अपने होंठों में ले लिया और चूसने लगा। वो भी मेरा पूरा साथ देने लगी.","अब वो मुझे बांहों में भरकर चूमने लगी। मेरे हाथ उसकी पीठ और कमर से होते हुए उसकी चूचियों पर पहुंच गए.\nमैं साड़ी के ऊपर से ही उसकी चूचियां दबाने लगा। ","अब मुझे उसकी साड़ी परेशान कर रही थी।\nमैंने उससे पूछा- बेडरूम कहां है?\nतो उसने दूसरे कमरे की ओर इशारा किया.","मैंने उसको गोद में उठा लिया और वो हैरानी से मेरे चेहरे को देखने लगी.\nउसको शायद उम्मीद नहीं थी कि वो पहले दिन ही चुद जायेगी.\nवो शायद सोच रही थी कि पहले दिन तो मैं किसिंग वगैरह ही करूंगा.","मगर मैं तो चूत चोदने के लिए मरा जा रहा था. ","मैं उसे अंदर ले गया. बेड पर लिटाया और ए.सी. ऑन करके उसके ऊपर चढ़ गया।","उसके बूब्स को मसलते हुए उसके लिप्स चूसने लगा। वो भी गर्म होने लगी. फिर मैंने उसकी साड़ी को हटा दिया.","अब वो ब्लाउज और पेटीकोट में थी। मैंने देर न करते हुए उसके वो कपड़े भी उतार दिये. वो मेरे सामने अब केवल ब्रा और पैंटी में रह गयी थी.","उसका मस्त गदराया हुआ बदन देखकर मेरा लंड आहें भरने लगा. ","उसके सामने ही मैं अपने कपड़े उतारने लगा. पहले मैंने शर्ट उतारी और फिर बनियान. फिर जब अपनी पैंट खोलने लगा तो वो ध्यान से देखने लगी. फिर मैंने पैंट भी उतार दी. ","मेरे अंडरवियर में मेरा लंड एकदम से तनकर अकड़ा हुआ था. मैं अंडरवियर में ही उसके ऊपर चढ़ गया और उसको जोर जोर से चूमने लगा. उसके बूब्स को दबाते हुए मैं उसकी गर्दन पर चूमने लगा। ","वो गर्म होती जा रही थी. सच बताऊं तो मैंने जैसा सोचा था वो उससे भी ज्यादा गर्म चुदक्कड़ औरत थी।","मैंने उसे उल्टा किया और उसकी पीठ पर चुम्बनों की बौछार कर दी।\nउसके मुंह से आनंद भरी सिसकारियां निकलने लगीं।","मैंने अपने दांतों से उसकी ब्रा के हुक को खोला और अपने हाथ उसकी पैंटी के अंदर डाल कर उसकी गांड को मसलने लगा। ","अब मैंने उसकी पैंटी भी उतार दी। उसकी कमर से किस करता हुआ मैं उसकी गांड को किस करने लगा।","दोस्तो, मुझे भरी हुई गांड बहुत पसंद है। मैं उसकी गांड को अपनी जुबान से चाटने लगा।\nउसको बहुत मजा आने लगा और वो गर्म होती रही.","फिर मैंने उसे सीधी किया और उसकी टांगें चौड़ी कर दीं जिससे उसकी चूत मेरे सामने खुल गयी। मैं उसकी चूत पर टूट पड़ा। ","अगर चूत क्लीन और खूबसूरत हो तो मैं चूत को चाट चाटकर खा जाता हूं. उसकी चूत भी बहुत मस्त थी. देखते ही मेरे मुंह में पानी आने लगा. ","अभी तक उसके मुंह से कुछ शब्द नहीं निकले थे. लेकिन जैसे ही मैंने उसकी चूत पर मुंह रखा तो वो जोर से सिसकार उठी.\nवो एकदम से पगला गयी और आवाजें करने लगी- आह्ह … ऊम्म … आह्ह … यश … ओह्ह … वाऊ … आईई … आह्ह … करते रहो. ","मैं उसकी चूत को मस्ती में चाटता रहा और वो सिसकारती रही. उसकी ये सब आवाज़ सुनकर मुझे और जोश चढ़ गया और मैं दोगुनी तेजी से उसकी चूत चाटने लगा और साथ ही उसके बूब्स भी मसलने लगा। ","कभी मैं उसके बूब्स को पीने लगता और कभी फिर से नीचे आकर उसकी चूत को चाटने लगता. वो बहुत ही ज्यादा गर्म हो गयी थी तो मैं उसके ऊपर आया और अपने लण्ड को चूत पर रगड़ने लगा. अब तो उससे बर्दाश्त ही नहीं हुआ और वो अपनी चूत को खुद ही ऊपर की ओर उठाने लगी. ","फिर मौका पाते ही मैंने झटके से लंड उसकी चूत में घुसा दिया. मेरा आधा लंड उसकी चूत में जा फंसा और वो हल्की सी चिहुंक गयी. मैंने दो पल का विराम दिया और फिर से दूसरा झटका दे दिया. ","अबकी पूरा लंड उसकी चूत में उतर गया. चूंकि वो अपनी चूत से दो बच्चे निकाल चुकी थी इसलिए लंड को अंदर घुसवाने में उसे खास दिक्कत नहीं हुई. ","फिर मैंने उसे तेज़ तेज़ चोदना शुरू किया। वो भी अपनी गांड हिलाकर मेरा साथ दे रही थी.","मैंने उसके पैरों को अपने हाथों में पकड़ लिया. फिर मैंने अपनी स्पीड बढ़ा दी. ","मैं जोर जोर से उसकी चूत को पेलने लगा. उसके चूचे मेरे सामने ही ऊपर नीचे डोल रहे थे.","बीच बीच में मैं उसके स्तनों के निप्पलों को चूसने और काटने लगता था. कभी उसके निप्पलों को जोर से मसल देता था.\nइससे उसकी चूत मेरे लंड को अपने अंदर कस लेती थी.","सच में ऐसी चुदक्कड़ औरत पहली बार मिली थी. उस टीचर के साथ सेक्स करने में जो मजा आ रहा ऐसा मैंने अपने जीवन में कभी अनुभव नहीं किया था. ","उसके बाद 10-15 मिनट तक चुदाई चलती रही. उसकी चूत को मैंने खोलकर रख दिया. इस बीच वो दो बार झड़ गयी थी.","फिर मेरा पानी भी निकलने को हो गया और मैंने उसकी चूत में सारा माल भर दिया. ","मैं हाँफता हुआ उसके ऊपर लेट गया. वो मुझे प्यार करने लगी.","मुझे तो इस टीचर सेक्स में मजा आ गया दोस्तो. अभी भी यकीन नहीं हो रहा था कि मैं उस सेक्सी लेडी की चूत चोद चुका हूं. बहुत गर्म माल थी वो!","मुझे हैरानी हो रही थी कि एक महीना पहले जिस औरत से मैं पहली बार मिला था आज वो मेरे लंड के नीचे थी.","फिर मैं उसके बगल में लेट गया और उसके बदन से खेलता रहा। ","मेरा तो दोबारा मूड बन रहा था लेकिन उसके घर वालों के आने का समय हो रहा था इसलिये हमें उठना पड़ा।\nफिर मैंने कहा- व्हाट्सएप पर सेक्स चैट में बहुत कुछ कहती थीं. मगर आज तो सब कुछ मुझे ही करना पड़ा. तुमने तो कुछ नहीं किया. ","वो बोली- मुझे यकीन नहीं था कि आज पहले ही दिन ही तुम मुझे चोद दोगे. मैं सोचती ही रह गयी. अब जब तुम दोबारा आओगे तो मैं दिखाऊंगी कि चुदाई में मर्द को कैसे मजा दिया जाता है. ","दोस्तो, उसके बाद हम दोनों होटल में मिले थे. वहां पर मुझे उसका एक अलग ही रूप देखने को मिला. होटल में चुदाई करते हुए उसके साथ मैंने कैसे कैसे मजे किये और उसने मुझे क्या मजा दिया, वो सारी कहानी मैं आपको जल्दी ही बताऊंगा. ","ये मेरी पहली कहानी है दोस्तो. आगे भी मैं आप लोगों को अपने सच्चे किस्से बताऊंगा कि कैसे मैंने बहुत सी भाभियों को चोदा है। आप लोगों को टीचर सेक्स कहानी कैसी लगी मुझे ईमेल करके जरूर बताना.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 14","href":"https://www.freesexkahani.com/hindi-sex-stories/housemaid-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hindi Sexy Story","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"पति ने कराई बहू ससुर की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/pati-ne-karai-bahu-sasur-ki-chudai-1/"},{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-1","href":"https://www.freesexkahani.com/antarvasna/bhai-dost-chut-chudai-1/"},{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"}]}