{"Title":"ट्यूशन वाली दीदी को उनकी शादी के बाद भी चोदा- 1","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"25-03-2022","views":"563,783","description":["टीचर की सेक्सी चुदाई कहानी मेरी ट्यूशन वाली टीचर की है. उसने ही मुझे चोदना सिखाया था. उसकी शादी से कुछ दिन पहले मैंने उसे पुनः चोदा.","इस सेक्स कहानी का आज फिर से लिखने का एक विशेष कारण है जो आपको ये टीचर की सेक्सी चुदाई कहानी पढ़ कर समझ आएगा. ","ट्यूशन वाली कोमल दीदी तो आपको याद ही होगी, यदि नहीं … तो आप मेरी पुरानी सेक्स कहानी पढ़ कर उनके विषय में जान लें. ","कैसे अपने नाम जैसी कोमल और सुंदर कोमल दीदी ने मुझे सेक्स करना सिखाया और अपनी चूत के साथ साथ दो और चूत को चोदने का मौका दिया.","अब वर्तमान में आते हैं. कोमल दीदी की शादी हो चुकी है.","मैं, राधिका और मोनिका तीनों कॉलेज में साथ साथ पढ़ते हैं.","कोमल दीदी अपनी ससुराल से अपने घर आई थीं. उनके साथ उनका बच्चा भी था तो मैं कोमल दीदी को सड़क पर जाते हुए देख कर सिहर गया और मेरी सालों पुरानी यादें ताजा हो गईं कि कैसे हम सब चुदाई करते थे, कैसे दीदी ने मुझे सेक्स के बारे में सिखाया और नए अनुभव से परिचय करवाया. ","मैं उन्हें अब कुछ बोल नहीं सकता था क्योंकि दो साल शादी होने के बाद मेरा और कोमल दीदी का कोई रिश्ता रहा ही नहीं … फिर चुदाई करने का उन्हें ऐसा क्या कह दूँ, जिससे वो फिर से मेरे लिए वही प्यार बरसा सकें.","मैं काफी उधेड़ बुन में अपने कॉलेज में गया और पार्क में बैठ ख्याली बातों से अपना दिल बहलाता रहा.","तभी मेरी नजर फोन पर गई तो मोनिका के मैसेज को देख मेरी उदासी में नई किरण उगने जैसा महसूस हुआ. ","मैंने ट्यूशन जरूर कोमल दीदी से ली थी पर मेरा सारी समस्याओं का हल सिर्फ मोनिका के पास होता था.\nइसलिए मैं राधिका के लाख बोलने पर भी मोनिका से दूर नहीं जा सका.\nइस बात को लेकर मेरा और राधिका का झगड़ा होता है.","हम काफी दिन तक एक दूसरे से प्यार या सेक्स भी नहीं करते हैं. ","इस वक्त मोनिका मुझे बिलकुल आशीर्वाद देने वाली देवी की तरह लगी तो मैंने झट से मोनिका को फोन किया और उससे मिलने के लिए बोला. ","वो भी कॉलेज में ही थी तो उसने मुझे अपने पास बुला लिया. ","मैंने उसकी क्लास रूम में जाकर देखा तो वहां मोनिका के अलावा कुछ और लड़कियां भी थीं जिनमें से एक मेरी गर्लफ्रेंड राधिका भी थी.\nवो सबसे बातें करके मस्ती में हंसी मजाक कर रही थी. ","सबकी नजर मुझ पर पड़ी तो मैंने हाय बोला और मोनिका की तरफ गया.","मोनिका ने कहा- क्या हुआ शिव?\nमैंने उसकी तरफ इशारा करते हुए बोला- धीरे बोलो.","वो मुझे बाहर आने को बोल कर क्लासरूम से बाहर निकल गई.\nमैं भी उसके पीछे पीछे चल दिया. ","हम दोनों पार्किंग में आए तो मोनिका ने पूछा- क्या हुआ परेशान क्यों है?\nमैं काफी संवेदनशील हूँ, ये मोनिका जानती है … इसलिए वो समझ गई. ","मैं बोला- मोनिका, आज मैंने कोमल दीदी को देखा, उनसे बात करने का मेरा बहुत मन हुआ, पर हिम्मत नहीं हुई.\nमोनिका- कोई दिक्कत नहीं है, दीदी घर आ गई हैं, तो हम शाम को उनसे मिलने चलेंगे.","मैं- मोनिका यार, तू समझ नहीं रही है … बस अभी जाना है.\nमोनिका- मैं नहीं समझ रही शिव! मैं तुम्हें हर इंच से जानती हूँ.\nये बोल कर मुस्कुराने लगी.","मैं- मोनिका प्लीज मजाक नहीं, हम अभी चलते हैं.\nमोनिका बाइक पर बैठ गई और बोली- शिव कोमल दीदी की शादी हो गई है, ये वाली बात याद है न! ","उसके कहने से मुझे कोमल दीदी की शादी की सारी बातें आ गईं, एक बार आपको मैं फिर से वो सब दुहरा देता हूँ. ","इस सेक्स कहानी के पिछले अंतिम भाग में आपने पढ़ा था कि कोमल दीदी प्रेगनेंट हो गई थीं और हम सबको इस बात की बहुत चिंता हुई थी. ","राधिका तो मुझसे दूर भागने लगी थी पर मोनिका फिर भी मुझे प्यार करती और चुदाई करवाती रही थी. ","कई महीने तक कोमल दीदी ने भी सेक्स नहीं किया था. तब कोमल दीदी को मोनिका ने ही टैबलेट दे कर नॉर्मल किया था.\nवर्ना कोमल दीदी मां बन जाती.\nपर कोमल दीदी की मॉम को कुछ पता चल गया था और उन्होंने उसकी शादी का सोचा.\nफिर कुछ महीने बाद उनकी शादी फिक्स हो गई और हमारा ट्यूशन जाना भी बंद हो गया था.","शादी से पहले मैंने कोमल दीदी को कई बार फोन किया पर वो मुझसे बात नहीं करती थीं.\nतब मोनिका ने एक प्लान बनाया.\nकोमल दीदी को शादी के मेकअप के लिए घर से बाहर जाना पड़ता था तो कोमल दीदी कभी अपनी मॉम के साथ, तो कभी मोनिका के साथ भी जाती थीं. ","एक दिन वो जब पार्लर के लिए जा रही थीं तो मोनिका ने मुझे बुला लिया था.\nमैं रास्ते में खड़ा होकर उन दोनों का वेट करने लगा.","तभी कोमल दीदी और मोनिका स्कूटी पर आ रही थीं, मोनिका ने स्कूटी रोक ली तो मैंने दीदी को मनाने की कोशिश की.\nतब दीदी ने बोला कि शिव मैं तुमसे नाराज नहीं हूँ, बस अब तुमसे दूर होना चाहती हूं … मेरी शादी हो रही है. मैं तुमसे और ज्यादा क्लोज नहीं होना चाहती. वैसे भी तुम तो मुझसे शादी करोगे नहीं. ","मैं चुप हो गया, मेरे पास कोमल दीदी की बात का जवाब नहीं था.\nपर मोनिका बोली- दीदी सही बोल रही हैं शिव, तुम जाओ अब!","मैं वहां से तो आ गया पर अब सोचने लगा कि काश मैं अपनी मॉम को बोल कर कोमल दीदी से शादी कर लूं.\nपर वो अभी मानेंगी नहीं, मैं इतना बड़ा नहीं हुआ था और मेरी जॉब भी नहीं लगी थी. ","अगले दिन मैं और मोनिका कॉलेज में मिले और पार्क में ही वो मुझे अपने साथ चिपकाने लगी तो मैं उसे टॉयलेट में ले गया और दोनों ने चुदाई की जो जल्दी ही खत्म हो गई. ","तब मैंने मोनिका से कहा कि वो कुछ भी करके आज कोमल दीदी को मना ले.\nउसने हामी भर दी.","हम कॉलेज के बाद घर आ गए.\nमोनिका ने मुझे कॉल किया और समझाया कि तुम आज शाम को कहीं रूम अरेंज कर लो, मैं तुम्हें कोमल दीदी की चूत दिलवाऊंगी.\nमैं उसकी बात को मजाक समझने लगा, तो मोनिका ने बताया कि ये सच है. ","मैंने होटल जाने को बोला पर मोनिका ने मना कर दिया कि प्रॉब्लम हो जाएगी, तुम कुछ और सोचो. ","तभी मेरे दिमाग में बहुत सारे दोस्तों के रूम पर जाने के विचार आए.\nउनमें से एक दोस्त का ख्याल आया, जो अभी ग्रेजुएशन में हमारे कॉलेज में पढ़ता है.\nपर वो नया दोस्त था, तो उस भरोसा करना उतना आसान नहीं था. ","मैंने मोनिका को थोड़ी देर बाद कॉल करने को बोला और अपने दोस्त को कॉल किया.\nमैं उससे सामान्य बात करने लगा तो उसने बताया कि वो अपने गांव गया है.\nउसका गांव दिल्ली से थोड़ी ही दूर है. ","ये जानते ही मैंने उससे पूछा- अब तेरे रूम पर कौन है?\nतो उसने कहा- रूम नहीं, वो हमारा घर है … और वहां मैं ही रहता हूं. ","मैंने सोचा कि ये सही रहेगा. मैंने उसे पूरी बात बताई तो वो मान गया.\nतब मैंने उससे घर का एड्रेस पूछा और चाभी का पूछ कर उसके घर पर गया तो लॉक लगा था. ","उसने गेट के पास रखे कूलर के नीचे चाबी रखी हुई बताई थी, तो मैंने ताला खोला और आस पड़ोस में देखा.\nवहां सब सामान्य लगा. ज्यादा भीड़ नहीं थी और सब लोग अपने ही घर में थे. ","अब मैंने मोनिका को घर के बारे में बताया तो उसने शाम को आने को फिक्स कर दिया.","शाम को कोमल दीदी और मोनिका मेरी भेजी हुई लोकेशन पर आ गईं, मैंने गेट खोल कर स्कूटी अन्दर लाने को बोला और हम सब कमरे में आ गए. ","कोमल दीदी सोफा पर बैठी हुई थीं और मैं उनके सामने बेड पर.","तभी मोनिका ने बोलना शुरू किया- दीदी जो हुआ वो सब याद नहीं करते हैं, वैसे भी अब तो आपकी शादी होने वाली है. आप जीजू का बच्चा पैदा करो या शिव का. ","ये कह कर मोनिका हा हा हा करके हंसने लगी. ","कोमल दीदी और मैं शांत रहे. ","फिर मोनिका ने मुझे इशारा किया तो मैं कोमल दीदी के पास बैठ गया और उन्हें सॉरी बोला, तो कोमल दीदी ने मुझे अपनी तरफ खींच लिया और बांहों में भर लिया. ","मोनिका- हां ये हुई न बात … हम सब क्यों दूर भाग रहे है … फिर से मस्ती करते हैं.\nमैंने भी हां बोला और कोमल दीदी के गाल पर किस कर दिया.","कोमल दीदी- नहीं, अब मैं सेक्स नहीं करूंगी … तुम दोनों कर लो.\nमैं- प्लीज दीदी.","तो कोमल दीदी उठ कर चल दीं.\nतब मोनिका ने उन्हें रोका और बोली- दीदी आप मत करो, मुझे तो कर लेने दो … बस आप थोड़ी देर वेट कर लो.","मोनिका ने मेरी तरफ इशारा किया तो मैं समझ गया कि हम दोनों सेक्स करेंगे तो कोमल दीदी खुद हमें ज्वाइन कर लेंगी. ","मैंने मोनिका को कमर से पकड़ा और ऊपर की तरफ उठा लिया.\nअब उसका मुखड़ा मेरे सामने था तो उसने मेरे होंठों पर किस कर दिया और मैं भी उसे बुरी तरह से चूसने चूमने लगा. ","कोमल दीदी वहीं गेट पर खड़ी रहीं और हम दोनों को देखती रहीं.\nहम दोनों एक दूसरे को बांहों में लेकर अपने शरीर के हर हिस्से को रगड़ रहे थे.","मैंने मोनिका के टॉप को उतरना चाहा तो उसने खुद मेरी हेल्प की और बहुत जल्दी ही हम दोनों बिना कपड़े के बेड पर चढ़ गए.","मैंने मोनिका को नीचे लेटा लिया और उसकी गर्दन को चूमते हुए मैं उसके दोनों चूचे दबाने लगा. ","वो ‘आह आह ओह माय गॉड’ की मादक सिसकारियां निकालती रही. ","मैंने उसकी गर्दन के बाद गाल को, होंठों को चूमा और उसकी एक चूची पर अपना मुँह रख दिया.\nवो अपने पैरों को मेरे पैर से लपेट रही थी और हाथों को मेरी पीठ पर कस रही थी.\nमैं बारी बारी से उसकी दोनों चूचियों को मुँह में पकड़ कर खींच कर चूस रहा था. ","वो और मैं इतने मदहोश हो गए थे कि हम भूल गए थे कि कोमल दीदी को भी अपनी चुदाई का हिस्सा बनाना है. ","मैं बस मोनिका को निचोड़ कर चूसने में लगा हुआ था, उसकी चूचियों को निचोड़ने के बाद में उसकी चूत में लंड डाल कर धक्के लगाने लगा और वो मस्ती से चुदने लगी. ","हम काफी देर तक चुदाई करते रहे और झड़ने के बाद जब मैं मोनिका के ऊपर लेट गया तब कोमल दीदी ने आवाज दी.","उन्होंने गुस्से में कहा- मोनिका, अब तुम आ रही हो तो ठीक … वर्ना मैं तो जा रही हूं. ","तभी मोनिका ने भी मुझे अपने ऊपर से उठाया और मैं कोमल दीदी को बड़ी उदास नजरों से देखने लगा.\nपर क्या फायदा … क्योंकि अब वो दोनों जा रही थीं. ","मैं भी कुछ देर बाद दोस्त के घर से अपने घर आ गया. ","अब कोमल दीदी की शादी के दिन नजदीक आ रहे थे तो मेरी बेचैनी बढ़ती जा रही थी.\nमैं किसी भी तरह कोमल दीदी से एक बार मिलना चाहता था.\nशायद सेक्स के ही लिए मेरा मन बेचैन था. ","मैंने मोनिका को बहुत बार समझाया और उससे कोमल दीदी से बात करने को बोला. ","कोमल दीदी की शादी के तीन दिन पहले मैं कॉलेज में गया था तो मोनिका का फोन आया.\nउसने मुझे बताया कि कोमल दीदी अभी मिलने को बोल रही हैं. ","मैं तो पागल हो गया और बाइक उठाकर भागने लगा.\nतभी मेरा फोन बजा, वो मोनिका ने ही किया था. ","उसने बताया कि वो दोनों मेरे दोस्त के घर के बाहर हैं, पर वहां लॉक लगा है.\nमैंने उन्हें चाबी के बारे में बताया और वहीं रुकने को बोला.","मैं बाइक की स्पीड बढ़ाए जा रहा था पर मुझे न जाने क्यों ऐसा लग रहा था कि मेरी बाइक की गति कम पड़ गई है. मैं एक पल में वहां जाने की कोशिश करने में लगा था. ","वहां जाकर देखा तो कोमल दीदी की स्कूटी खड़ी थी.\nमैं भी गेट बंद करके अन्दर आ गया.","कोमल दीदी शायद मेरे एक्साइटमेंट को समझ गईं और कमरे में जाते ही मुझे अपने सीने पर चिपका लिया. ","मैं भी सालों से बिछड़े हुए प्रेमी की तरह उनके जिस्म से लिपट गया.\nहम काफी देर तक एक दूसरे के जिस्म को ऐसे महसूस करते रहे, जैसे हम एक दूसरे से पूरी जिंदगी लिपट कर गुजारने की कोशिश कर रहे हों. ","मोनिका भी आकर हम दोनों से लिपट गई, तब हमें समझ आया कि हम दोनों काफी देर से एक दूसरे से लिपटे हुए हैं.","मैंने अपना हाथ कोमल दीदी की कमर से निकाल कर मोनिका की कमर पर रखा तो मोनिका ने मेरे होंठों पर किस किया. ","कोमल दीदी ने भी मुझे किस किया.\nमुझे मेरे पुराने दिन की याद ताजा हो गई. ","मैंने कोमल दीदी से कहा- अब सेक्स करते हैं … बहुत दिन से आपकी चूत नहीं देखी.\nतो वो हंसने लगीं.","मैंने अपने कपड़े उतारने में देर नहीं लगाई पर कोमल दीदी ने अभी अपनी प्लाजो ही उतारी थी.\nवो अब भी ब्रा और पैंटी पहनी हुई थीं. ","मैंने कोमल दीदी को बेड के किनारे पर लेटा कर उनके पैर उठाए और उनकी पैंटी उतार दी.\nउनकी चूत बिल्कुल साफ और चिकनी थी. ","मैंने तो बस मदहोश होकर कोमल दीदी की जांघों के बीच में चेहरा रख दिया और अपने होंठों से उनकी कोमल जांघों को चूमने लगा. ","आह क्या मस्ती थी. ","मैं धीरे धीरे करके उनकी जांघों को चूमता रहा. फिर उनकी चूत के ऊपर वाले हिस्से को चूमने लगा, जहां बाल होते हैं. ","कोमल दीदी भी अब मजा लेने लगीं और अपने दोनों हाथ मेरे सर पर रख दिए, जैसे वो चूत में चाटने को बोल रही हों. ","मैं फिर से उनकी चूत को चूमने लगा. कोमल दीदी अपनी जांघों को दबाने लगीं. मैं भी अब होंठों के बजाय जीभ से उनकी चूत के अन्दर वाले हिस्से को रगड़ने लगा. ","वो कामुक सिसकारियां भरने लगीं, मैं पूरी जीभ को अन्दर तक डाल कर घुमाने लगा.\nकुछ ही पलों में कोमल दीदी ने अपना पानी छोड़ दिया जो मेरी जीभ पर आ लगा.\nमैं चुत के रस को चाटता रहा. ","फिर दीदी शांत हो गईं तो मैंने दीदी को बैठा कर उनकी ब्रा खोल दी.","दीदी के दोनों चूचे बाहर आ गए.\nमैं उनसे खेलने लगा और चूमने लगा. ","तब दीदी ने अपने हाथ से मेरा तना हुआ लंड पकड़ा और हिलाने लगीं. ","मैंने दीदी से बोला- अन्दर डाल दूं?\nतो दीदी ने हां में गर्दन हिला दी. ","मैं तो दीदी के ऊपर टूट पड़ा और उनके ऊपर लेट कर लंड अन्दर डाल दिया.\nदीदी ने भी मेरी कमर पर अपने दोनों हाथ बांध दिए और मैं दीदी की चूत में धक्के लगाने लगा. ","कोमल दीदी वैसे तो ज्यादा आवाज नहीं करती थीं पर आज उनकी मादक सिसकारियां मुझे पागल बना रही थीं. ","मैं उनकी आवाजों का जवाब तेज तेज धक्के लगा कर देने लगा और दीदी मेरे धक्के का जवाब सिसकारी भर कर. ","ताबड़तोड़ चुदाई का दौर पन्द्रह मिनट तक चला.\nअब हम दोनों अपने जिस्मों को एक दूसरे में समा कर झड़ने लगे और सांसों को काबू करते हुए शांत हो गए. ","कोमल दीदी मेरी पीठ पर हाथ फेर कर प्यार से बात करने लगीं. ","मोनिका ने हमारी बात काटते हुए कहा- दीदी, शिव आज भी अन्दर ही निकल गया … आप ध्यान रखना.\nकोमल दीदी बोलीं- अब कोई फर्क नहीं पड़ता … वैसे भी सुहागरात में पति भी तो अन्दर ही निकालेगा. अब बच्चा होगा तो किसी का भी हो जाए, नो प्रॉब्लम. ","उनके ये बोलने के बाद हम सब मुस्कुरा दिए और अगले दो दिन तक हम तीनों सेक्स करते रहे जो शायद कोमल दीदी के साथ आखिरी सेक्स था.","दोस्तो, ये सेक्स कहानी का वो हिस्सा था, जो मैंने पहले नहीं लिखा था.\nमगर अब जब दीदी की शादी हो गई और उनको बच्चा भी हो गया, तब एक बार फिर से दीदी के साथ सेक्स करने की अभिलाषा ने मुझे उनकी चुदाई की कहानी लिखने का अवसर दे दिया. ","टीचर की सेक्सी चुदाई कहानी के अगले भाग में मैं आगे लिखूँगा कि शादी के बाद दीदी ने मेरे साथ कैसे चुत चुदाई का मजा लिया.\nआप कमेंट्स करना न भूलें.","टीचर की सेक्सी चुदाई कहानी का अगला भाग: ट्यूशन वाली दीदी को उनकी शादी के बाद भी चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन वाली कोमल दीदी","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-didi-vasna-1/"},{"title":"ट्यूशन वाली दीदी को उनकी शादी के बाद भी चोदा- 2","href":"https://www.freesexkahani.com/teacher-sex/story-of-sex-after-marriage/"},{"title":"उस रात मैंने सेक्स को जिया","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-ki-chudai-kahani/"},{"title":"गर्म साली की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sali-jiju-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Kamvasna","Mastram Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 4","href":"https://www.freesexkahani.com/antarvasna/girlfriend-ki-chudai-hindi-me/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"मेरी मॉम की प्यासी चूत- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-kahani/"},{"title":"भाई की साली को पटाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/hot-girl-ki-chut-ki-kahani/"}]}