{"Title":"टीचर संग प्यार के रंग-3","author":{"name":"कर्ण सिंह","href":"https://www.freesexkahani.com/author/karans/"},"date":"06-03-2020","views":"40,316","description":["टीचर की चुदाई होने के बाद वो मेरे लंड की कायल हो गयी. उसने मुझे उसी रात फिर अपने घर बुलाया. मैं भी सेक्सी टीचर की चूत और मखमली जिस्म को निचोड़ना चाहता था तो … जब मैं रात को उसके घर पहुंचा तो वहां का नजारा कुछ और ही था. ","दोस्तो, मैं करन अपनी कहानी का नया भाग लेकर आया हूं. मेरी पिछली कहानी\nटीचर संग प्यार के रंग-1\nटीचर संग प्यार के रंग-2\nमें आपने पढ़ा कि मैंने टीचर मैम की चूची दबा कर उसको गर्म कर दिया. वो मेरा लंड लेने के लिए तड़प गयी थी. उसको चुदाई के लिए तैयार करके मैंने नंगी टीचर की चूत मस्त तरीके से चोदी. ","तनवी मैम ने बताया कि उसके पति का लंड मेरे लंड के जितना लम्बा और मोटा भी नहीं है. चुदाई करते हुए हम दोनों साथ में झड़े और वो मेरे लंड से चूत चुदाई करवा कर खुश हो गयी.\nअब मैं आपको आगे की घटना बताऊंगा. ","टीचर की चूत में झड़ते ही मैं उनके ऊपर ही ढेर हो गया और करीब 10 मिनट तक मैं उनके ऊपर लेटा रहा. कभी उनको किस करता और उनके चूचों को सहलाता जा रहा था।\nकाफी वक़्त हो गया था तो मैंने मैम से कहा- मैं अभी चलता हूँ. बाद में आऊँगा.","उन्होंने कहा- पहले तो मैम कहना बन्द करो. सबके सामने सिर्फ मैम कहा करो, उसके अलावा सिर्फ तनु या तनवी।\nमैंने कहा- ओके तनवी।\nये बोलकर मैं वहाँ से जाने लगा तो उन्होंने कहा- आज रात को आ जाना. मैं इन्तजार करूंगी तुम्हारा।\nमैं बोला- ठीक है, मैं रात में आ जाऊंगा.","मैं वहाँ से चला आया और रात 11 बजे करीब जब सब सो गए तो मैं सबकी नजर बचा कर उनके क्वार्टर पर पहुँच गया. मैंने जाकर बेल बजाई. घंटी बजाते ही तुरंत दरवाजा खुल गया. ऐसा लगा कि जैसे वो मेरा ही इंतजार कर रही थी. ","दरवाजा खुलते ही सामने जो नजारा मैंने देखा उसको देख कर तो कोई भी पागल हो जाये. बूढ़ों में जवानी की नयी तरंगें फूटने लगें और जवानों के लंड फटने को हो जायें. ","तनु ने काले रंग की पारदर्शी बेबीडॉल ड्रेस पहनी हुई थी. उसकी आंखों में काजल, होंठों पर गहरे चॉकलेट रंग की लिपस्टिक, पैरों में हाई हील्स और हल्की सी तिरछी होकर कमर पर हाथ रखे हुए वो अपने नीचे वाले होंठ को अपने दांतों से हल्का सा दबा रही थी.","ऐसी स्थिति में तो मेरा मन कर रहा था कि मैं उसको वहीं दरवाजे पर टांग उठवाकर चोद दूं. आप खुद ही सोचो कि क्या क़यामत लग रही होगी तनु उस वक़्त. लग रहा था जैसे भगवान ने बड़ी फुरसत से खुद के लिए ये नायाब अप्सरा बनाई और फिर ग़लती से उसे धरती पर भेज दिया।","मैं तो उसे ही देखता रह गया. मैं उसके मदमस्त मादक रूप में ही खोया हुआ था कि तभी तनु ने पास आकर मेरे चेहरे पर उंगली फेरते हुए पूछा- कहां खो गए ज़नाब? देखते ही रहोगे क्या!","बिना वक़्त गंवाए मैंने उसके होंठों पर अपने होंठ रख दिए. तनु ने सोचा नहीं था कि मैं इतनी जल्दी शुरू हो जाऊँगा. एक पल के लिए तो वो चौंक गयी मगर फिर वो भी मेरा साथ देने लगी,","हम दोनों एक दूसरे के बालों में हाथ डालकर उनको सहला रहे थे. हमारे होंठ आपस में एक दूसरे के होंठों का रस निचोड़ने में पूरी तरह से व्यस्त हो गये थे. तभी मेरा हाथ सरकने लगा. हाथ सरकते हुए उसके बालों से नीचे होकर उसके गालों को सहलाता हुआ उसकी चूचियों पर आ गया. ","बहुत ही सुखद अहसास था वो जब मैंने उसके चूचों पर हाथ रखा. बेबीडॉल के नीचे तनु ने डिज़ाइनर बिकनी सेट पहना था, जिसके ऊपर से उसके चूचों को पकड़ने का अहसास शब्दों से बयां नहीं किया जा सकता।","मैंने अब तनु के होंठों से अपने होंठों को हटाकर उसकी सुराही जैसी गर्दन पर रख दिया और वहां लव बाईट देने लगा, मैं उस वक़्त पूरे जोश में था. भूल ही गया था कि यहां ऐसी जगह पर आराम से प्यार करना चाहिए, शरीर का ये हिस्सा सबको दिखाई देता है. बाद में निशान भी पड़ जायेंगे, इसका ख्याल किये बिना मैं उसकी गर्दन को चूस रहा था. ","तनु अब गर्म हो चुकी थी और बहकने लगी थी. उसका हाथ नीचे सरक कर मेरे पेट को सहलाता हुआ मेरे पैंट तक पहुंच गया था. उसने मेरी गांड को दबाया और मुझे अपने में समेटने की कोशिश की और हम दोनों के बदन आपस में एक दूसरे के साथ जैसे चिपक से गये. ","फिर उसने मेरे पैंट के ऊपर से ही मेरे लंड को मसलना शुरू कर दिया. उसके मुंह से कामुक सिसकारियां निकल रही थीं. वो इतनी गर्म हो गयी थी कि उसका बदन पूरी तरह से तप रहा था. उसकी हालत ऐसी थी कि उससे खड़ा रह पाना भी भारी हो रहा था. ","मेरे गाल पर चूमते हुए बोली- आह्ह … चलो, बेडरूम में चलते हैं. मैंने उसको किस करते हुए अपनी गोद में उठाया और उसको बेडरूम की ओर ले जाने लगा. वो मेरी आंखों में भूखी शेरनी के जैसे देख रही थी. ","इधर मेरा ध्यान एक बहुत ही मनमोहक खुशबू ने खींच लिया था. जैसे जैसे मैं बेडरूम की ओर बढ़ रहा था तो एक मादक सी खुशबू मेरी नाक में गहरी होती जा रही थी जो शायद बेडरूम में से ही आ रही थी. ","जब मैं उसको गोद में उठाये हुए बेडरूम में दाखिल हुआ तो चौंक सा गया. उसने पूरा कमरा सजाया हुआ था. कमरे में चारों तरफ मोमबत्तियां जल रही थीं. बेड को उसने गुलाब के फूलों और गेंदे के फूलों से सजाया हुआ था, जो उसने शायद अपने ही बगीचे से तोड़े थे. ","उसकी तैयारी देख कर मैं हैरान सा रह गया. मैंने जब तनु की ओर देखा तो वह अपने होंठों पर एक कातिल सी मुस्कान लिये मेरी तरफ देखते हुए मुस्करा रही थी.\nवो बोली- आज मैं तुम्हारे साथ सुहागरात मनाऊंगी. ","सुहागरात की बात सुनकर मेरे अंदर भी शादी की पहली रात जैसा जोश भर गया जैसे. मैंने उसको ले जाकर बेड पर पटक दिया. उसके ऊपर चढ़ कर उसको बेतहाशा चूमने लगा.","शुरूआत मैंने उसका माथा चूमने से की. जैसे ही माथा चूमा तो उसकी आंखें बंद हो गयीं. मैंने फिर उसकी आंखों पर किस किया. उसकी गर्दन को चूमा, उसकी चूचियों के उठे हुए उभारों को चूमते हुए मैंने नीचे उसकी बेबीडॉल की डोरी को खोल दिया. ","डोरी खुलते ही उसके दोनों पल्ले अलग हो गये. उसका बदन अब बिकनी में मेरे सामने उभर आया. मैंने बिकनी के ऊपर से ही उसके चूचों को किस किया और उन्हें मसलने लगा. इससे उसकी सिसकारियां तेज होने लगीं. ","अब मैं धीरे-धीरे नीचे की तरफ बढ़ने लगा. उसके पेट को चूमते हुए जैसे ही मैंने अपनी जीभ उसकी नाभि में डाली तो वो तेज सी आह्ह के साथ उचक गयी. अब मैं उसकी नाभि में जीभ अंदर डाल कर चूसने लगा. मेरे ऐसा करने से वो मचलने लगी. ","फिर मैं नीचे की ओर बढ़ा. उसकी कमर के हिस्से को मैंने जीभ से चाटा. उसके बाद मैं उसकी चूत पर बिकनी के ऊपर से ही जीभ से चाटने लगा. अब वो और ज्यादा मचलने लगी. उसकी सांसें तेज हो गयीं. ","चूत को चूमने के बाद मैं उसकी जांघों को चाटने लगा. फिर नीचे आते हुए उसके पैरों की उंगलियों को चूसने लगा. उसके पैरों की उंगलियों को चूसने और चाटने में मुझे भी अलग सा ही सुरूर चढ़ रहा था. वो भी नागिन के जैसे बेड पर लहरा रही थी. ","जब उससे बर्दाश्त न हुआ तो उसने मुझे पकड़ कर ऊपर खींच लिया और मुझे अपने नीचे पटक लिया. वो जैसे जंगली बिल्ली हो गयी थी. मुझे बेतहाशा चूमने और चाटने लगी. कभी मेरे गालों को खींच कर नोंच रही थी तो कभी मेरे होंठों को जोर से काट रही थी. ","फिर उसने जल्दी से मेरी शर्ट के बटन खोलना शुरू कर दिये. एक बटन खोला और मेरी छाती पर चूम लिया. फिर दूसरा बटन खोला और फिर ज़रा सा और नीचे चूम लिया. तीसरा बटन खोला और मेरी आधी नंगी हो चुकी छाती को चाट लिया. ","उसके बाद उसने एक एक करके मेरी शर्ट के सारे ही बटन खोल दिये और मेरी पैंट तक मुझे नंगा कर लिया. मेरे पेट पर चाटने लगी तो मुझे गुदगुदी हुई. मगर मजा भी आ रहा था. उसके नर्म नर्म होंठ मेरे शरीर में अलग ही करंट सा पैदा कर रहे थे. ","मेरे पेट पर चाटते हुए वो नीचे की ओर जाने लगी. मेरी नाभि पर पहुंच कर उसे चूमने लगी. अब तड़पने की बारी मेरी थी. उसने अपनी कोमल जीभ से मेरी नाभि को चूमा और फिर उसको जीभ अंदर देकर चूसने और चाटने लगी. ","मेरे पूरे शरीर में रोमांच पैदा हो गया. लंड का हाल भी बुरा था. मेरा लंड मेरी पैंट में जैसे फटने ही वाला था. इतनी ज्यादा उत्तेजना मैंने अपने लंड में कभी महसूस नहीं की थी. ","लंड को अकड़ा हुआ देख कर उसने मेरे लंड पर हाथ फेरना शुरू कर दिया. वह मेरे लंड को मेरे पैंट के ऊपर से ही मसलने और सहलाने लगी. उसके नर्म-कोमल हाथों की छुअन से लंड में और ज्यादा मस्ती भरने लगी. ","झटके दे देकर मेरे लंड में दर्द होना शुरू हो गया था. अब और बर्दाश्त नहीं हो रहा था. फिर उसने मेरी पैंट का हुक खोला और उसको खोल कर नीचे खींचते हुए उतारने लगी. ","उसका मुंह मेरे लंड के बिल्कुल करीब था. जैसे ही उसने मेरी पैंट को खोल कर नीचे किया तो पैंट के साथ ही मेरी चड्डी भी खिंच गयी और लंड एकदम से उछल कर उसके मुंह पर जाकर लगा. मेरे लंड ने अपने दर्द के आंसू निकाल दिये थे. लंड का टोपा पूरा गीला हो चुका था. ","तनु ने बिना देर किये मेरे लंड के गुलाबी सुपाड़े को मुंह में भर लिया. मेरे लंड के टोपे को वो जीभ फिरा फिराकर चाटने लगी. अंदर ही अंदर उसको जीभ से सहलाने लगी. कभी टोपे के छेद पर जीभ लगा रही थी तो कभी पूरे टोपे पर जीभ फिरा रही थी. मेरी हालत जल बिन मछली के जैसे कर दी उसने. ","फिर उसने मेरी पैंट को बिल्कुल ही मेरी टांगों से अलग कर लिया. मेरी पैंट को उतार कर मुझे नीचे से भी पूरा नंगा कर दिया. मुझे सुकून सा मिला. एक खुलापन आ गया था अब. ","एक बार उसने मेरी आंखों में देखा और फिर मेरी आंखों में देखते हुए ही मेरे तपते हुए लौड़े को पूरा का पूरा अपने मुंह में भर लिया. मेरी आह्ह … करके सिसकारी निकल गयी. इतनी कामुक औरत मैंने कभी नहीं देखी थी. ","उसके गहरे चॉकलेटी रंग की लिपस्टिक से सजे होंठ मेरे लन्ड पर थे. ये नज़ारा देखकर मेरा जोश और बढ़ता जा रहा था और मैं उसका सिर अपने लन्ड पर दबाने लगा. वो इस वक़्त किसी अनुभवी रंडी की तरह मेरा लन्ड चूस रही थी.","मेरे लंड को वो पूरा गले तक ले जाती और खाँसी आने पर ही बाहर निकाल रही थी. उसके मुँह से गूँ … गूँ … सपड़ सपड़ … की आवाज़ आ रही थी. लंड को चूसने के दौरान उसके मुंह से लार निकल रही थी. ","उसके मुंह से इतनी मात्रा में निकलने वाली लार ये जता रही थी कि उसके मुंह में लंड के लिए कितना पानी आ रहा था. उसकी लार धीरे धीरे मेरे लंड पर से बहती हुई मेरी जांघों पर आने लगी थी. ","तभी मैंने उसका मुँह पकड़ कर उठाया और अपने लंड को उसके मुंह से बाहर कर दिया. वो गुस्से से मुझे ऐसे देखने लगी जैसे मैंने उससे उसका खिलौना छीन लिया हो. तभी मैंने उसे 69 का इशारा किया.","तनु के चहरे पर एक बार फिर से मुस्कान आ गयी. हम 69 की अवस्था में आ गये. मैंने उसकी बिकनी की डोरी खीचकर उतार दी. उधर उसने ऊपर की डोरी भी खींचकर उतार दी जिससे हम दोनों बिल्कुल नंगे हो गये.","दोनों के जिस्म पूरे के पूरे नंगे हो चुके थे. अब मैं उसकी चूत चाटने लगा और वो मेरा लन्ड चूसने लगी. हम काफी देर तक एक दूसरे को मुखसुख देते रहे. काफी देर से ये काम-क्रीड़ा चल रही थी इसलिए उत्तेजना कुछ ज्यादा ही थी. ","जल्दी ही हम दोनों ही चरम पर पहुंच गए थे. तभी एक झटके के साथ मैंने अपना लन्ड उसके मुँह में ठूंस दिया और उसने अपनी चूत मेरे मुँह पर दबा दी. मेरे मुंह पर चूत को दबाते ही वो अकड़ने लगी और इधर मैं भी लंड को उसके मुंह में घुसेड़े हुए अकड़ने लगा. हम एक दूसरे के मुँह में झड़ने लगे और एक दूसरे की मलाई पीने लगे.","उसने मेरे वीर्य की एक एक बूंद अमृत समझ कर अपने पेट में उतार ली और मैंने भी उसके कामरस के अमृत को नीचे की ओर रास्ता दे दिया. हम दोनों तब तक एक दूसरे के जननांगों को चाटते रहे जब तक कि आख़िरी बूँद तक खाली न हो गयी।","फिर उसके बाद हम सीधे होकर एक दूसरे की बांहों में बाहें डालकर लेट गए और एक दूसरे को चूमने लगे. अब हमारे ही माल का स्वाद हमारे मुँह में आने लगा था. हम काफी देर तक एक दूसरे को चूमते रहे।","उसके बाद मैं नंगा ही उठा और किचन की तरफ़ चला गया. किचन में जाकर मैं फ्रिज में से शहद और बर्फ़ की ट्रे निकाल कर ले आया। जब मैं दोनों चीजें अपने साथ लिये आ रहा था तो तनु मेरी ओर आश्चर्य भरी निगाहों से देख रही थी. ","किचन से निकल कर जब मैं बेडरूम की ओर आया तो मेरा लंड मेरी जांघों के बीच में दायें बायें डोल रहा था. कभी वह मेरे लंड को देख रही थी तो कभी मेरे हाथ में लिये हुए सामान को देख कर जैसे कुछ अंदाजा लगा रही थी. ","तनु की जिज्ञास को शांत करने के लिए मैंने कहा- मेरी जान … अब मजे लेने की बारी है. अब बस तुम देखती जाओ.\nमेरी बात सुन कर वो मुस्कराने लगी. उसकी मुस्कान तो मैं दीवाना हो गया था. ऐसी कातिल मुस्कान थी कि लंड में बिजली दौड़ने लग जाती थी. ","सामान लेकर मैं बेड पर आ गया. मैंने उसको शहद की बोतल थमा दी. बर्फ की ट्रे को मैंने एक ओर रखा और तनु को शहद की बोतल खोलने का इशारा किया. ","मेरा लौड़ा अधसोई सी अवस्था में था. मैंने उसको लंड की ओर इशारा किया. वो मेरे इशारे को समझ गयी. मैंने लंड को हाथ में लेकर उसके मुंह के आसपास फिराया. उसने मेरे लंड पर एक प्यारी सी किस कर दी. ","मैंने कहा- बस मेरी जान… अब अपने इस औजार को शहद में डुबा लो और इसको मजा लेकर चूसो.\nउसके होंठों पर एक कामुक सी मुस्कान तैर गयी. उसने शहद निकाल कर मेरे लंड पर लगा दिया. ","फिर मैंने शीशी वापस ले ली. मैं लेट गया और उसने मेरे लंड को थाम लिया. इधर मैंने बर्फ और शहद दोनों को अपने हाथ में एक साथ लेकर उसकी चूत पर मल दिया. बर्फ लगने से उसकी चूत में जो सनसनी मची वो उसकी तेज सिसकारी बखूबी बयां कर गयी. ","मैंने उसकी चूत पर शहद लगाया और बर्फ के क्यूब को उसकी चूत पर रख कर अपना मुंह उसकी चूत पर लगा दिया. अब वो शहद लगे मेरे लंड को चूस रही थी और मैं उसकी चूत को चूस रहा था. ","सेक्सी टीचर की चुदाई की कहानी आगे भी जारी रहेगी. उसकी चूत चुदाई के साथ ही कैसे मैंने टीचर की गांड चोद कर उसके पीछे वाले छेद का उद्घाटन किया, वो सब मैं आपको कहानी के अगले भाग में बताऊंगा. ","कहानी को यूं ही अपना प्यार देते रहें. मुझे आप लोगों की प्रतिक्रियाओं का बेसब्री से इंतजार है. नीचे दिये गये कमेंट बॉक्स में अपनी राय जरूर दें. मैसेज करने के लिए मेरी ईमेल आईडी पर अपने संदेश छोड़ दें.\n[email protected]","कहानी का अगला भाग: टीचर संग प्यार के रंग-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर संग प्यार के रंग-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-1/"},{"title":"टीचर संग प्यार के रंग-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-2/"},{"title":"टीचर संग प्यार के रंग-4","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-4/"},{"title":"शहर की चुदक्कड़ बहू-6","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-6/"},{"title":"भाभी की मम्मी ने चुदाई सिखाई","href":"https://www.freesexkahani.com/aunty-sex/bhabhi-ki-mammi-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"टीचर संग प्यार के रंग-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-1/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"}]}