{"Title":"टीचर की चूत की आग","author":{"name":"नलिन","href":"https://www.freesexkahani.com/author/nalin/"},"date":"17-12-2019","views":"77,264","description":["मेरे साथ स्कूल में जॉब करने वाली एक टीचर का सेक्सी जिस्म मेरा लंड खड़ा कर देता था. हम अच्छे दोस्त थे. मैंने उस टीचर की चूत की आग में अपना लंड कैसे सेका?","दोस्तो, मेरा नाम नलिन है. मेरी उम्र 27 वर्ष है. मेरी हाइट 5 फुट 11 इंच है. मेरे लंड का साइज 8 इंच है. मैं स्कूल टीचर हूँ.","मैं अन्तर्वासना फ्री सेक्स स्टोरी का नियमित पाठक हूँ. आज मैं आपको अपनी सच्ची सेक्स की कहानी बताने जा रहा हूँ. यह मेरी पहली गंदी कहानी है, पहली बार ऐसा प्रयास किया है तो गलती हो सकती है. अगर कोई गलती मिले तो उसे प्लीज नजरअंदाज कर दीजिएगा.","काफी समय से मैं अपने साथ हुए एक मीठे अहसास को आप सभी के साथ बांटना चाहता था। यह घटना कुछ साल पहले की है जब मैं 24 साल का था. फिलहाल मैं 27 साल का एक आकर्षक युवक हो चुका हूं। चलिए अब अपने अनुभव की ओर ले चलता हूं आपको।","उस दिन उसने एक आसमानी रंग का चिकन सूट पहना था. आप सबको तो पता ही है कि इस तरह का पहनावी कितना गजब लगता है जब कोई भी 32 साल की महिला पूरे विकसित दूधों पर उसको पहनती है.","उसका नाम पारुल था. मेरे स्कूल में ही टीचर थी. उसका घर भी मेरी कॉलोनी में ही था पर कुछ दूर था.\nपारुल देखने में कमाल थी. जब भी उसके बूब्स को देखता था तो मन में टीस उठ जाती थी. उसके दूधिये रंग के स्तन ऊपर से मैंने देखे थे जो कि 34 साइज़ के थे. ","जब वो चलती थी तो उसके बूब्स हिल हिल कर अपनी उपस्थिति दर्ज करवा देते थे. उसके उछलते बूब्स को देख कर मेरा लंड कड़क हो जाता था. पहली ही नजर में वो मुझे दिल से लेकर लौड़े तक घायल कर गयी थी. ","शरीर से एक गुदाज बदन की मल्लिका थी. बस अब तो किसी भी तरह उसको पकड़ कर बजा देने का मन करता था. कई बार जब वो सामने आती थी तो लंड कड़क हो जाता था. उसको देखते ही लंड खड़ा हो जाता था.","कई बार तो मैंने उसके सामने ही लंड को एडजस्ट किया था. हालांकि मैंने पूरी कोशिश की उसको इसके बारे में पता न चले लेकिन वो भी शायद भांप गयी थी. मेरे लंड को नीचे ही नीचे देख चुकी थी. मगर कुछ बोली नहीं थी. ","जैसे ही मैंने लंड को एडजस्ट किया तो उसका चेहरा शर्म से लाल हो गया था. मेरी जिप की देखते ही मेरे लंड में और ज्यादा बेचैनी हो जाती थी. लेकिन औपचारिक मुस्कान से ज्यादा उसने कोई संकेत नहीं दिया था अभी तक. ","अब उसके साथ कई बार बात होने लगी थी. उसको जब भी कुछ काम होता था तो वो मुझे ही बताती थी. काम चाहे स्कूल का हो या बाजार का हो. वो अब मुझे ही कहती थी. मैं भी उसके जिस्म की गर्मी से आंखें सेंकने के लिए हाजिर हो जाता था. ","कई बार तो वो मेरे साथ ही बाइक पर बैठकर जाया करती थी. उसके खरबूजों को अपनी पीठ पर महसूस करने का अहसास भी निराला ही था. मैं तो उसके चूचियों के स्पर्श से ही उत्तेजना के चरम पर पहुंच जाता था. ","आग अब दोनों तरफ ही बराबर की लगी हुई थी. बस शुरूआत करने भर की देर थी. जब भी वो मेरे पीछे बाइक पर होती थी तो अपने चूचों को मेरी पीठ पर ऐसे दबा देती थी जैसी यही उनकी जगह है. मैं भी इन पलों का पूरा आनंद लेता था.","एक दिन की बात है कि हम दोनों स्कूल के बाद घर के लिए निकल रहे थे. अचानक से तेज बारिश शुरू हो गयी. वो मेरे साथ ही बैठी हुई थी. मैंने जल्दी से बाइक रोकी और हम दोनों खुद को बारिश से बचाने के लिए एक खंडहर में जा पहुंचे.","मगर जब तक हम खंडहर में पहुंचे उसके बदन को बारिश ने गीला कर दिया था. उसकी साड़ी उसके बदन के साथ चिपक गयी थी. उसकी नाभि बहुत मस्त दिख रही थी. भीगी साड़ी के नीचे पानी की बूंदों से सजी नाभि बहुत ही उत्तेजक लग रही थी. ","मेरी नजर बार बार उसके स्तनों पर जाकर रुक रही थी. उसके स्तनों की घाटी, उसकी वक्षरेखा बहुत ही उम्दा नजर आ रही थी. ऐसा मन कर रहा था कि उसकी चूचियों में मुंह दे दूं. सोच कर ही लंड खड़ा होने लगा था. ","वो भी मेरी ओर देख रही थी. मेरी पैंट में मेरा लंड आकार लेने लगा था. देखते देखते ही उत्तेजना के कारण मेरा लंड तन गया. वो भी मेरे लंड की ओर ही देख रही थी. मगर बार बार नजर बचा रही थी और ऐसे बर्ताव कर रही थी जैसे वो मेरे बदन की ओर ध्यान नहीं दे रही है. ","मैं उसके करीब सरक गया. उसका हाथ मेरी जांघ की ओर था. उसने अपने कंधे पर बैग लटकाया हुआ था. उसका हाथ बैग पर था. मैंने उसके करीब जाकर उसके हाथ के पास लंड को कर दिया. ","अब उसको चोदने के खयाल से ही मेरे लंड में इतना तनाव आ गया था कि मैं खुद को रोक नहीं पा रहा था. मैंने पारुल के हाथ से अपना लंड टच करवा दिया. ज्यादा दबाव नहीं दिया लेकिन मैं डरते हुए उसके लंड को छुआ रहा था. ","एक दो बार मैंने लंड को बहाने से उसके हाथ से छुआ दिया. उसने कुछ नहीं कहा. हो सकता था कि उसको बारिश के शोर में मेरी इस हरकत के बारे में पता न लगा हो. फिर मैंने इस बात की पुष्टि करने के लिए उसके हाथ पर अपनी पैंट में तने लंड को टच करके थोड़ा दबाव बढ़ा दिया. ","अब मेरा तना हुआ लौड़ा उसके हाथ को पूरी तरह से छू रहा था. लंड ने झटका दिया. तब भी पारूल ने कुछ नहीं कहा. अब उसके चेहरे पर उत्तेजना के भाव आने शुरू हो गये थे. यह मेरे लिये संकेत था कि लाइन क्लियर है. ","मैंने उसके हाथ पर लंड को सटा दिया. तब भी वो कुछ नहीं बोली. मैं लंड को उसके हाथ पर रगड़ता रहा और वो भी अपने हाथ को वहीं पर रखे रही. ","जब मुझसे रुका न गया तो मैंने उसके हाथ को पकड़ लिया. उसने मेरी ओर देखा. मैंने उसकी ओर देखा. मैं उत्तेजित हो चुका था. मेरा लंड उसके हाथ से रगड़वा रहा था. ","उसके होंठों को करीब मैं अपने होंठों को ले गया तो उसने अपने होंठों को मेरी ओर बढ़ा दिया. दोनों के होंठ मिल गये. मैं उसके होंठों को चूसने लगा. उसके होंठ बारिश की बूंदों में भीग चुके थे. मैं उसके होंठों के रस को पीने लगा और वो भी मेरे होंठों को चूसने लगी. ","हमने 3-4 मिनट तक एक दूसरे के होंठों का रस पीया. फिर मैंने उसके चूचों को दबाना शुरू कर दिया. उसकी चूचियों को अपने हाथों से भींचते हुए उसके होंठों को चूसने लगा.","यह सब उत्तेजना में एकदम से हो गया. वो एकदम से पीछे हट गयी.\nमैं भी पीछे हो लिया और उसको सॉरी कहा.\nवो बोली- कोई बात नहीं, इट्स ओके (हो जाता है)","हमने एक दूसरे को देखा और फिर से एक दूसरे के होंठों को चूसने लगे. अबकी बार मैंने पारूल को अपनी बांहों में जकड़ लिया. हम फिर से एक दूसरे को चूसने लगे. ","अब वो मेरे लंड पर हाथ फिराने लगी थी. वो भी खुद को रोक नहीं पा रही थी. उसने मेरी पैंट की चेन को खोल दिया. पारुल ने मेरी चेन के अंदर हाथ डाल दिया और मेरे लंड को सहलाने लगी. ","मैंने अपने अंडरवियर में से अपने लंड को बाहर निकाल लिया. उसने मेरे लंड को सहलाना शुरू कर दिया. मैं उसको नीचे दबाने लगा. मैं उसके मुंह में लंड देना चाहता था. वो भी मेरा इशारा समझ गयी. ","पारूल मेरा इशारा समझ कर नीचे बैठ गयी. उसने मेरे लंड को हाथ में लिया और फिर एकदम से अपने मुंह में भर कर चूसने लगी. वो मेरे लंड को लॉलीपोप की तरह चूस रही थी. मेरे मुंह से सिसकारियां निकलने लगीं- आह्ह … इस्स … करते हुए मैं उसके मुंह में लंड को देने लगा.","कुछ ही पल में मैं उत्तेजना के चरम पर पहुंच गया. मगर मैं अभी झड़ना नहीं चाह रहा था बल्कि मजा लेना चाह रहा था. मैंने उसको उठा लिया. उसकी साड़ी को ऊपर कर लिया. अब मैं उसको नंगी करने का इंतजार नहीं कर सकता था. ","वैसे भी उस खंडहर में उसको नंगी करके चुदाई नहीं हो सकती थी. मैंने उसकी साड़ी को उसकी गांड तक ऊपर कर लिया. उसकी गोरी गोरी गांड मुझे दिख रही थी. ","मैंने उसे खंडहर की दीवार के साथ झुकने के लिए कहा. वो जैसे मेरे कहने का ही इंतजार कर रही थी. वो दीवार को पकड़ कर झुक गयी.","उसकी चूचियों को दबाते हुए मैं उसकी चूत पर पीछे से लंड लगाने लगा. वो भी जैसे लंड लेने के लिए उतावली हो रही थी. मैं उसके पीछे बैठ गया और उसकी चूत को जीभ से चाटने लगा. ","वो अपनी चूत को मेरे मुंह पर धकेलने लगी. उसकी उत्तेजना बढ़ने लगी. पीछे एक हाथ लाकर उसने मेरे सिर को अपनी चूत की तरफ दबाना शुरू कर दिया. ","अब मैंने उसकी चूत में तेजी के साथ जीभ चलाना शुरू कर दिया. उसकी चूत को जीभ से ही चोदने लगा. अब उसकी चूत का रस मेरे मुंह में स्वाद देने लगा था. ","पांच मिनट तक पारूल की चूत को जीभ से चोदने के बाद मैं खड़ा हो गया. बारिश अभी भी हो रही थी. बिजली कड़क रही थी और ऐसे में दोनों के बदन तप रहे थे. ","मैंने उसकी चूत पर पीछे से लंड लगा दिया और अंदर धकेल दिया. गच्च से आधा लंड उसकी चूत में घुस गया. वो एकदम से ऊपर की ओर आने लगी लेकिन मैंने उसको फिर से झुका लिया. ","फिर मैं उसकी चूचियों को दबाने लगा. थोड़ी देर तक उसकी चूचियां दबाने के बाद मैंने उसकी चूत में एक धक्का और लगाया और पूरा लंड पेल दिया. अब मेरा पूरा लंड उसकी चूत में उतर चुका था. ","अब मैंने उसकी चूत में धक्के लगाने शुरू कर दिये. उसकी चूत की चुदाई शुरू कर दी. उसके मुंह से अब सिसकारियां निकलने लगीं. आह्ह आह्ह .. ओह्ह … ओह्ह … करती हुई वो अपनी चूत को चुदवाने लगी. ","तभी उसका फोन बजने लगा.\nमैंने चुदाई रोक दी. उसने फोन पर हैलो किया. फिर ये कह कर काट दिया कि बाद में बात करूंगी.\nमैंने पूछा- किसका फोन था.\nवो बोली- कोई नहीं. तुम चोदो. ","पारूल की चूत में मैंने फिर से धक्के लगाने शुरू कर दिये. एक बार फिर से मैं उसकी चूत को पेलने लगा.\nवो बोली- आह्ह … बहुत खूब पेल रहे हो. मजा आ रहा है. और तेज … आह्ह … चोदो। ","उसकी चूत में लंड गच-गच अंदर जा रहा था.\nवो बोली- अब तक कितनी चूत मारी हैं?\nमैंने कहा- तुम चौथी हो.","मैंने पूछा- फोन किसका था?\nवो बोली- पति का था.\nमैंने कहा- क्या बोल रहा था?\nवो बोली- मुझे बुला रहा था.\nमैं भी समझ गया, मैंने कहा- तुम्हारी चूत मारने के लिए बोल रहा होगा.\nवो बोली- हां. ","मेरे दिमाग में एक आइडिया आया.\nमैं बोला- तुम उसको यहीं बुला लो.\nवो बोली- नहीं, उसको पता लग जायेगा.\nमैंने कहा- नहीं, जब वो आयेगा तो मैं बाइक में पेट्रोल डलवाने के बहाने से निकल जाऊंगा. ","उसने भी मस्ती में अपने पति को फोन कर दिया. कुछ ही देर में उसके पति ने बतायी लोकेशन पर पहुंच कर फोन किया.\nफिर हम दोनों वहां से बाहर आ गये थे. ","मैंने कहा- पेट्रोल खत्म हो गया है. मैं लेकर आता हूं.\nमैं बाइक को पैदल ही लेकर जाने लगा. कुछ दूरी पर जाकर मैंने बाइक रोक दी.\nफिर से पीछे आकर मैंने उन दोनों को देखा. ","वो अंदर चले गये थे. मैंने अंदर देखा तो उसका पति उसकी चूत को पेल रहा था. कुछ देर तक मैं पति-पत्नी की चुदाई देखता रहा. फिर मैंने सोचा कि इनके मजे लेता हूं. ","मैं उनके पास जाने लगा. जैसे ही उनको आहट हुई कि कोई आ रहा है वो दोनों हड़बड़ा गये. उसके पति ने लंड बाहर निकाल लिया था. पारूल तब तक अपनी साड़ी संभाल नहीं पाई थी.\nमैंने नाटक सा करते हुए कहा- मैं पेट्रोल ले आया हूं. अब मैं जा रहा हूं. ","उस दिन घर पहुंच कर मैंने पारूल को फोन किया. उसने बात नहीं की. फिर मैंने उसको अगले दिन कहा कि अपने पति से दोस्ती करवा दो. फिर उसके पति ने मुझसे भी बात करना शुरू कर दिया. ","अब तो मुझे जैसे पारूल को चोदने का लाइसेंस ही मिल गया था. एक दिन फिर ऐसे ही बारिश हो रही थी. हम दोनों उसी खंडहर में पहुंच गये. वहां पर पहले से ही एक लड़का और एक लड़की चुदाई कर रहे थे. ","हमें देख कर वो बाहर आने लगे.\nपारूल हंसते हुए बोली- अरे कर लो. कोई बात नहीं. हम भी वही करने जा रहे हैं.\nफिर वो दोनों भी अपने काम में लग गये.\nलड़का-लड़की की चुदाई फिर शुरू हो गयी. ","हम दोनों अंदर चले गये. मैंने पारूल को लंड चुसवाना शुरू कर दिया. वो लड़की मेरे लंड को देखने लगी. पारूल भी उस लड़के के लंड को देख रही थी. ","मैंने कहा- दो लंड से चुदाई करवानी है क्या?\nवो बोली- हां.\nफिर मैंने लड़के को आवाज देकर कहा- आ जाओ. दोनों मिल कर टीचर की प्यास को बुझा देते हैं. ","वो लड़का अपने खड़े लंड के साथ हमारे पास आ गया. उसने पारूल की चूत में लंड को पेल दिया. मैं पारुल को लंड चुसवाता रहा. ये सब देख कर लड़की भी उत्तेजित हो गयी.","उसने पास आकर मेरे होंठों को चूसना शुरू कर दिया. अब मैं पारुल के मुंह में लंड को पेल रहा था और उस अन्जान लड़की के होंठों को चूस रहा था. ","फिर मैंने पारुल के मुंह से लंड निकाल कर लड़की की चूत में दे दिया. उसकी चूत में दर्द होने लगा और वो रोने लगी.\nपारुल ये देख कर हंसने लगी.\nवो मुझसे बोली- इसको छोड़ दो. तुम्हारे लंड को मैं ही झेल सकती हूं. ","मगर मेरा मन था कि मैं उस लड़की की टाइट चूत चोदूं. फिर उस लड़के ने भी टीचर की चूत में वीर्य छोड़ दिया.\nवो दोनों वहां से चले गये. उसके बाद अब मैंने फिर से पारुल की चूत को चोद कर उसकी चूत की आग बुझाना शुरू कर दिया. ","उसकी चूचियों को पकड़ कर जोर से उसकी चूत में लंड को पेलने लगा. दस मिनट तक उसकी चूत को चोदने के बाद मैं भी उसकी चूत में झड़ गया. उसकी चूत में दो लंड का माल भर गया था.\nफिर हम दोनों वहां से आ गये. मगर उस लड़की की टाइट चूत अभी भी मुझे याद आ रही है. कभी दोबारा मौका मिला तो उसकी चूत जरूर चोदूंगा. ","आपको ये टीचर की चूत की आग की स्टोरी कैसी लगी, मुझे मेल और कमेंट्स के जरिये बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सच्ची सेक्स की कहानी","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"पति ने कराई बहू ससुर की चुदाई-3","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-3/"},{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["College Girl","Hot Sex Stories","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी चालू दीदी सेक्स की भूखी","href":"https://www.freesexkahani.com/teacher-sex/meri-chalu-didi-sex/"},{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"टीचर के साथ सेक्स की क्लास","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex-ki-class/"}]}