{"Title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"24-04-2020","views":"75,712","description":["मैं टीचर दीदी और एक चालू लड़की के साथ एक खाली घर में चुदाई कर रहा था. मेरा लंड भी लग रहा था कि दोनों की चूत फाड़ देगा. मेरे लंड से वे दो चूतें कैसे संतुष्ट हुई?","टीचर और स्टूडेंट्स की मस्त इंडियन सेक्स स्टोरी के पिछले भाग\nट्यूशन टीचर के घर स्टूडेंट की चुदाई-3\nमें अब तक आपने पढ़ा था मैं मोनिका और कोमल दीदी के साथ एक खाली घर में चुदाई कर रहा था. ","अब आगे:","मोनिका नंगी ही मेरी गोद में बैठी थी और हम दोनों दीदी की गांड मारने का ज़िक्र कर रहे थे. ","तभी मोनिका बोली- शिव मैं लंड चूसती हूँ और फिर से चुदाई करते हैं.\nमैंने हां बोल दिया. ","कोमल दीदी ने हंस कर कहा- मोनिका आज तू इसके साथ मस्ती से चुद ले. इसके बाद राधिका तुझे इसके लंड से हाथ भी नहीं लगाने देगी.\nमोनिका- वो साली कुतिया है … न तो अपनी चुत में किसी दूसरे का लंड घुसने देती है और न ही दूसरे की आग को समझती है. वो सहेली नहीं है … साली खलनायिका है.\nकोमल दीदी हंसने लगीं.","राधिका ने मेरी तरफ अपनी चूचियां तानी और मुझसे पूछा- शिव, क्या तुमको मेरे बूब्स अच्छे नहीं लगते?\nमैंने उसकी चूचियों को ललचाई नजरों से देखा और कहा- मोनिका, तुम्हारी चूचियां तो तुम तीनों में ही सबसे मस्त हैं.\nमोनिका- तो क्या तुम मेरी चूत को छोड़ कर उस कुतिया राधिका की चूत को बेहतर समझते हो?","मैंने कुछ नहीं कहा.","दीदी ने पूछा- मोनिका तुम शिव से सीधे सीधे पूछो न कि क्या वो तुमको आगे भी चोदना पसंद करेगा या सिर्फ राधिका के लिए ही उसकी मुहब्बत है.","मैं राधिका को बेहद पसंद करता था मगर मुझे मोनिका की चुदाई करने में भी बड़ा मजा आता था … क्योंकि अब तक एक वही थी, जिसकी मैंने गांड भी मारी थी. शायद राधिका तो मुझे गांड पर हाथ भी न लगाने देगी.","मैंने मोनिका को अपनी तरफ खींचा और उसे गोद में बिठाते हुए कहा- कल की मत सोचो … आज का मजा लो.\nवो हंस दी और बोली- शिव, तुमको तो मालूम ही है कि मैं किसी एक लंड से बंधने वाली नहीं हूँ … मगर मुझे तुम्हारा लंड बेहद मजा देता है. प्लीज़ दूसरे लंड का इंतजाम न होने तक, तुम मुझसे अलग न होना.","मैंने उसे हां में सर हिलाते हुए अपने लंड को चूसने का इशारा किया. वो मेरी गोद में से उठ कर मेरा लंड सहलाने लगी और लंड चूसने लगी. वो मेरे लंड को अपने गले में अन्दर तक घुसा कर लॉलीपॉप की तरह चूस रही थी.\nलंड चूसते समय बड़ी मस्ती से उसके चूचे हिल रहे थे. मुझे उसके चूचे बेहद पसंद थे. उन्हें इस तरह से हिलते देख कर मुझे मस्ती आ गई और मेरा लंड खड़ा हो गया. ","मोनिका ने लंड खड़ा होते देखा और उसने मुझे फोल्डिंग पर पीछे को धकेल कर मेरी तरफ देखा. मैं उसकी नजरों में वासना की लालिमा देख रहा था. वो बड़ी कामुकता से अपने मम्मों को मसलती हुई कर मेरे ऊपर चढ़ गई. उसने अपने हाथ से मेरा लंड चूत में डाल लिया और अपनी कमर को हिलाने लगी. लंड को चुत की गरमी मिलते ही तरन्नुम मिल गई और चुदाई का खेल शुरू हो गया.","मैंने अपनी गांड को उठाते हुए अपने लंड को मोनिका की चुत में अन्दर तक ठांस दिया.","वो ‘आह … आह..’ करते हुए धक्के लगाने लगी और मैं उसके मदमस्त चूचों को मसलने लगा. उसने अपनी एक चूची खुद अपने हाथ से पकड़ कर मेरे होंठों में फंसा दी. मैं उसकी चूची के निप्पल को होंठों में पकड़ कर चूसने लगा. मोनिका की चुत में लंड के झटके उसे अब और भी ज्यादा मजे देने लगे थे.","जब भी लड़की की चुत में लंड होता है और उसकी चूची मर्द के होंठों से चूसी जाती है तो लड़की की चुत में बेहद सनसनी होती है.","ये सीन देख कर कोमल दीदी की वासना भी रंग लेने लगी थी और वो उसी समय फोल्डिंग के करीब आ गईं. कोमल दीदी ने मेरे और मोनिका के लंड चुत की जगह अपना मुँह लगा दिया. उनकी जीभ ने जैसे ही मेरी गोटियों को चाटा … मेरी आह निकल गई. मोनिका की चूची मेरे मुँह से निकल गई और मैं अपने लंड के दोनों हिस्सों पर चुत और जीभ की गर्मी का अहसास एक साथ करने लगा.","दीदी ने अपनी जीभ को बाहर निकालते हुए मोनिका की चुत को कुरेदा तो मोनिका की भी एक तेज ‘आह..’ निकल गई. ","हम तीनों ही चुदाई की इस मस्ती का आंख बंद करके मजा ले रहे थे. मैंने मोनिका की दूसरी चूची को अपने मुँह में दबा लिया था और उसकी चुदाई का मजा लेने लगा था.","कोई दस मिनट की धमाकेदार चुदाई के बाद मोनिका मेरे ऊपर गिर गई. उसकी चुत का पानी मुझे मेरे लौड़े पर महसूस होने लगा. मगर अभी मेरे लंड ने हार नहीं मानी थी. मेरा लंड एकदम कड़क अवस्था में उसकी चुत में हिल रहा था.","मोनिका ने मुझसे लंड को रोकने के लिए कहा, तो मैं रुक गया और मोनिका को किस करने लगा.","तभी कोमल दीदी ने कहा- मोनिका तुम झड़ गई हो … क्या मैं शिव के साथ सेक्स कर लूं.\nमोनिका ने हामी भर दी और मेरे लंड से हट कर वो फोल्डिंग से नीचे उतर गई.","अब कोमल दीदी ने मेरे ऊपर चढ़ कर, मेरा लंड अपनी चूत में डाल दिया और मेरे सीने पर हाथ रख कर गांड हिलाने लगीं. ","मेरे लंड को दीदी की चुत की गर्मी मिलना शुरू होने वाली थी, तो मेरा लंड फुंफकारने लगा और उनकी चुत के चीथड़े उड़ाने के लिए तैयार होने लगा.","दीदी ने मेरे लंड को अपने हाथ से पकड़ा और अपनी चुत की फांकों में फंसाते हुए नीचे बैठने लगा. मैंने भी अपनी गांड ऊपर उठा दी और एक ही झटके में मेरा पूरा लंड दीदी की चूत में घुस गया था. ","मैंने कहा- आह दीदी, मजा आ गया. आपकी चुत में कितनी आग है … मुझे बड़ी मस्ती चढ़ रही है. आप जोर से धक्के लगाओ न.\nदीदी अपनी चुत को हल्के हल्के से आगे पीछे करते हुए बोलीं- शिव, आराम से चुदाई करने दो … मज़ा आ रहा है. जल्दीबाजी में झड़ जाते हैं … और पूरा मजा नहीं आ पाता है. ","मैं समझ गया कि दीदी को चुदाई का पूरा मजा लेना है, इसलिए वो इस खेल को देर तक चलने देना चाहती हैं.","फिर मैंने उनकी चूचियों को हाथों में थाम लिया और जोरों से दबाने लगा. दीदी मेरे हाथ के ऊपर हाथ रख कर मुझे रोकने लगीं, पर मैं तो मानो पागल हो गया था. मैं उनकी नर्म नर्म चूचियों को भींचता रहा. ","दीदी ने कहा- शिव आज तुमको क्या हो गया है … आज मुझे तुम्हारा लंड कुछ ज्यादा ही सख्त लग रहा है.\nमैंने कहा- दीदी, क्या सख्त लंड मजा नहीं देता है?\nदीदी ने कहा- नहीं रे … लंड की सख्ती ही तो औरत की चुत की आग को ठंडा कर पाती है. यदि लंड सख्त नहीं होगा, तो चुत की आग कभी ठंडी नहीं हो सकेगी.","मैंने गांड उठाते हुए दीदी की चुत में जड़ तक लंड को पेला और उनको चूमते हुए कहा- तो फिर मजा लो न दीदी. आज मेरे लंड को भी आपकी चुत में बड़ा मजा आ रहा है.\nये कहते हुए मैंने फिर से दीदी की चूचियां मसलना शुरू कर दीं. दीदी अब खुद को संभाल नहीं पा रही थीं. इसलिए वो मेरे सीने पर लेट गईं. ","फिर मैंने दीदी की चूचियों को छोड़ कर कमर पकड़ ली और नीचे से धक्के तेज तेज लगाने लगा. दीदी सिसकारियां भरने लगीं.","तभी मुझे शरारत सूझी और मैंने अपने दोनों हाथ से दीदी के चूतड़ों को नीचे से पकड़ा और खड़ा हो गया.\nदीदी एकदम से अचकचा गईं और बोलीं- अरे शिव ये क्या कर रहे हो … मैं गिर जाऊंगी.\nमैंने कहा- आप मुझे पकड़ लो … मैं आपको गिरने नहीं दूँगा. मुझे आज मन की कर लेने दो. ","दीदी ने ये सुनकर मेरी गर्दन को पकड़ लिया और मेरे जिस्म से लटक गईं. अब मैं कोमल दीदी को अपनी गोद में लिए लंड पर झुलाने लगा. मैंने पूरा लौड़ा दीदी की चुत में अन्दर तक घुसा दिया. ","दीदी की तेज आवाज निकलने लगी. इस वक्त मेरा लंड दीदी की चुत में पूरा अन्दर तक जा रहा था, जिससे उनकी बच्चेदानी पर हमला हो रहा था. ","मैं दीदी की धकापेल चुदाई करने में लगा था. दीदी की आंखें बंद हो गईं और वे अपने जिस्म को अकड़ाने लगीं. मेरे लंड की दमदार ठोकरों से दीदी अपने आपको रोक न सकीं और वे कुछ ही समय में झड़ गईं. दीदी मेरे कंधे पर सिर रख कर लंबी सांसें भरने लगीं.\nउनके कंठ से हल्की सी आवाज निकलने लगी कि आह शिव रुक जाओ … मैं झड़ गई हूँ.","मैंने उन्हें गोद से उतार दिया. दीदी लड़खड़ाते कदमों से फोल्डिंग पर बैठ गईं.\nउनकी सांसें बता रही थीं कि उनकी चुत का भोसड़ा बन चुका है. मैंने उनके सामने अपने लंड हो लहराया और अपनी जीभ को अपने होंठों पर फेरने लगा.","दीदी ने एक पल के लिए अपनी आंखें खोलीं और मेरी तरफ देखा.\nउन्हें अपनी तरफ देखेते हुए पाकर मैं बोला- दीदी मेरा लंड अभी भी खड़ा है. … आप जल्दी से डॉगी स्टाइल में झुक जाओ.\nदीदी बोलीं- नहीं शिव … मुझसे अब नहीं हो सकेगा … तुम मोनिका के साथ कर लो. ","मैंने मोनिका को देखा, तो वो फोल्डिंग के किनारे पर नंगी ही बैठी थी. ","मोनिका बोली- शिव, मुझसे भी न हो सकेगा … मैं बहुत थक गई हूँ … मगर मैं तुम्हारे लंड को अपने मुँह में लेकर झाड़ दूंगी … तुम मेरे पास आ जाओ.","मैं मोनिका के करीब गया, उसने मेरा लंड हाथ से पकड़ा और मुँह में डाल कर चूसने लगी. मैं मोनिका का सिर पकड़ कर उसके मुँह को चोदने लगा. ","मोनिका रुक गई और बोली- शिव, मेरे सर को छोड़ दो … मेरे बाल खुल जाएंगे तो प्रॉब्लम हो जाएगी.\nमैंने कहा- मुझे बहुत चुदास चढ़ी है. तुम मुझे चूत में लंड करने दो प्लीज.","मोनिका कुछ कुनमुनाने के बाद मान गई. वो बोली- धीरे धीरे करना. दीदी सही कह रही थीं कि आज तेरे लंड में कुछ ज्यादा ही सख्ती है.\nदीदी ने भी मोनिका की बात का समर्थन करते हुए कहा कि हां आज शिव तेरे लंड में कुछ अलग ही किस्म की सख्ती है.","इसी बीच मोनिका फोल्डिंग पर पीछे से लंड लेने के हिसाब से लेट गई. मैंने उसकी चूत में लौड़ा घुसा दिया और धक्के लगाने लगा. मैं मोनिका के दूध मसलना चाहता था मगर मोनिका इस समय पेट के बल लेटी हुई थी, इसलिए उसके मम्मे मुझे दबाने के लिए मिल ही नहीं रहे थे.","मैंने मोनिका से कहा कि तुम पलट जाओ … मुझे तुम्हारे दूध दबाने है.\nमोनिका बोली- इस बार तुम ऐसे ही कर लो … मुझे बड़ी थकान हो रही है. मैं बस तुम्हारे झड़ने का इंतजार कर रही हूँ. ","मैंने जिद की तो वो हंसते हुए बोली कि मेरे दूध तो बड़े हैं … तुम उस छिनाल राधिका के नीबूओं को संतरे बनाना. अभी बस जैसे दे रही हूँ, वैसे चोद लो.\nमैं कुछ नहीं बोला और उसकी चुत में लंड अन्दर बाहर करता रहा.","काफी देर तक मैं मोनिका की चुदाई करता रहा. मगर मैं झड़ ही नहीं रहा था. मोनिका रोने लगी. तो मैंने लंड खींचा और दोबारा से कोमल दीदी को चोदा. अंत में मैं कोमल दीदी के चूत में झड़ गया. ","झड़ने के बाद मैं कोमल दीदी के ऊपर ही थक कर गिर गया.\nकुछ देर बाद मोनिका कहा- अब चलो, स्कूल खत्म होने का टाइम हो गया है.","हम सबने कपड़े पहन लिए. फिर हम उस खाली घर से बाहर निकल गए.","मोनिका ने कहा- शिव मुझे शाम को कॉल कर लेना.\nमैंने ओके कहा और दीदी को बाइक पर बिठा कर हम दोनों वहां से निकल गए. ","आगे फिर कभी लिखूंगा. आपके कमेंट्स का इन्तजार रहेगा.","गर्लफ्रेंड की चुदाई स्टोरी का अगला भाग: ट्यूशन टीचर के घर स्टूडेंट की चुदाई-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-3","href":"https://www.freesexkahani.com/xxx-kahani/teacher-student-chudai-3/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-5","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["College Girl","Hindi Sexy Story","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"दो बहनों के साथ ओरल सेक्स का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sister-sex-story/"},{"title":"जवान पड़ोसन ने घर बुला कर दिया चूत का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/garam-chut-ki-desi-chudai/"},{"title":"लॉकडाउन में चूत मारकर मन बहलाया","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-sex/"}]}