{"Title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 3","author":{"name":"हॉट समीर","href":"https://www.freesexkahani.com/author/hotloversameer/"},"date":"05-08-2021","views":"163,244","description":["टीचर स्टूडेंट सेक्स कहानी मेरी कॉलेज की मैडम की चूत चुदाई की है. मैं मैडम के घर में था और हम दोनों वासना की ज्वाला में झुलसे जा रहे थे. ","दोस्तो, समीर खान आपको टीचर स्टूडेंट सेक्स कहानी के पिछले भाग\nटीचर के साथ सेक्स की शुरुआत\nमें बता रहा था कि मैडम मुझे अपने घर में ले गयी थी. हम दोनों एक दूसरे को चूम चाट रहे थे. मैंने मैम के कपड़े निकालने शुरू कर दिए थे.","अब आगे टीचर स्टूडेंट सेक्स कहानी:","मैम उत्तेजना में आकर मेरे बालों को नौच नौच कर अपनी चूची पर दबाने लगीं.\nकभी कभी वो खुद अपनी छाती ऊपर कर देतीं ताकि पूरा चूचा मेरे मुंह में घुस सके.","लेकिन कहां बेचारा मेरा मुंह और उनका 38 साईज़ का बड़ा सा चूचा … मैं जितना भी कोशिश करता, उनकी चूची का एक हिस्सा बाहर ही रहता. ","मुझे इतना मज़ा आ रहा था कि मैं बच्चों की तरह उनके दोनों निप्पलों को बारी बारी से चूस रहा था. ","मैं अपनी जीभ और तलवे से दबा दबा निप्पल पर वार करता तो वो भी दर्द और मज़े से मेरे बालों पर अपने हाथ घुमाने लगती. ","ऐसे करते हुए मैंने बारी बारी से उनके दोनों चूचों को जी भर कर चूसा.\nमेरी इस क्रियाकलाप से मैम की चूत पानी छोड़ छोड़ कर मेरे लंड को भिगोये जा रही थी. ","मुझे अपने लंड पर जब नमी महसूस हुई, तब मुझे चूत और मैम की उत्तेजना का ख्याल आया. ","अब मैं चूचों को छोड़ उनके पेट पर चूमता चूसता नीचे आने लगा.\nजब उनकी गहरी नाभि के दर्शन हुए तो मैं तो मंत्र-मुग्ध हो उठा.","सच में क्या खूबसूरत सी गहरी और गोल नाभि थी मानो वो खुद में गोते लगाने का आमंत्रण दे रही हो.\nमैंने भी बिना देरी किए अपने होंठ उस पर लगा दिए और उस नमकीन रस को निचोड़ने लगा; कभी जीभ अन्दर डाल कर घुमाता … तो कभी मुंह में भर कर दांत से चुभलाता. ","मैम की आहें निकल जा रही थीं.","ऐसे करते करते मैम मस्त होकर अपने हाथ से मेरा चेहरा नीचे की तरफ दबाने लगीं. ","जैसे ही मुझे ये इशारा मिला, मैंने मैम को सोफे पर बैठाया और खुद ज़मीन पर बैठ कर उनके दोनों पैर खोल कर अलग कर दिए.\nपैर खोलते ही सामने उनकी रस से भरी … रस बहाती रसीली चूत नज़रों के सामने आ गयी.","मैं मैम की पैर की उंगलियों को किस करते हुए ऊपर की तरफ बढ़ने लगा जैसे उनकी चूत मेरी जीत का इनाम हो और पैर इनाम तक पहुंचने का रास्ता.","मैं उनकी पिंडलियों से होता हुआ उनकी जांघों को चूमता काटता, उनकी जांघों के बीच पहुंच गया.\nमेरी मंज़िल मेरे सामने थी जो कि पूरी रस से भरपूर थी और रह रह कर रस छोड़ रही थी. ","बिना वक़्त ज़ाया किए मैंने अपने होंठ उनकी चूत के लबों पर लगा दिए.\nउनकी चूत की सौंधी सी महक मेरी नाक में आई और मैं एकदम मदहोश से सुधबुध खोए उनकी चूत को चूमने लगा. ","अपनी चुत पर मेरी जीभ का प्रहार पाते ही मैम अपनी कमर लचका लचका कर आहें भरने लगीं और अपनी चूत पर मेरा मुंह दबाने लगीं. ","मैडम इतनी ज्यादा उत्तेजित थीं कि उन्होंने मेरे कंधे पर अपने दोनों पैर रख कर मेरे सिर को अपनी जांघों की गिरफ्त में ले लिया था.\nवो पूरी ताकत से मुझे चूत में घुसा लेने की कोशिश कर रही थीं. ","मैं भी कहां पीछे हटने वालों में से था, मैंने भी पूरी सहजता और संयम के साथ अपनी जीभ उनकी चूत की गहराई में उतार दी थी. वक़्त वक़्त पर कभी आगे पीछे … तो कभी ऊपर नीचे कर रहा था.","वो उस वक्त और भी पागल हो उठतीं … जब मैं मौका देख उनके भगनासे को दांत से खींच कर उमेठ देता.\nउस समय मेरी इस हरकत पर उनकी चीख निकल जाती. ","ऐसे ही चूत चुसाई और चटाई में मैम अपने पहले स्खलन की तरफ बढ़ने लगीं.\nमैम की टाइट होती जांघों और मांसपेशियों से साफ पता लग रहा था कि थोड़ी देर में वो अपनी चुत से पानी छोड़ देंगी. ","मैंने मैम को रोकते हुए अपना चेहरा उनकी चूत से अलग किया. वो मेरी तरफ गुस्से से देखने लगीं.\nतो मैंने उनको सोफे पर लेटने को कहा और उनको ऐसे लेटाया कि अब उनका सिर सोफे के एकदम बीचों बीच था और उनकी गांड सोफे के हाथ रखने वाले हिस्से पर टिकी थी. ","मैंने कुछ कहे बिना ही अपना लंड मैम के होंठ पर दबा दिया और मुझे चौंकाते हुए मेरे लंड को अपने मुंह में ले भी लिया.\nमैम मेरे लंड के टोपे को चूसने लगीं.","उनकी जीभ का स्पर्श पड़ते ही मेरे लंड ने एक जोरदार अंगड़ाई ले ली. उनके मुंह की गर्मी मेरे लंड को हर पल पिघलाने कि कोशिश कर रही थी. ","मैम की लंड चुसाई से ऐसा लग रहा था …. जैसे उन्होंने लंड चूसने का कोई कोर्स कर रखा हो.","मैं तो उनकी इस कला का दीवाना ही हो गया था.\nअपना आधे से अधिक लंड मैंने भी जोर देकर उनके मुंह में उतार दिया और वो बिना किसी ऐतराज़ के लंड मुंह में भर कर चूसने लगीं.","मैंने भी लंड को हल्के धक्कों के साथ अन्दर बाहर करना जारी रखा.","अब मैं आगे सरक कर वापस उनकी जांघों के बीच उनकी चूत पर आ गया. उनकी मुलायम गांड को अपने हाथों से पकड़ कर चूत में जीभ घुस दी और ज़ोर ज़ोर से फिर से जीभ से चूत की चुदाई शुरू कर दी. ","मेरी इस चुदाई से पागल होकर वो और तेज़ी से और ज़्यादा से ज़्यादा लंड अपने मुंह में भरने की कोशिश कर रही थीं. ","अब तो वो मेरे टट्टों को अपने मुंह में लेकर चुभलाने लगी थीं और कभी कभी लंड चूसते चूसते टट्टों को मसल भी देतीं. ","उनकी हरकतों से मैं भी बहुत उत्तेजित हो गया और उनका साथ देने के लिए लंड मुँह में घुसा कर जीभ और दांत से उनकी चूत को मुँह में भर कर चूसने लगा.\nमैं चुत को काटता या चूमता … लेकिन चूत को मुंह से अलग नहीं होने देता. ","मेरे ऐसे करने से वो तड़प रही थीं … और अपनी चूत मेरे मुँह से अलग करने की कोशिश करने लगी थीं. ","वो सांस लेने के लिए लंड को मुँह से बाहर निकालने की जितनी ज्यादा कोशिश कर रही थीं, मैं उतना ही उनको तड़पाने लगता. ","ऐसे एक दूसरे के यौन अंगों से खेलते खेलते हम दोनों ही अपने अपने चरम की तरफ बढ़ रहे थे. ","मैंने अब अपनी उंगली भी चूत में चलानी शुरू कर दी थी.\nउनकी चूत को बिना मौका दिए एक बार जीभ का मजा देता, तो एक बार उंगली घुसा कर हमला किए जा रहा था.","अपनी उत्तेजना में वो मेरी क्रियाओं की प्रतिक्रिया में मेरे लंड को निचोड़ने की हर मुमकिन कोशिश कर रही थीं. ","कुछ देर और ऐसे ही एक दूसरे के अंगों का रसपान करते करते हमने एक साथ ही अपना अपना यौन रस एक दूसरे के मुंह में छोड़ दिया.","हम दोनों ही एक दूसरे को तब तक चूसते रहे … जब तक की लंड और चूत ने अपना आखिरी बूंद भी हमारे मुंह में नहीं छोड़ दिया.","एक दूसरे के यौवन का रसपान करके जब हम अलग हुए तो एक अलग सी खुशी हम दोनों के चेहरे पर साफ झलक रही थी.\nआनन्द और संतुष्टि का जो अहसास हम महसूस कर रहे थे, शब्द उनको बयान नहीं कर सकते. ","हम दोनों अब एक साथ ही सोफे पर लेटे थे … एक दूसरे को बांहों में भरे, अपनी सांसों को संभालने की कोशिश कर रहे थे.\nएक दूसरे की आंखों में देख कर खुशी और आत्मसंतुष्टि के भाव साझा कर रहे थे. ","मैंने भी मैम को अपने ऊपर खींच कर उनके होंठों को अपने होंठ के बीच दबा लिया.\nफिर थोड़ी देर चूमने के बाद अलग हुए और ऐसे ही लेटे लेटे फिर से एक दूसरे को यहां वहां सहलाने लगे.","थोड़ी ही देर में हम दोनों फिर से गर्म होकर एक दूसरे के शरीर को भोगने के लिए रेडी हो गए.\nअब मैम अपनी चूत मेरे लंड पर रगड़ रही थीं और मैं उनकी चुचियां चूस रहा था. कभी दायीं … तो कभी बायीं.","मैं साथ साथ उनके निप्पलों को दांतों से छेड़ देता और उनके निप्पलों के चारों तरफ बने भूरे गोले को अपने दांतों से रगड़ देता था.\nतो मैम दर्द से कराह उठती थीं.","हम दोनों फुरसत से इसलिए भी थे … क्योंकि उनके पति बाहर गए थे. किसी के आने का भी कोई डर नहीं था.","मेरे लंड पर चूत रगड़ते रगड़ते मैम की चूत गीली होने लगी. मेरे लंड को गीलेपन का अहसास मालूम हो रहा था.","मैंने भी मैम को अपने नीचे लेटाया और उनकी जांघ से पकड़ कर एक टांग अपनी कमर तक ले आया; अपने लंड के टोपे को चूत की फांकों पर रगड़ना शुरू कर दिया.","धीरे धीरे मेरी इस हरकत के जवाब में मैम की चूत लंड के लिए जगह बनाते हुए थोड़ा थोड़ा खुलनी शुरू हो गयी थी.\nमैम की लंड लेने की बढ़ती लालसा से वो अपनी चूत को लंड पर कमर उठा उठा कर दबा रही थीं.","मेरे लंड का भी हाल कुछ ठीक नहीं था.\nवो भी मौज में हिलोरें मार मार कर अकड़ रहा था.","मैंने भी मौका देख कर मैम की चूत में एक झटका मार कर अपना लंड अन्दर पेल दिया था.\nमेरा ये पहला झटका इतना तेज था कि मैम की आह निकल गयी.","अपने दर्द को बर्दाश्त करने … और लंड को रोकने के लिए उन्होंने भी अपनी चूत अन्दर को भींच ली. ","मेरा लंड तो अब मैदान में उतर ही चुका था तो मुझे अब सिर्फ चूत चुदाई समझ आ रही थी.\nमैंने भी ऐसे में धक्के लगाने की रफ्तार बढ़ा दी और तेज़ धक्के लगाने लगा. ","मैम की आंखें अब तक नम हो चुकी थीं लेकिन मैं वैसे ही धक्के दे रहा था.\nमैंने अब पूरा लंड चूत में उतारने का सोचा और लंड चूत में डाल कर मैम को दर्द और सांस पर काबू पाने के लिए छोड़ कर थोड़ा रुक गया.","मैम जैसे ही थोड़ा इत्मीनान से हुईं ये सोच कर कि अब धक्के थोड़ा रुक कर लगेंगे, उन्होंने अन्दर से चूत थोड़ी ढीली करनी शुरू कर दी.\nमैम की चूत की मांसपेशियों में ढीलेपन से मुझे समझ आ गया था कि मैम अब आराम से हैं और उनका ध्यान मेरे लंड पर नहीं है. ","मैंने तुरंत लंड को जल्दी से बाहर खींचा और एक झटके में पूरा चूत में घुसेड़ दिया.\nमैम की चीख निकल आयी और उन्होंने अपने दोनों हाथ के नाख़ून मेरी पीठ पर धंसा दिए. ","अब मैम मेरे धक्कों को बर्दाश्त करने के लिए अपने होंठ काट रही थीं और ज़ोर ज़ोर की ‘आह अहह ओह ऊंह …’ की आवाज़ निकल रही थीं.","अब मेरे धक्कों की लगातार बढ़ती रफ्तार से मैम … और मैम की चूत, दोनों ही मेरे धक्कों के आदी हो गई थीं.\nमैं भी पूरे मज़े ले लेकर चुचियों को … तो कभी मैम के होंठों को … चूसते चूमते चूत चोदे जा रहा था. ","मैम फिर से अपनी चूत को सिकोड़ने लगी थीं. मेरे धक्कों को मिला मिला कर जब लंड अन्दर आता तो चूत ढीली छोड़ देतीं … जब बाहर जाता, तो कस लेतीं. ","अब मैं थोड़ा रुक और मैम की चूत से लंड निकाल कर मैम को बैठा दिया और खड़े खड़े उनके मुंह में लंड डाल दिया. ","ऐसे ही थोड़ी देर मुँह चोदने के बाद सोफे पर बैठ कर मैंने मैम को अपने ऊपर खींच लिया.\nअब उनके होंठों को चूसते और जीभ से उनके मुंह को टटोलते हुए मैंने अपना लंड फिर से उनकी चूत में सैट कर दिया, अपने हाथों से मैं उनकी कमर ऊपर नीचे करवाने लगा. ","मैम मेरे लंड की सवारी कर रही थीं और मैं उनकी चुचियों से खेल रहा था. कभी निप्पलों को दांतों में ले कर चबाता या उनकी चुचियां चूसता जाता.\nबीच बीच में एक हाथ से उनकी भगनासा को मसलता रहता. इससे मैम की सिसकारियां और आहें तेज़ हो जाती थीं. ","करीब 8-10 मिनट ऐसे ही चोदने के बाद मैंने अब ऐसे ही उनको अपने नीचे कर लिया और ऊपर से धक्के लगाने लगा, उनके दोनों पैर उनके एक तरफ करके चुत में लंड जड़ तक पेलने लगा. ","वो ‘आह आह …’ की आवाजों के साथ चुदाई के मज़े ले रही थीं और मैं उनकी चिकनी चूत की गर्मी के मज़े ले रहा था.","कोई बीस मिनट बाद मेरे लंड में अब ऐंठन शुरू हो गयी थी और साथ ही मेरे धक्कों की रफ्तार भी कमर तोड़ हो चुकी थी. ","इस समय हम दोनों ही बिना सांस लिए अपनी अपनी कमर हिला कर एक दूसरे का साथ दे रहे थे.\nदेखते ही देखते मेरे लंड ने मैम की चूत में एक धार छोड़ दी और इसी के साथ ही मैम की चूत भी अकड़ कर पानी की बौछार करने लगी. ","मेरा लंड इधर से और मैम की चूत उधर से अपनी अपनी पानी की धार छोड़ रहे थे. ऐसे ही 5-6 धक्कों के बाद हम दोनों एक दूसरे पर निढाल हो कर गिर पड़े थे … और पसीने से तरबतर थे. ","कुछ देर ऐसे ही रहने के बाद हम दोनों एक दूसरे को बांहों में भरे सोफे पर लेट गए और थकान की वजह से ऐसे ही हमारी आंख लग गयी. ","जब मेरी आंख खुली तो मैम मेरे पास नहीं थीं. मेरे नंगे बदन के ऊपर एक चादर पड़ी हुई थी. ","मैं वैसे ही चादर समेट कर मैम को देखने उठा तो मैम की आवाज़ मेरी आहट सुन कर आई- नहा कर तैयार हो जाओ … मैं खाना लगा देती हूँ, भूख लग गयी होगी.\nमैं ‘ठीक है …’ बोल कर बाथरूम में चला गया. ","उसके बाद मैं मैम के घर पर पूरी रात रुका.\nहम दोनों ने और क्या क्या किया और मैंने मैम की अछुई गांड कैसे चोदी … ये सब मैं बाद में बताऊंगा.","मुझे उम्मीद है कि आप सबको मेरे जीवन की ये सच्ची स्टूडेंट सेक्स की घटना पसंद आई होगी.\nआपको ये टीचर स्टूडेंट सेक्स कहानी कैसी लगी, ये मुझे ज़रूर बताएं. मुझे आपके बहुमूल्य फीडबैक का भी इंतज़ार रहगा.","मेरा ईमेल पता है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर के साथ सेक्स की शुरुआत","href":"https://www.freesexkahani.com/teacher-sex/college-romance-ki-kahani/"},{"title":"कोमल हसीना को खुल कर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-kahani/"},{"title":"कामवाली दीदी को चोदकर मजा किया","href":"https://www.freesexkahani.com/first-time-sex/desi-maid-xxx/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड की गंदी चुदाई में चुत गांड चोदी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-hard-sex-story/"},{"title":"चलती बस में मैडम की चूची मसली","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-malish-chudwai-stories/"},{"title":"मेरी बुआ की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-bua-sex-kahani/"},{"title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 2","href":"https://www.freesexkahani.com/first-time-sex/bf-gf-sex-kahani/"}]}