{"Title":"मेरे पहले प्यार और पहले सेक्स की कहानी- 2","author":{"name":"दीप गांगले","href":"https://www.freesexkahani.com/author/deepgangle92000gmail-com/"},"date":"26-07-2022","views":"128,960","description":["टीन गर्लफ्रेंड सेक्स कहानी में पढ़ें कि मैंने अपने दोस्त की कजिन से सेटिंग की. मैं उससे सेक्स करना चाहता था पर वो डरती थी. मैंने कैसे उसकी सील तोड़ी?","दोस्तो, मैं आपको अपनी गर्लफ्रेंड कोमल की चुदाई की कहानी सुना रहा था.\nकहानी के पहले भाग\nदोस्त की बहन से प्यार और इजहार\nमें अब तक आपने पढ़ा था कि मैंने अपनी पड़ोस की दीदी के घर कोमल के दूध दबाए थे और उसके साथ चूमाचाटी कर ली थी.","उसी रात को कोमल का मेरे पास फोन आया तो हम दोनों आज के अनुभव को लेकर बात करने लगे.","अब आगे टीन गर्लफ्रेंड सेक्स कहानी:","मेरी पहले उससे नॉर्मल बात हुई. फिर मैंने उससे आज दोपहर के बारे में पूछा तो उसने बताया कि उसके दोनों बूब्स दर्द कर रहे हैं.\nक्योंकि पहली बार उसके बूब्स इतने मसले गए थे.","मैंने उसे सॉरी बोला.\nइसके बाद मैंने उससे बहुत बार पूछा कि मजा आया या नहीं.","तब उसने थोड़ा बहुत बताया कि उस वक्त अजीब सी फीलिंग हुई थी, जब तुम बूब्स को चूस रहे थे.\nमैंने उसे इतवार को मिलने को बोला पर वो मान ही नहीं रही थी.","वो बोल रही थी कि दो बार मिल लिये, अब बाद में मिलेंगे.\nपर मैं मानने वाला नहीं था.","हम दोनों अपनी जिद पर अड़ गए थे.","मैंने टाइम देखा तो रात के 11 बज चुके थे.","उसके भैया भी कंपनी से आने वाले थे, हमने एक-दूसरे को बाय आई लव यू बोल कर फ़ोन रख दिया और सो गए.","शुक्रवार को रात को नौ बजे उसका कॉल आया.\nकरीब एक घंटा बात करने बाद मैं अपनी वापस जिद पर आ गया पर वो मना करने लगी क्योंकि उसको डर लगता था.","फिर मैंने उसको बोला- मुझे अभी वीडियो कॉल पर तुम्हारे बूब्स देखने हैं.\nउसने साफ मना कर दिया जिससे मैंने फोन काट दिया. ","मुझे पता था कि ये वापस फ़ोन करेगी.\nउसका फोन आया भी पर मैंने कॉल नहीं उठाया.","उसके बाद मैं अपना मोबाइल बन्द करके सो गया.","शनिवार को मैंने पूरे दिन उससे बात नहीं की और रात को भी मोबाइल बन्द करके सो गया.\nरविवार सुबह आठ बजे मेरी नींद खुली.","मैं नाश्ता करके फ्रेश होकर एकदम तैयार होकर परफ्यूम लगाया.\nफिर एक डेरी मिल्क साथ लेकर 10-30 बजे तक मालती दीदी के घर जाकर बैठ गया.","दीदी ने डेरी मिल्क लेते हुए मुझे पूछा- कोमल कब तक आएगी?\nमैंने बोला- बस आने ही वाली है. ","मुझे पता था कि वो आएगी क्योंकि मैंने कॉल पर बोल दिया था कि मैं दीदी के घर तुम्हारा इंतजार करूंगा.\nवो करीब साढ़े ग्यारह बजे आ गयी.","मैं उसे देख उठ कर ऊपर वाले कमरे में चला गया.\nपांच मिनट बाद वो भी आ गयी.","उसने मेरा चेहरा पकड़ कर बोला- इतना गुस्सा. आपको तो बहुत ही ज्यादा गुस्सा आता है, ज़रा मेरी मजबूरी भी तो समझा करो.\nमैं- पिछले 3 महीनों से समझता ही आ रहा हूँ.","कोमल- अब तो आ गयी हूँ ना. जान अब तो मुस्कुरा दो.\nमैंने उसे जोर से गले लगाया. उसने भी मुझे अपनी बांहों में भर लिया.","काफी देर तक हम ऐसे ही चिपके रहे. उसके बाद मैं उसे किस करने लगा.","किस करते हुए मैंने उसे बिस्तर पर गिरा दिया और उसके ऊपर चढ़ कर किस करने लगा.","दस मिनट बाद वो भी मेरा साथ देने लगी.\nमेरे हाथ उसकी कमर और पीठ पर घूम रहे थे.","फिर मैं उसके चूचों को दबाने लगा, जिससे उसे दर्द हो रहा था और मजा भी आ रहा था.","उसकी सांसें तेज़ हो रही थीं.\nउसके चुचे दबाने पर उसके मुँह से ‘सीईईई …’ की आवाज आ रही थी जिसे सुनने में मुझे बहुत मजा आ रहा था.","फिर मैंने उसकी कुर्ती उतारने की कोशिश की, उसने थोड़ा विरोध किया पर मैं उतारने में कामयाब हो गया.","उसने सफेद रंग की ब्रा पहनी हुई थी.\nमैं ब्रा के ऊपर से ही उसकी दोनों गेंदों को दबाने लगा. ","उसके मुँह से ‘अम्म्म अहह …’ की आवाज आ रही थी.\nजोर से चूची दबाने पर वो ‘सीईईई …’ की आवाज करती और धीरे दबाने को कहती.","अब मैंने अपनी टी-शर्ट निकाल दी और उसकी ब्रा भी निकाल दी. ","अब हम दोनों ऊपर से नंगे हो चुके थे. उसके चूचे एकदम सफेद थे, जिन पर मटर के दाने के बराबर के ब्राउन निप्पल थे, जो उत्तेजना में कड़क हो गए थे. ","मैं अब उसके नंगे चूचों को मुँह में भर कर चूस रहा था. पहले को दबाता और दूसरे को चूसता, फिर दूसरे को दबाता और पहले वाले को चूसता.","इसमें उसे भी मज़ा आने लगा था. उसके मुँह से कुछ तेज आवाजें आने लग गयी थीं.\nवो मेरे सिर को पकड़ कर अपने सीने पर दबाने लगी. ","दोनों दूध अच्छी तरह चूसने के बाद मैं नीचे आ गया.\nउसकी नाभि और सपाट पेट पर हर जगह किस करने लगा.","पेट को चूमते हुए मैंने उसकी लैंगिंग्स को थोड़ा नीचे खिसकाया तो उसने मुझे पकड़ कर ऊपर खींच लिया. ","फिर मैं उसे किस करने लगा और करवट लेकर उसे अपने ऊपर ले लिया.\nवो मेरे ऊपर होकर मुझे किस कर रही थी.","मैं अपने हाथ उसकी नंगी पीठ पर फेरते हुए नीचे ले गया और उसकी लैंगिंग्स उतार दी. ","अब वो सिर्फ पैंटी में थी. मैंने उसे भी झट से उतार दी और अलग फेंक दी.","उसकी चूत पर एकदम छोटे छोटे बालों के मुँह से निकले हुए थे, शायद उसने 3-4 दिन ही बाल साफ किए होंगे.","ये सब करते हुए हमें एक घंटा हो गया था.","मैंने उसे सीधा लेटाया और होंठों पर किस करने लगा. फिर गले पर किस करते हुए उसके चूचों पर किस किया. ","नीचे आते हुए मैंने उसकी नाभि को चूमा और नीचे चूत पर आ गया.\nमैंने उसकी चूत के ऊपरी हिस्से पर किस किया तो उसने अपनी दोनों टांगें बन्द करके अपनी चूत को छुपा लिया. ","उसके पैर खोले मैंने और चूत पर टूट पड़ा. ","अपनी चूत पर मेरे होंठ लगते ही उसके मुँह से आवाज निकलने लगी ‘आईई ईई सीईईई ईई …’\nमुझे चूत चाटना पसन्द नहीं था पर सेक्स की मदहोशी में उसकी चूत को चाटने और चूसने लगा.","एकदम छोटी सी बहुत ही प्यारी चूत थी उसकी.\nमैंने उसकी चूत को पांच मिनट चाटा उसका स्वाद कुछ नमकीन था. ","फिर मैंने अपनी जींस और अंडरवियर दोनों उतार कर फेंक दी.\nमेरा लंड पूरी तरह से कड़क हो चुका था. ","मैं यहां कुछ लम्बी चौड़ी नहीं फेंकूंगा कि मेरा लंड बारह इंच का है या दस इंच का है.\nमैंने अपना लंड टेप से मापा था. मेरे लंड का साइज छह इंच में बस कुछ ही सेंटीमीटर कम है. लंड की जड़ से दबाने पर ये छः इंच से कुछ बड़ा हो जाता है.","अब मेरी हालत खराब हो रही थी तो मैंने देर न करते हुए उसको पीठ के बल सीधा लेटा दिया और उसके ऊपर चढ़ गया.\nमैंने अपना लंड उसकी चूत पर सैट किया और जोर लगाया, पर लंड चूत में गया ही नहीं. ","तभी कोमल ने मुझसे कहा- आराम से करो … मुझे दर्द होगा.","मैंने कमरे में नज़र घुमाई तो मुझे नारियल तेल की डिब्बी दिखी. ","उसे उठाकर मैंने अपने लंड पर अच्छी तरह से तेल लगा लिया.\nफिर मैंने उसकी चूत में तेल से सनी हुई उंगली डाली, तो वो उचक गयी.","मैंने एक तकिया उसकी गांड के नीचे रखा और लंड चूत पर सैट कर दिया. ","एक हाथ से उसके एक कंधे को पकड़ा और दूसरे हाथ से लंड को स्थिर रखने के लिए सहारा दिया. ","अब मैंने अपने शरीर को वजन दिया, जिससे मेरे लंड का टोपा उसकी चूत में चला गया.\nउसके चेहरे पर दर्द साफ दिखाई दे रहा था.","फिर मैंने अपने दोनों हाथों से उसके दोनों कंधे पकड़े और एक धक्का लगा दिया.\nमेरा आधा लंड चूत में चला गया और उसके मुँह से रोते हुए स्वर में आवाज निकली आई- उई मम्मी रे … मर गई.","उसने मेरी छाती पर दोनों हाथ रखे और मुझे पीछे धकेलने की कोशिश करने लगी.\nपर मैंने उसके कंधे अच्छे से पकड़ कर रखे.","मैं अपना आधा लंड ही आगे पीछे करने लगा पर वो कराहती हुए मुझसे छूटने की कोशिश करने लगी.","मैंने उससे पूछा- क्या कर रही हो यार!\nवो कहने लगी- मुझे दर्द हो रहा है. मेरे ऊपर से हटो, थोड़ी देर बाद ये सब कर लेना. ","पर मैंने उसे कसके पकड़ कर रखा.\nमैंने अपने दोनों हाथों से उसके चेहरे को पकड़ा और उसकी आंखों में देख कर कहा- जान, मेरे लिए ये दर्द बर्दाश्त कर लो.\nउसने हम्म में जवाब दिया और मैं उसे किस करने लगा.","मैं हल्के हल्के से लंड को हिला रहा था.\nजैसे ही वो थोड़ी नॉर्मल हुई, मैंने आखिरी धक्का दे मारा.","इस बार उसने मुझे अपनी ओर खींचा और जोर से किस करने लगी. ","उसका एक हाथ मेरे गले में था और दूसरा मेरी पीठ पर था. ","उसने मुझे काफी ताकत से पकड़ा था. एवं इस बार उसकी आंखों से आंसू निकल रहे थे.","मैं उसे किस कर रहा था और उसकी चूचियों को मसल रहा था.","पांच मिनट बाद उसने अपनी कमर हिलाई तो मैंने भी धीरे धीरे धक्के लगाने शुरू कर दिए. ","उसे दर्द भी हो रहा था और मज़ा भी आ रहा था.","अब मैंने अपने धक्कों की स्पीड तेज कर दी.\nमेरे हर धक्के के साथ उसके मुँह से एक आवाज निकलती और वो भी नीचे से धक्के लगा देती थी.","दस मिनट चोदने के बाद वो मुझे कस कर पकड़ कर झड़ गयी.","उसके झड़ने से पच्च पच्च की आवाज आने लगी.\nमैं थोड़ी देर रुका क्योंकि वो थोड़ी ठंडी पड़ गयी थी. ","फिर मैं वापस धक्के लगाने लगा.\nगर्लफ्रेंड सेक्स का मजा लेती हुई, सी सी करती हुई मेरे चेहरे पर लगे पसीने को पौंछ रही थी और मेरे बिखरे बालों को सही कर रही थी.","अब वो एक बार और आने वाली थी उसने मुझे और मेरे लंड को जकड़ना शुरू कर दिया जिससे मैं भी नहीं टिक पाया. ","लगभग 20 मिनट की चुदाई के बाद मैं उसकी चूत में ही झड़ गया.\nवो भी मेरे साथ ही झड़ गयी.\nमैं पांच मिनट उसके ऊपर ही पड़ा रहा वो मेरे पूरे चेहरे हो बड़े ही प्यार से चूम रही थी.","उसके बाद मैं उसके ऊपर से उठा.\nमैंने देखा कि उस तकिये पर खून के धब्बे लगे हुए थे.","मैं कोमल को बाथरूम ले गया, उसे अच्छे से साफ किया.","फिर हमने कपड़े पहने और बाहर आने लगे मैंने देखा कि वो थकी हुई लग रही थी.\nउसके बाद हम नीचे आ गए.","दीदी नीचे हॉल में अपना मोबाइल चला रही थीं.\nहमें देखते ही वो छेड़ती हुई बोलीं- और कैसी रही तुम्हारी बातें?","मैं अपने चेहरे को इधर उधर घुमाने लगा.","फिर मैं कोमल को दीदी के पास छोड़ कर वापस ऊपर आ गया. ","मैंने उस तकिये का कवर निकाल कर अपने पास रख लिया गर्लफ्रेंड सेक्स की निशानी के तौर पर!\nथोड़ी देर बाद मैंने कोमल को घर जाने को बोल दिया.","वो घर चली गयी.\nमैं भी चला गया.","अपने घर में मैं गर्म पानी से अच्छे से नहाया.\nतब मुझे मेरी बांहों पर महसूस हुआ कि मुझे कोमल के नाखून लग गए हैं, जो साबुन लगाने पर जलन कर रहे थे.","रात को दस बजे मुझे कोमल का कॉल आया. उसने मुझे बताया कि उसको बुखार आ गया है.\nमैंने उसे सॉरी बोला और आराम करने को बोला.","उसके बाद हम कभी मिल ही नहीं पाए.\nमुझे किसी कारण कोमल से अलग होना पड़ा.","पर वो लड़की मेरे लिए बहुत ही लकी थी. उसके बाद से ही मेरी ज़िंदगी में लड़कियों का आने का सफर चालू हुआ.","दोस्तो, मेरी ये सच्ची टीन गर्लफ्रेंड सेक्स कहानी आपको कैसी लगी.\nमुझसे जो गलतियां हो गयी हों, वो भी मुझे बताना ताकि अगली कहानी बेहतर तरीके से लिख सकूँ.\nमुझे आपके मेल का इंतज़ार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन से प्यार और इजहार","href":"https://www.freesexkahani.com/teenage-girl/my-first-love-kiss-story/"},{"title":"अपनी क्लास के चोदू लड़के से बुर चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-college-girl-porn/"},{"title":"रिश्ते में दूर की बुआ से वासना भरा प्यार","href":"https://www.freesexkahani.com/family-sex-stories/hot-virgin-porn-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Kamukta","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी बेस्ट फ्रेंड की पहली चुदायी की कहानी","href":"https://www.freesexkahani.com/first-time-sex/best-friend-love-sex-story/"},{"title":"क्लासरूम में जवान कुंवारी लड़की की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/class-kunvari-ladki-chudai/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"}]}