{"Title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","author":{"name":"ज्ञानी राजपूत","href":"https://www.freesexkahani.com/author/gyanirajpoot/"},"date":"27-09-2019","views":"284,294","description":["चाचा भतीजी की चुदाई कहानी में पढ़ें कि मैंने अपनी भतीजी की चुदाई कैसे की? मेरी भतीजी पूरी जवान और दिखने में बड़ी मस्त माल है. उसके चूचे काफी बड़े हैं.","","नमस्कार दोस्तो, मेरा नाम सचिन (बदला हुआ) है. मेरी उम्र 21 साल की है. मैं यूपी के एक छोटे गांव से हूँ. मैं अन्तर्वासना पर प्रकाशित सेक्स स्टोरी पढ़ने का बहुत ही शौकीन हूँ और अक्सर सेक्स स्टोरी पढ़ कर लंड हिला लेता हूँ. ","जब मैंने यहाँ की सेक्स कहानियों को पढ़ा, तो मैंने भी सोचा कि मैं भी अपनी कहानी लिखूं. मैं यहां आपको अपने जीवन की एक सच्ची घटना बताने जा रहा हूँ.","ये मेरी पहली कहानी है, अगर इसमें कोई गलतियां दिखें, तो प्लीज़ नजरअंदाज कर देना.","ये कहानी मेरे ताऊ के लड़के की बेटी श्वेता (बदला हुआ) की है … या यूँ कहो मेरी भतीजी की है. ","श्वेता की उम्र पूरी जवान लड़की की है. वो दिखने में बड़ी मस्त माल लगती है. उसके चूचे काफी बड़े हैं. श्वेता की लंबाई 4 फुट 11 इंच की रही होगी. श्वेता मुझे बहुत सेक्सी लगती है. मैं कई बार उसे चोद चुका हूँ पर कभी भी मेरा दिल ऊबता नहीं है.","वैसे तो मैं श्वेता की काफी पहले से चुदाई करता आ रहा हूँ. मगर ये कहानी तब की है, जब मैं शहर में रह कर 12 वीं की पढ़ाई कर रहा था. मैंने शहर में ही रूम किराये पर लिया हुआ था. एक बार जब मैं छुट्टियों में गांव आया, तो मैं श्वेता के घर गया. गांव में घर में शादी भी थी, इसलिए मुझे इस कारण कुछ दिन रुकना भी था.","श्वेता के घर में उसकी माँ थीं. मुझे देखकर उसकी माँ बोलीं- लाला जी आप श्वेता के साथ शहर चले जाना, उसको शॉपिंग करना है. इसे शादी के लिए खरीदारी करना है.","जो मैं चाहता था, वही मुझसे कहा जा रहा था. श्वेता की माँ की ये बात सुनकर मेरे मन में खुशी समा ही नहीं रही थी. मैंने भी झट से हामी भर दी.","वैसे तो मैं और श्वेता औरों के सामने चाचा भतीजी का रिश्ता निभाते थे, मगर अकेले में हम दोनों पति पत्नी बन कर ही रहते थे.","मैं और श्वेता शहर जाने के लिए तैयार हो गए. मेरे गांव से शहर जाने के लिए 2 किलोमीटर पैदल चलकर बस पकड़नी पड़ती है. मैंने रास्ते में ही ये तय कर लिया था कि शहर जाकर पहले मेरे कमरे पर चलेंगे, वहां पर चुदाई का मजा लेंगे और उसके बाद आगे कुछ करेंगे.","मैंने ये प्लान बना लिया था और उसको पटाते हुए हम दोनों रास्ते भर चुदाई की बातें करते चले गए. ","मुख्य सड़क पर आकर हमने बस पकड़ी और शहर पहुंच गए. जैसे ही हम शहर पहुंचे, तो मैंने श्वेता से फिर एक बार कहा- चलो पहले रूम पर चलते हैं … बाद में शॉपिंग कर लेना.","उसने भी हां कह दिया, आखिर उसकी चूत में भी खुजली होने लगी थी. रूम पर जाने के लिए मार्किट से होकर जाना पड़ता था, इसलिए मैंने सोचा कंडोम ले लूँ.","मैंने श्वेता से कहा- तुम आगे जाकर रुक जाना … मुझे दुकान से कुछ लेना है.","वो आगे चलकर रुक गई. तब मैंने दुकान से कंडोम ले लिए. मैं उसके पास पहुंचा और उससे चलने के लिए कहा.","वो मेरे साथ चलने लगी. उसने पूछा- तुमने दुकान से क्या लिया है?\nमैंने उससे कहा- कंडोम लिए हैं … आज अपन खुल कर चुदाई करेंगे.","इतना सुनकर वो हँस पड़ी और सिर नीचे झुका लिया. भले ही वो मुझसे चुदती थी, लेकिन लड़कियों वाली शर्म उसमें अब भी बाकी थी.","कुछ ही देर में हम दोनों अपने रूम पर पहुंच गए. मैंने कमरे का ताला खोला, फिर अन्दर जाकर बंद कर लिया.","हम दोनों ने तसल्ली से बैठ कर चिप्स खाई और इसके बाद जमीन पर चटाई बिछाकर पसर गए.","हम दोनों दीवार से टिककर एक दूसरे के गले में हाथ डालकर बैठे थे. फिर मैंने श्वेता के होंठों पर होंठ रख दिए और किस करने लगा. वो भी मेरा साथ दे रही थी. किस करते करते ही मैंने उसके सलवार और कुर्ता उतार दिया. वो अब सिर्फ चड्डी और समीज (लेडी बनियान) में रह गई थी.","मैंने अपने सारे कपड़े भी उतार दिए. मैं सिर्फ चड्डी में हो गया.","कुछ देर बाद मैंने उसकी समीज भी उतार दी. अब उसके दोनों चूचे मेरे सामने खुल गए थे. उसके चूचे काफी बड़े हो गए थे. एक चूचा को मेरे एक हाथ में समा नहीं रहा था. उसके दूध बहुत टाइट थे. दूध के ऊपर टंके हुए गुलाबी निप्पल एकदम खड़े हो चुके थे. धीरे धीरे वो गर्म हो रही थी.","पहले तो मैंने अपनी भतीजी श्वेता के मम्मों को खूब दबाया और सहलाया. फिर उसके दोनों मम्मों को बारी बारी से चूसने लगा. ","मम्मों की चुसाई से उसके मुँह से आह निकलने लगी. उसकी वासना भड़कती देख कर मैंने उसकी चड्डी उतार कर उसे चित लिटा दिया.\nवाह … क्या चूत थी … गुलाबी चुत पर छोटे छोटे घुंघराले बालों के बीच एक सेक्सी सा छेद खुल बंद हो रहा था.","मैंने अपना मुँह उसकी चूत पर रख दिया और चूत चाटने लगा. वो पैर पसार कर तड़पने लगी और अपनी कमर उठाकर चूत चटवाने लगी. उसे भी अपनी चुत रगड़वाने में बहुत आनन्द मिल रहा था.","कुछ देर बाद मैंने उससे पूछा- बेबी तुमने झांटें कब से साफ़ नहीं की?\nश्वेता बोली- मेरे चोदू चचा … आज तुमसे ही झांटें साफ़ करवाने का जी कर रहा था.\nमैंने कहा- ओके हनी … अभी तेरी झांटें साफ़ कर देता हूँ. बोलो झांटें साफ़ करवाने के लिए क्या लगवाओगी?\nश्वेता- क्या लगवाओगी से क्या मतलब है?\nमैंने कहा- मतलब बाल साफ़ करवाने वाली क्रीम से झांटें साफ़ करवाना है … या रेजर से चुत की शेविंग करवानी है?","श्वेता अपनी चुत को अपने हाथ से सहलाते हुए बोली- तुमको ही मेरी चूत चोदना है … जैसे भी अच्छा लगे … वैसे साफ़ कर दो.\nमैंने कहा- क्रीम तो बाजार से लानी पड़ेगी. रेजर से ही साफ़ कर देता हूँ.\nश्वेता- ओके.","मैं शेविंग किट उठा लाया और उसकी चुत पर शेविंग क्रीम लगा कर हाथ से झाग बनाना शुरू कर दिया. ","मेरे हाथ से उसको बड़ी गुदगुदी लग रही थी. वो बार बार खिलखिलाते हुए अपनी गांड हिला रही थी.","मैंने उससे कहा- साली हिल मत … अभी तो कुछ नहीं है मैं साबुन लगा रहा हूँ … बाद में रेजर चलाऊंगा, यदि उस वक्त ज्यादा गांड हिलाई, तो चुत का ऑपरेशन हो जाएगा.","वो हंसने लगी और सीधी लेट कर चुत पर साबुन मलवाने लगी.","फिर मैंने उसकी चूत को रेजर से साफ़ किया और अच्छी तरह से धोकर एकदम चिकनी कर दी.","मैंने उसकी चुत साफ़ की, तो श्वेता बोली- लाओ अब मैं तुम्हारी झांटें भी साफ़ कर दूँ.\nमैंने कहा- तू तो रहने ही दे … कहीं लंड काट दिया … तो बस ताली बजाने लायक रह जाऊंगा.\nश्वेता- मतलब?\nमैंने कहा- अबे लंड कट जाएगा, तो हिजड़ा नहीं बन जाऊंगा.\nश्वेता हंसने लगी और बोली- चाचा चिकनी चुत को चिकना लंड चाहिए … आज तो तुमको लंड की झांटें साफ़ करनी ही होंगी.","फिर मैंने उसकी बात मानते हुए अपनी झांटें भी साफ़ कर लीं.","अब हम दोनों एक दूसरे के सामने चिकने लंड चुत के सामने तैयार हो गए थे.","मैं उसे लिटा कर उसकी चूत चाटने लगा. वो बोली- चचा ज्यादा मत चाटो … अब मुझसे सहन नहीं हो रहा है. पहले एक बार चोद दो … बाद में अपन 69 का मजा ले लेंगे.","मैंने बाद की कहानी बाद में होगी मेरी जान. मगर पहले कुछ देर तो तुमको मेरा लंड चूस कर गीला करना ही होगा.","मैंने अपने लंड को हिलाया और उसके होंठों पर लंड रख दिया. वो चुदाई से पहले लंड चूसने को तैयार नहीं थी.","मेरे ज्यादा जोर देने पर वो मेरे लंड को मुँह में लेकर चूसने लगी और 5 मिनट तक लंड चूसती रही. अब मुझसे भी बर्दाश्त नहीं हो रहा था, तो मैंने कंडोम निकाला.","श्वेता कंडोम देख कर बोली- लाओ … मैं लंड को शेरवानी पहना देती हूँ.","उसने बड़े प्यार से मेरे लंड पर कंडोम चढ़ा दिया. मैं उसकी जांघों के बीच आ गया और उसके पैरों को फैलाकर लंड उसकी चूत के होंठों पर रगड़ने लगा. मैंने उसके होंठों पर अपने होंठ रख दिए. उसने आंखें बंद कर लीं.","मैंने एक जोरदार झटका दिया, तो मेरा पूरा लंड उसकी चूत में समा गया. वो दर्द से छटपटाने लगी और मुझे अपने ऊपर से हटाने लगी. काफी दिन बाद चुदाई होने के कारण उसे दर्द हो रहा था.","मैंने उसे जोर से पकड़ लिया. वो चिल्लाना चाह रही थी … मगर चिल्ला नहीं पा रही थी. उसकी आंखों से आंसू बहने लगे थे. मैं भी कुछ पल के लिए रुक गया. जब उसका दर्द कम हुआ, तो मैंने फिर से लंड अन्दर बाहर करना शुरू कर दिया.","अब उसे भी मज़ा आने लगा. वो भी मेरा साथ देने लगी और चूत उठाकर चुदवाने लगी.","चुदाई का मजेदार खेल हम दोनों को एक दूसरे से टकराने पर मजबूर कर रहा था. हम दोनों जवान थे, कोई भी किसी से पीछे नहीं हटना चाहता था. धकापेल चुदाई होती रही.","कुछ देर बाद हम दोनों एक साथ झड़ गए. कुछ देर बैठने के बाद हमारा फिर से मूड बन गया. अब मैं लेट गया और श्वेता को अपने लंड पर बैठने को बोला. वो मेरे लंड पर बैठ गई और झटके मारने लगी. कोई 20-25 झटके मारने के बाद वो बोली- अब मुझसे नहीं हो रहा.","मैंने उसे लिटा दिया और उसकी टांगें उठाकर उसे ताबड़तोड़ चोदने लगा.","आधे घंटे चोदने के बाद हम दोनों फिर से झड़ गए. इसके कुछ देर बाद 69 का खेल हुआ और इस तरह हमने उस दिन 3 बार जबरदस्त चुदाई की. ","फिर एक घंटे आराम करने के बाद हम दोनों शॉपिंग करके वापस घर आ गए.","घर आने के बाद हम दोनों ने मौक़ा पाते ही फिर से चुदाई की. मैंने उससे कहा अबकी बार शादी में एक दो मस्त चूतें चोदने को मिल जाएं, तो मजा आ जाए.","श्वेता को इस बात से कोई परहेज नहीं था कि मैं किसी और को क्यों चोदता हूँ. बल्कि वो मेरा खुद से साथ देने लगती थी. ","हम दोनों ने घर में हुई चुदाई के समय खूब बातें कीं और आने वाली शादी में चुदाई का आइटम ढूँढने की तय कर लिया.","शादी के दिन नजदीक ही आ गए थे. गहर में मेहमानों का आने का सिलसिला शुरू हो गया था.","मेरे पास मेरी आइटम श्वेता तो थी ही. उसके अलावा शादी में दो और लड़कियां मुझे भा गई थीं. पहले उनकी डिटेल दे देता हूँ.","श्वेता के अलावा दूसरी लड़की का नाम रजनी था. रजनी, श्वेता की मौसी की बेटी है. रजनी की उम्र 20 साल होगी. ये मुझसे बड़ी होगी. रजनी दिखने में थोड़ी सांवली है, मगर उसका फिगर कातिलाना है. लंबाई 5 फिट है. वो खुले बालों में बहुत ही मस्त लगती है. उसके चूचे बड़े बड़े हैं.","तीसरी लड़की का नाम रोहिणी है. रोहिणी रजनी के मामा की लड़की है. उसकी लंबाई 5 फिट है, लेकिन रोहिणी की उम्र लगभग श्वेता जितनी ही है. उसके चूचे सबसे छोटे थे … या यूं कहो अभी उसके चूचे उगना शुरू हुए थे. उसकी चुदाई के बाद का एक अनुभव मैं अभी ही लिख रहा हूँ कि उसके एक चूचे को मैं अपने मुँह में पूरा भर लेता था. रोहिणी को अपने चूचे चुसवाने में बहुत ही मज़ा आता था औऱ मुझे चूसने में भी.","तीनों लड़कियों में रोहिणी की कदकाठी सबसे कम थी. जबकि रोहिणी तीनों लड़कियों में सबसे ज्यादा चुदासी थी. ","ये तीनों लड़कियां मेरी बड़ी बहन की शादी में आई हुई थीं. रजनी दिखने में बहुत सेक्सी थी, इसलिए शादी से पहले ही सभी पड़ोस के लौंडे उसे लाइन मारने लगे थे. जब वो गलियों से निकलती थी, तो वो लौंडों के लंड खड़े कर जाती थी. मगर वो किसी को भी लाइन नहीं देती थी. रजनी की अदाओं ने मुझे भी घायल कर दिया था. इसलिए मैं भी उसे चोदना चाहता था.","मैंने शादी के एक दिन उससे बोला- चलो खेत पर चलते हैं, वहां कोई नहीं रहता है.\nवो भी मेरे इरादों को समझ गई कि मैं उसे अकेले में चोदना चाहता हूँ.\nवो बोली- पापा को आने दो … मैं उन्हें बताऊंगी कि तुम मुझे अकेले में मिलने के लिए बुला रहे थे.","मैंने उससे बहुत माफी मांगी … लेकिन उसने माफ नहीं किया. जब मेरे पिता जी दहेज का सामान लेकर आए, तो रजनी छत से चिल्लाने लगी.\nवो चिल्लाते हुए कहने लगी- दद्दा जी, आज ज्ञानी मौसा जी मुझसे ऐसा कह रहे थे.\nऐसा कहते हुए उसने कई बार मेरे पिता जी को बुलाया, लेकिन सच नहीं बताया. ","जब भी वो कुछ कहने के लिए चिल्लाती, तो मुझे लगता अब ये सब बता देगी. मेरी गांड फट रही थी.","जब मेरे पिता जी उससे पूछते कि क्या हुआ?\nतो रजनी बात पलट देती थी कि आज ये बहुत परेशान कर रहे थे.","उसने आखिर तक किसी को कुछ नहीं बताया. इसके बाद वो मुझसे काफी घुल मिल गई. हम अच्छे दोस्त बन गए.","बहन की विदाई होने के बाद अधिकांश रिश्तेदार चले गए थे. लेकिन ये तीन लड़कियां मेरे घर में 2-3 दिन के लिए और रुक गई थीं.","विदाई के दूसरे दिन जब हम सब सबसे ऊपर वाली छत पर लेटने गए, तो हम 4 लोगों के अलावा कोई बड़ा सदस्य हमारे साथ छत पर नहीं था.","हमने छत पर कपड़े बिछाए और लेट गए. मैं भी बातें करते करते उन्हीं के साथ लेट गया. क्योंकि मैंने सोचा भी नहीं था कि मैं उन तीनों को चोदने वाला हूं … और न ही तब मेरा कोई गलत इरादा था.","एक साइड में मेरी भतीजी लेटी थी. उसके बगल में रोहिणी औऱ रोहिणी के बगल में मैं था. मेरे बगल में रजनी लेटी थी. हम सब लोग बातें कर रहे थे. धीरे धीरे सब लोग सोने लगे. मैं भी सोने लगा. ","लेकिन जैसे ही मैं सोया रजनी ने मेरी नाक पकड़ ली. मुझे सांस लेने में दिक्कत होने लगी और मेरी नींद टूट गई. मैं फिर से सो गया.","रजनी ने दोबारा यही हरकत की. मैं फिर से जाग गया.","मैंने रजनी से कहा कि मुझे परेशान मत करो … मुझे नींद आ रही है. ","ये कह कर मैं फिर से सो गया. कुछ ही देर में मेरी आंख पता नहीं, कैसे खुल गई.","जैसे ही मेरी आंख खुली, तो मैंने देखा कि रजनी चित्त लेटी थी और मैं उसकी तरफ करवट लेकर लेटा था. मेरा एक हाथ उसके सीने पर रखा था और मेरी एक जांघ उसकी कमर पर रखी थी. मेरा पैर उसके दोनों पैरों के ऊपर रखा था. पहले तो मेरा शरीर सुन्न पड़ गया. मेरा लंड उसकी जांघ को छू रहा था. मैंने भी मौके का फायदा उठाना चाहा. ","मैं अपना लंड उसकी जांघ से टच करने लगा. मेरा लंड खड़ा हो चुका था. फिर मैंने अपने हाथ से हलचल की औऱ उंगली को चलाने लगा. मैं धीरे धीरे ऊपर से ही उसके मम्मों को मसलने लगा.","आज की रात चुदाई की इतनी जबरदस्त रात होने वाली थी, ये मैंने सोचा ही न था.","मैं अपनी इस सेक्स कहानी को अगले भाग में पूरा करूंगा. जिसमें आपको एक ही रात में तीन लौंडियों की चुदाई की कहानी का मजा मिलेगा.\nचाचा भतीजी की चुदाई कहानी पर आपके विचारों भरे मेल का इन्तजार रहेगा.\n[email protected]","कहानी का अगला भाग: एक रात में तीन लड़कियों की बुर की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/teen-ladki-bur-chudai-2/"},{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"ममेरे भाई की बीवी की गदराई जवानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-biwi-jawani-chudai/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"}]}