{"Title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","author":{"name":"आरव लव","href":"https://www.freesexkahani.com/author/aravlove/"},"date":"18-09-2020","views":"146,279","description":["टीनएज रोमांस लव स्टोरी में पढ़ें कि मैं कॉलेज टाइम में एक लड़के को चाहती थी मगर कह ना सकी. उसी लड़के से जब मेरे रिश्ते की बात चली तो मैं खुश हो गयी.","इस साइट पर आने वाले सभी पाठक/पाठिकाओं को राजस्थान के रहने वाले आरव का नमस्कार जिन्होंने मेरी पहली सेक्स कहानी\nबस में बेबस हुए दो जिस्म\nको अपार प्यार दिया.","उस सेक्स कहानी के बाद मुझे कई ईमेल्स आए, जिनमें पाठक और पाठिकाओं ने अपने निजी जीवन से जुड़ी कई बातें व समस्याएं बताईं.\nउनको मैंने जवाब देते हुए सुझाव भी बताए.","कई पाठिकाओं ने जब ये बताया कि उन्हें मेरी सेक्स कहानी पढ़ते हुए चूत से कामरस चू कर बहने लगा, तो सच मानिए मुझे काफी अच्छा लगा. यदि मेरे बस में होता, तो मैं उनकी चूत के रस की एक एक बूंद चाट लेता.","कुछ पाठिकाओं ने मुलाक़ात का भी ऑफर दिया, जिनसे जल्द ही मुलाकात होगी. मैं अब तक अपनी एक पाठिका से मिला भी हूँ. उसने मुझे बॉडी मसाज के बहाने से अपने घर बुलाया था. हालांकि मुझे बॉडी मसाज नहीं आती, लेकिन उनके घर जाने का और कोई बहाना ही नहीं मिला. वो मस्त सेक्स कहानी मैं आपको बाद में लिखूंगा.","एक बात जोकि मैं फिर से आपको बता रहा हूँ, वो यह कि अगर कोई मुझे ईमेल करता है, तो मैं उनकी पहचान पूर्णतः गुप्त रखता हूँ. ","आज जो सेक्स कहानी मैं आपके सामने लेकर आया हूँ, वह भी इसी साइट की एक नियमित पाठिका की है. जिन्होंने मुझसे उनके सुहागरात के किस्से को शब्दों में पिरोने का कहा, तो मैंने भी उनके आग्रह को स्वीकार करते हुए ये सेक्स कहानी लिखी है. ","सभी पाठकगण अपने अपने लंड को हाथ में लेकर … और पाठिकाएं अपनी चुत के सागर में उंगली से डुबकी लगाते लगाते इस टीनएज रोमांस लव स्टोरी का आनन्द लीजिए.","मेरी प्यारी पाठिकाओं से अनुरोध है कि वे कहानी पढ़ने के बाद मुझे ईमेल जरूर करें. यदि उनसे हो सके, तो वो अपनी कामरस से भीगी कच्छी मुझे गिफ्ट कर सकती हैं, जिसे चाट कर मैं चरम सुख का आनन्द ले सकूंगा.","ये इस सेक्स कहानी की नायिका रीमा की ज़ुबानी ही आप इसका मजा लीजिए.","नमस्कार, मैं रीमा, मेरठ की रहने वाली हूँ. मेरी फिगर साईज की बात करें, तो मेरे बूब्स 33 इंच के हैं यानि आप उन्हें पूरा का पूरा मुँह में लेकर गपगप कर सकते हैं. कमर मेरी 28 इंच की है, जिसे मटका कर जब मैं चलती हूँ, तो अपनी 36 इंच की गांड को अक्सर झटके देते हुए चलती हूं. मेरे हंसबेंड राहुल मेरी इस सेक्सी फिगर के दीवाने हैं.","यही कारण है कि मौका मिलने पर वे मेरी चुत की चुदाई ताबड़तोड़ करते हैं. उनका मोटा तगड़ा लंड जब मेरी चूत में जाता है, तो आह … क्या मजा आता है.","आज का ये किस्सा मेरा और मेरे पति राहुल की सुहागरात का है. इस सेक्स कहानी में सभी पात्रों के नाम भले ही काल्पनिक बता रही हूं, लेकिन जो मैं आपको बताने जा रही हूं, वह किस्सा एकदम सच है.\nमेरी आपसे गुजारिश है कि मेरी सेक्स कहानी पढ़ते पढ़ते लंड वाले अपने लंड को प्यार से जरूर सहलाएं और चूत वालियां अपनी पैंटी में हाथ डालते हुए अपनी चूत को हल्का हल्का प्यार करें. मेरा वादा है कि आपको मेरी इस सेक्स कहानी के सफर में हमसफ़र बनने का पूरा मजा आएगा.","वो कहते हैं न कि शादी हर एक लड़की का सपना होता है. शादी को लेकर लड़की कई तरह के अरमान दिल में संजोये होती है. उसके वे अरमान उसके सपनों के राजकुमार से दिखने वाले पति से ही होते हैं. उसका मन होता है कि उसे एक अच्छा ससुराल मिले. उस लड़की के मन की सबसे बड़ी बात उसकी जवानी की दहलीज पर कदम रखने के बाद आए दिन उसके गुप्तांगों में उठ रही चुल्ल को शान्त करने से जुड़े होते हैं. ","मेरी ये टीनएज रोमांस लव स्टोरी भी कुछ ऐसी ही है. ","जब मेरी शादी हुई, तो मेरे पति राहुल की उम्र 24 साल थी और मैं 22 की थी. आज से एक साल पहले ही हमारी शादी हुई थी. ","दरअसल, मैं और राहुल बचपन में एक ही स्कूल में पढ़ते थे. उस दौरान पढ़ाई के सिलसिले से एक दूसरे के घर आना जाना, साथ में पढ़ना लगा ही रहता था. यह सब हमें सामान्य ही लगता था.\nलेकिन जब आगे की पढ़ाई के लिए हम दोनों ने अलग अलग कॉलेज में दाखिला लिया, तो हम एक दूसरे की कमी सी महसूस करने लगे. हमारे दिलों में धीरे धीरे एक दूसरे के लिए तड़प सी बढ़ने लगी. ","इसी बीच मुझे पता लगा कि राहुल आर्मी में भर्ती की तैयारी में लगा है. जल्द ही उसका सिलेक्शन भी हो गया. लेकिन कहते हैं कि जोड़ियां ऊपर वाला ही बना कर भेजता है. ","तो हुआ यूं कि एक बार हमारे किसी रिश्तेदार ने मेरे मम्मी पापा के आगे मेरी शादी का प्रस्ताव रखते हुए लड़के का नाम बताया. उसने नाम बताया तो वो राहुल का ही नाम था, जिसे मैं मन ही मन ही मन में चाहने लगी थी. लेकिन उस समय न मैं अपने प्यार का इजहार कर सकी और न ही राहुल ने कुछ कहा.","हमारे परिवार वाले राहुल की फैमिली को अच्छे से जानते थे, सो उन्होंने तुरन्त हां कर दी. ","अगले ही दिन राहुल और उसके मम्मी पापा मुझे देखने के लिए हमारे घर आए. मैंने राहुल को काफी टाइम बाद देखा था, तो बस मैं उसे देखती ही रह गई. उसने आर्मी में पोस्टिंग की वजह से अच्छी खासी बॉडी बना ली थी. कुछ ऐसा ही हाल राहुल का भी लग रहा था, वह भी नजरें छिपा कर मुझे देख रहा था. मेरे शरीर में आए उभारों की मानो वो पैमाइश सी कर रहा था.","मेरी एक सहेली शिखा भी दो दिन से मेरे घर आई हुई थी. उसने भी हम दोनों को एक दूसरे के लिए परफेक्ट बताया … और वो राहुल से हंसी मजाक करने लगी.","इतने में मेरी चाची बोलीं- एक बार इन दोनों को अकेले में आपस में बात करने देते हैं.","चाची हम दोनों को ऊपर बने कमरे में छोड़ आईं और दरवाजे को अटका सा दिया. पहले तो हम दोनों चुपचाप से बैठे रहे. आखिरकार बात की शुरूआत राहुल ने ही की.","राहुल ने मेरी पढ़ाई के बारे में पूछा और इसके बाद मैंने उसे उसकी नौकरी के बारे में जाना. ","इसके बाद उसने मुझसे पूछा कि मैं इस शादी के लिए खुश हूं या नहीं या मेरा कहीं कोई अफेयर तो नहीं चल रहा है.\nजब उसने ऐसा पूछा, तो मुझे अजीब सा लगा कि जो दबा सा प्यार मैं राहुल से करती हूं, वह उसे पहचान ही नहीं पाया. ","ऐसे में मैंने भी अब अपने आप पर कंट्रोल करते हुए उससे शरारत करने के मन से कहा- राहुल, मेरा किसी और से अफेयर है .. और मैं यह शादी नहीं कर सकती. आप कोई और लड़की देख लो.","मेरे इतना कहने पर राहुल के चेहरे के भाव अचानक से बदल गए. उसने तपाक से मेरा हाथ अपने हाथ में लिया और ऐसे कसा, मानो मुझे कभी छोड़ने ही न वाला हो. ","इसके बाद राहुल ने पूछा- रीमा जो तुम कह रही हो, क्या वो सच है?\nमैंने मुस्कुराते हुए कहा- हां यही सच है.","इतना सुनते ही वह बाहर जाने लगा. लेकिन जाते जाते उसने मुड़ कर देखा, तो उसकी आंखें कुछ नम सी नजर आईं.","मैंने कहा- रुको राहुल, क्या हुआ!\nतो वह मेरे पास आया और बोला- रीमा मैं तुमसे बहुत प्यार करता हूं और तुम्हारे बिना रह नहीं सकता.\nमैंने कहा- अगर प्यार करते थे, तो फिर आज तक बताया क्यों नहीं?","राहुल- कॉलेज की पढ़ाई के दौरान मेरे मम्मी पापा ने मुझे कहा था कि मैं शादी भले ही किसी से भी कर लूं, उसके लिए वे कभी रोक टोक नहीं करेंगे. लेकिन उनकी शर्त यही थी कि मैं पहले अपने कैरियर पर ध्यान दूं. मेरे पापा ने कहा था कि बेटा अपनी मनपसंद की लड़की से शादी कर लेना, लेकिन उससे पहले अपना भविष्य जरूर देख लेना.","इतना कह कर राहुल मेरी तरफ देखने लगा. मैं भी उसे मुस्कुरा कर देखती रही.","उसने आगे कहा- मुझे मेरे पापा की बात इसलिए भी जंच गई थी क्योंकि मैं खुद चाहता था कि मैं अपनी कमाई से तुम्हें खुश रख सकूं. सो मैंने नौकरी मिलने तक का इंतज़ार किया और नौकरी लगते ही तुम्हें अपनी जीवन संगिनी बनाने के बारे में घर पर बताया. जिस पर घरवालों ने सहमति देते हुए तुमसे मेरी शादी की बात चलाई.","राहुल के मुँह से यह सब सुनकर मैं भी हैरान सी रह गई. यानि हमारे घर रिश्ता अनायास नहीं हुआ था, बल्कि राहुल ने ही भिजवाया था.","इस पर मैंने उसके गाल पर हल्की सी चिकोटी काटते हुए कहा- मेरे चम्पू आशिक … मैं भी मजाक कर रही थी. मैं भी तुम्हें चाहने लगी थी और तुम्हारे इजहार का ही इंतज़ार कर रही थी.\nवो एकदम से खुश हो गया और बोला- रीमा क्या सच!\nमैंने कहा- … मुच राहुल.","वो मेरी तरफ प्यार से देखने लगा. मगर उसने कोई वो पहल न की, जो मैं उससे उम्मीद कर रही थी.","फिर मैंने ही पहल की और राहुल के गाल पर किस करते हुए कहा- राहुल आई लव यू.","अब राहुल ने मुझे अपनी बांहों में जकड़ लिया और बोला- आई लव यू जान, लव यू लव यू.","इतना कहते ही उसने मेरे होंठों को अपने होंठों से जकड़ लिया.","यकीन मानिए उस समय मानो सब कुछ थम सा गया था. हम एक दूसरे में गुम से हो गए थे.","हम दोनों ही अपने होंठों से एक दूसरे को खाने लगे. हमारी जकड़ भी और मजबूत हो गई थी. मेरी चुचियां उसकी छाती पर रगड़ सी खाने लगी थीं. जिससे हम दोनों के बदन गर्म होने लगे थे. हम दोनों एक दूसरे को किस करते हुए पीठ सहलाने लगे. ","इसी बीच राहुल का हाथ मुझे मेरी कमर से होता हुआ मेरी गांड पर फिरता महसूस हुआ.","आह … न जाने क्या था उस स्पर्श में … मेरे तन-बदन में एक अजीब सिहरन दौड़ गई. ","आप शायद ही यकीन नहीं करोगे कि मैंने अपनी जिंदगी में ऐसा हग आज तक नहीं किया था. सेक्स तो कभी किया ही नहीं था. अपनी सहेलियों की सेक्स भरी बातें सुन कर भी अपने आप को कंट्रोल किया हुआ था, लेकिन इतने समय कुछ दबा सा आज मानो बाहर आने को बेताब सा हो रहा था.","राहुल के सीने में गड़ते मेरे बूब्स के निप्पल्स खड़े खड़े से हुए महसूस हुए. हम दोनों बिना रुके एक दूसरे को खाए जा रहे थे. मेरा तो राहुल के बाहुपाश से निकलने का मन ही नहीं हो रहा था.","मुझे उसकी पैंट में से मेरी चूत में कुछ गड़ता सा महसूस होने लगा. इससे मेरी चूत खुद ब खुद उसकी पैंट से चिपक गई. राहुल ने मेरे दोनों चूतड़ों को मुट्ठी में भर लिया और अपने लंड को चूत पर रगड़ने लगा.","जिस तरह से हम दोनों एक दूसरे को खा रहे थे. ठीक उसी तरह से हमारे गुप्तांग एक दूसरे के लिए बेताब से हो गए थे.","थोड़ी ही देर में मेरी चूत से लिसलिसा सा कुछ टपकने लगा.","कुछ पाठक प्यार और जिस्मानी गर्मी के बारे में हो सकता है, अपनी अलग राय दें .. मगर होता यही सब है. ","इंसानी स्वभाव के मुताबिक विपरीत लिंगी से इस तरह का एक दूसरे को कसने के बाद ज्वालामुखी दहकना स्वभाविक होता है.","खैर आगे सुनो.","राहुल की पैंट में उसका लंड मानो फुंफकारने सी मारने लगा. हम दोनों एक दूसरे में समा कर पिघल से गए. इतने में किसी की आने की आहट हुई और हम दोनों अलग हो गए. ","हम अलग तो हो गए थे, लेकिन दिलो-दिमाग में जो सुरूर चढ़ चुका था, वह हमे अब भी अलग ही अहसास करवा रहा था. मेरी चूत रानी चु चु करने लगी थी. ","तभी कमरे में चाची दाखिल हुईं और हमें सबके बीच ले गईं.","हम दोनों की सहमति के बाद दोनों परिवारों ने खुश होते हुए एक दूसरे को लड्डू देकर मुँह मीठा कराया. लेकिन हम दोनों के मन अलग ही लड्डू की डिमांड सी कर रहे थे. राहुल का मन मेरे बोबों को लड्डू की तरह खाने का हो रहा था, तो मेरा मन उसके लंड के नीचे लटक रहे टट्टों को लड्डू की तरह पूरा गटकने का होने लगा.","मैंने एक दो बार पोर्न मूवी देखी है, जिसमे लड़के का लंड तनाव में आने के बाद उसके नीचे लटके टट्टे धारीदार गोलू मोलू से हो जाते हैं .. जिन्हें गप से मुँह में भरने को मन करता है. ","इसके बाद हमारी शादी तय हुई और राहुल वापस चले गए.","उस रात को मुझे नींद ही नहीं आई. मैं बस करवटें बदलती रही. मेरा प्यार मुझे मिलने वाला था, साथ ही दिन में जो कुछ भी हम दोनों में हुआ, वह रोमांच पैदा कर रहा था. इतना रोमांच हो रहा था कि मुझे पता ही नहीं चला कि कब लेटे लेटे मेरा हाथ खुद ब खुद लोवर से होता हुआ मेरी पैंटी के अन्दर चला गया.","यही टीनएज रोमांस लव स्टोरी लड़की की सेक्सी आवाज में सुन कर मजा लें.","दोस्तों, मुझे अपनी चुत पर हर पल राहुल का वो गड़ता हुआ मोटा लंड गर्म अहसास दे रहा था. ","फिलहाल इस टीनएज रोमांस लव स्टोरी को रोक रही हूँ, आपको आगे की सेक्स कहानी का पूरा मजा देने का वादा है. आप मुझ तक अपनी बात कहने के लिए इस सेक्स कहानी के लेखक आरव को मेल कर सकते हैं.\n[email protected]","टीनएज रोमांस लव स्टोरी का अगला भाग: शादी के बाद मेरी सुहागरात चुदाई की कहानी- 2"],"audiolink":"https://cdn.freesexkahani.com/2020/09/suhagrat-chudai-kahani-1.mp3","storiesLink_insideParagrapgh":[{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 2","href":"https://www.freesexkahani.com/teenage-girl/young-hot-lesbian-friend-story/"},{"title":"जर्मनी में पंजाबी फुद्दी चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/desi-chut-chudai-story/"},{"title":"गाँव के मुखिया जी की वासना- 7","href":"https://www.freesexkahani.com/hindi-sex-stories/nangi-ladki-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"मेरी जवानी और सेक्स की प्यास- 2","href":"https://www.freesexkahani.com/antarvasna/my-first-kiss-story/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"जवान लड़की और नेता जी-4","href":"https://www.freesexkahani.com/antarvasna/jawan-ladki-neta-ji-4/"}]}