{"Title":"मौसी की जवान बेटी को चोदा","author":{"name":"हेमन्त नागर","href":"https://www.freesexkahani.com/author/hemant2/"},"date":"17-09-2022","views":"355,431","description":["टीन गर्ल सेक्स कहानी मेरी विधवा मौसी की 19 साल की बेटी की चूत और गांड चुदाई की है. हम दोनों मामा के घर मिले. उसने मेरे मोबाइल में ब्लू फिल्म देख ली.","दोस्तो, मेरा नाम हेमन्त है और मैं गांव में रहने वाला एक सीधा-साधा लड़का हूं.\nमैं अपने मामा के गांव में अपने परिवार के साथ रहता हूँ. यहां हमारा अलग घर था, जिसमें मैं अपनी मम्मी पापा और बहन के साथ रहता हूं.","मेरी उम्र 19 वर्ष है.\nमेरे लंड का साइज़ औसत भारतीय से काफी बड़ा है और ये लम्बा व काफी मोटा है. ","मैं पहले से ही सेक्स करना चाहता था लेकिन मेरी यह इच्छा पूरी नहीं हो रही थी.","यह टीन गर्ल सेक्स कहानी मेरी मौसी की जवान बेटी की है.","मेरी एक मौसी हैं. उनकी शादी के दस साल बाद ही उनके पति की मौत हो गई थी. मेरी बेचारी मौसी विधवा ‍हो गई थीं.\nउनकी एक लड़की और एक लड़का था. ","वो लड़की 19 साल की हो गई थी. उसका नाम सोनल था.","सोनल ज़िन्दगी के मजे लेना चाहती थी इसलिए उसने अपना एक ब्वॉयफ्रेंड बना लिया था.\nवह उसके साथ सेक्स करती थी. ","मौसी की लड़की सोनल को मैं भी पसंद करता था. मैं उसके साथ सेक्स की इच्छा रखता था. ","एक बार मेरी मौसी राखी पर मेरे मामा के घर आयी हुई थीं.\nमेरे घर से मामा का घर थोड़ा ही दूर था. मैं वहां दिन में दो तीन बार जाता था. ","जब मेरी मौसी की लड़की मेरे मामा के घर आई, तो मैं बहुत खुश था.\nसभी लोगों ने बाहर जाने का प्लान बनाया था कि बारिश के इस मौसम में घूमने चलेंगे. ","घूमने जाने के लिए एक किराए की गाड़ी बुला ली गई थी.","लेकिन जब सब लोग गाड़ी में बैठे, तो ज्यादा लोग होने से मेरी मौसी की लड़की भी नहीं गई.\nकुछ और लोग भी नहीं जा पाए क्योंकि गाड़ी बहुत छोटी थी. ","मैं भी गाड़ी में नहीं बन पा रहा था इसलिए मैंने नहीं जाने की सोची, फिर सोनल भी नहीं जा रही थी तो मुझे लगा कि इसके साथ कुछ सैटिंग बैठ सकती है.","थोड़ी देर बाद मैं अपनी मौसी की लड़की सोनल को अपने घर घुमाने ले गया. ","उस दिन घर पर हम दो ही जन थे.\nपापा मम्मी और बहन घूमने चले गए थे. ","मैंने उसे पूरा घर दिखाया और उसके लिए चाय भी बनाई. ","सोनल मेरा फोन चलाने लगी.\nहम दोनों ने चाय पी रहे थे.\nमैं उसे अपने मोबाइल के वीडियो दिखाने लगा. ","कुछ फनी वीडियो देख कर हम दोनों हंसने लगे.","मैंने जब गैलरी को टच किया तो गलती से क्रोम ब्राउज़र ओपन हो गया.\nउसमें सेक्स वीडियो चली हुई थी, जो मैंने पहले चलाई थी.\nउसने वो वीडियो देख ली.\nमैंने जल्दी से उसे हटाया. ","उसने कहा- क्यों हटा दी, चलने देते.\nमैं शर्मा गया. ","उसने फिर से ब्लू-फिल्म चलाने को कहा.\nसोनल को मज़ा आ रहा था.\nमैंने वो चला दी. ","अब मुझे भी धीरे धीरे कुछ होने लगा.\nमैंने अपने आपको काफी संयम में रखा था लेकिन उसने अपना हाथ मेरे लंड के ऊपर रख दिया. ","अब मैं भी खुद को नहीं रोक पाया. मैं अपने मुँह को उसके मुँह के पास ले गया और उसे किस करने लगा.\nसोनल भी मेरा पूरा साथ देने लगी. ","मैं अपने हाथ को उसकी ब्रा पर ले गया और धीरे धीरे सोनल के मम्मों ऊपर फिराने लगा. ","उसे मजा आने लगा तो मैंने उसके कुर्ते को नीचे से ऊपर उठा दिया.\nवो ब्रा में आ गई.","मैंने उसको बांहों में भरा और उसकी ब्रा को पीछे से खोलने लगा.\nउसने भी अपने सीने को दबा कर कसी हुई ब्रा खोलने में मेरी मदद की.","ब्रा उतरी, तो सोनल के छोटे छोटे बूब्स मेरे सामने नंगे हो गए थे.\nमैंने वासना से उसकी ख़ूबसूरत जवानी को निहारा और मम्मों को दबाना शुरू कर दिया. ","सोनल में मम्मे एकदम कोमल थे; मुझे उसके दूध सहलाने में बहुत मज़ा आ रहा था.\nवो मुझे अपने दूध पिलाने लगी.","फिर मैंने अपना एक हाथ नीचे सोनल की गांड पर रखा और मसलने लगा.\nवो सिसकारियां लेने लगी- आह अहह!","मैंने सोनल की पैंट के बटन को खोलकर उसकी पैंट उतार दी और जैसे ही पैंट अलग की, मैंने अगले ही पल उसकी चड्डी को भी उतार दिया. ","उसकी चूत‌ के ऊपर एक भी बाल नहीं था.\nसोनल की चूत एकदम छोटी सी थी जिसका छेद भी एकदम छोटा सा था. ","कुछ देर बाद मैंने सोनल को चुदाई की पोजीशन में लिया और अपने लंड को सोनल की चूत में डालने लगा.\nवो रोने लगी. उसे बहुत दर्द हो रहा था.","मैंने लंड बाहर निकाला और वैसलीन की डिब्बी ले आया.","इस बार मैंने अपने लंड के सुपारे पर वैसलीन लगाई और उसकी चूत की दरार में वैसलीन भर दी.\nफिर लंड चूत रख कर अपने लंड पर और ज्यादा वैसलीन लगा ली. ","अब मैंने उसकी चूत में लंड को धीरे धीरे डालना शुरू किया.\nशुरू में उसे दर्द हुआ पर बाद में सोनल को मज़ा आने लगा था. ","वो जोर जोर से लंड डालने के लिए कहने लगी थी.\nमैं जोर जोर से लंड चूत में पेलने लगा. ","मुझे भी अपनी बहन की चूत चोदने में मज़ा आने लगा. ","कुछ देर बाद वो आंह आंह करके अपने बदन को ऐंठाने लगी.\nतो मैंने उससे पूछा- क्या हुआ.\nवो झड़ने का कहने लगी.","मैंने झट से अपने लंड को हटाया और अपने मुँह को उसकी चूत में लगा दिया. ","इससे उसकी मस्ती बढ़ गई और उसने चूत उठाकर मुझे रस पिलाना शुरू कर दिया. ","मुझे उसकी चूत का रस पीने में मजा आने लगा.\nमुझे वो अमृत समान लग रहा था. ","मैं बहुत खुश था. हालांकि मैं अभी झड़ा नहीं था.","ये मैंने सोनल से कहा.\nउसने कहा- अभी कुछ देर बाद कर लेना.","कुछ देर बाद मैंने सोनल की चूचियों में अपना मुँह डाला और उसके दूध चूसने लगा.\nवो मुझे अपने बच्चे की तरह दूध चुसा रही थी. ","फिर मैंने सोनल की नाजुक सी कमर पर अपने हाथ फेरे और अब मैं उसकी गांड में उंगली करने लगा.\nउसे अपनी गांड में उंगली करवाने में मज़ा आ रहा था. ","मैंने उसे अपना लंड पकड़ा दिया.\nसोनल मेरे लंड से खेलने लगी. ","वो अपने ब्वॉयफ्रेंड से गांड मरा चुकी थी.\nमैंने उसकी गांड में ज्यादा सी वैसलीन भरी और लंड पेल दिया.","सोनल गांड तरफ से ज्यादा खुली हुई थी.\nथोड़ी सी उन्ह आह के बाद उसने मेरे लंड से अपनी गांड मरवाने का मजा लेना शुरू कर दिया.","मैंने उससे पूछा- तुमको पीछे ज्यादा दर्द नहीं हुआ, ऐसा क्यों?\nवो बोली- मेरा ब्वॉयफ्रेंड गांड मारने का शौक़ीन है. उसने मेरी चुदाई की शुरुआत ही गांड मार कर ही की थी. मेरी चूत में तो सिर्फ एक बार ही लंड गया है.","मैंने कहा- तब भी चूत में तुझे ज्यादा दर्द हुआ था, ऐसा क्यों.\nवो बोली- तुम बिल्कुल चूतिया हो क्या … साले अपने लौड़े का साइज़ नहीं देख रहे हो. मैंने ऐसा लंड सिर्फ ब्लू-फिल्मों में देखा है.\nमैं सोचने लगा कि क्या वाकयी मेरा लंड पोर्न एक्टर बनने लायक है.","फिर मैंने बहुत देर तक उसे चोदा; टीन गर्ल सेक्स का मजा लिया.\nइस दौरान मैं उसकी दो बार चूत चोदी थी और एक बार गांड मारी थी. ","चुदाई के थोड़ी देर तक हम दोनों आराम करते रहे.\nमैं अपनी बहन की चुदाई से संतुष्ट हो चुका था","उसके बाद मैंने सोनल से घर में ही रुकने को कहा.\nवो मान गई.","कुछ देर बाद वो अपने कपड़े पहनने लगी; वो मामा के घर जाने लगी थी.","मैंने उसको किस किया और उसे मामा के घर छोड़ने चला गया.\nउस दिन मैं बहुत खुश था.","थोड़े दिनों बाद मेरे एग्जाम शुरू हो गए.","एग्जाम के बाद छुट्टियां हुईं तो मैंने अपनी मम्मी से कहा कि मैं मौसी के यहां जाना चाहता हूं.\nमम्मी ने मना कर दिया.","मुझे सोनल की याद आ रही थी कि अब मैं उसे कब चोदूंगा.\nमैंने पापा से कहा तो उन्होंने थोड़े दिन बाद जाने का कहा.","कुछ दिन बाद मेरे पापा मुझे मौसी के घर छोड़ आए.\nमैं वहां शाम को पहुंचा था.","पापा को कुछ काम था, उन्होंने उधर अपना काम किया और मुझे मौसी के घर छोड़ कर वापस घर चले गए.\nमैंने मौसी के साथ खाना खाया और थोड़ी देर बाद मौसी ने बिस्तर लगाए. ","मौसी का घर छोटा था, जिसमें केवल एक रूम नीचे था और एक रूम उसके ऊपर था.\nऊपर के रूम में मौसी खाना बनाती थीं और नीचे के रूम में सब सोते थे. ","वहां मौसी ने मेरे और सोनल के बिस्तर तख्त पर लगा दिए, अपना और अपने बेटे का बिस्तर जमीन पर लगा लिया. ","कुछ देर तक मैंने सोनल के साथ फोन देखा और जैसे ही मैंने देखा कि मौसी सो गई हैं.\nमैंने सोनल को चोदना शुरू कर दिया. ","मैं उसे चोद रहा था.\nतभी मैंने कुछ आवाज सुनी.","मौसी ने मुझे सोनल को चोदते हुए देख लिया था.\nवो जाग गई थीं. ","उन्होंने कुछ नहीं कहा.\nपर मेरी गांड फट गई थी.","सोनल ने ये शायद नहीं देखा था … या वो देख कर भी कुछ रिएक्ट नहीं कर रही थी.\nबस उन्होंने सोनल को अपनी जगह सोने को कहा और खुद मेरे पास आकर सो गईं. ","सोनल चुपचाप नीचे मौसी की जगह पर लेट गई और मौसी मेरे साथ लेट गईं.","थोड़ी देर बाद मौसी ने मेरा लंड पकड़ लिया और मेरे कान में कहा- अब दिखा मादरचोद कितना दम है तेरे लौड़े में!","मैं मौसी के मुँह से गाली सुनकर पहले तो डर गया मगर जिस अंदाज में मौसी मेरे लंड को सहला रही थीं, उससे मुझे समझ आ गया कि मौसी को भी लंड चाहिए.","मैंने समझ लिया कि ये मां बेटी दोनों रांड हैं. मैंने मौसी की चूचियों को दबाना शुरू कर दिया और उनकी गांड में उंगली चलाने लगा.\nमुझे मौसी की मखमली गांड में उंगली करने में बहुत मज़ा आया. ","मौसी ने मुझे छत पर चलने को कहा.\nमैं छत पर चला गया.","कुछ देर बाद मौसी भी एक दरी लेकर आ गईं.\nवहां मैंने मौसी को खाट पर दरी बिछा कर लेटा दिया और उनकी साड़ी ऊपर करके उनकी गांड चाटने लगा. ","मौसी ने कहा- आंह चाट मादरचोद निकाल दे मेरी गर्मी … आह साले भोसड़ी के फाड़ दे मेरी गांड … आह भेनचोद मार मेरी चूत गांड दोनों आंह. ","मैंने उनकी गांड में अपना कड़क लंड रखा, तो वो लंड देख कर घबरा गईं.\nमैंने कहा- क्या हुआ … लंड देख कर ही गांड फट गई.\nवो चुप हो गईं.","मैंने उन्हें पकड़ कर चोदना शुरू कर दिया.\nवो जोर से सिसकारियां ले रही थीं- आह अह मर गई … धीरे चोद मादरचोद. ","मगर मैं बिना कुछ सुने मौसी की गांड में लंड पेल कर उनको जोर जोर से चोदता गया.\nउनकी चूत में बाल थे, एक त्रिभुज जैसी चूत थी. ","मैंने उनकी चूत की झांटों को सहलाया और हाथ की दो उंगलियों को चूत में अन्दर गोल गोल घुमाने लगा.\nमौसी को डबल मजा आने लगा था.","कुछ देर गांड मराने के बाद मौसी ने मेरा लंड पकड़ा और हिलाने लगीं. ","मैंने चूत में लंड पेलने का कहा तो मौसी चूत खोल कर मेरे लंड पर बैठ गईं.\nधकापेल चुदाई होने लगी. ","फिर मौसी ने कहा- अन्दर माल मत निकालना, मुझे लंड चूसना है.","मैंने लंड मौसी के मुँह में दे दिया, उन्होंने मेरा सारा माल पी लिया.\nमैं भी उनकी चूत का रस जैसा मजेदार माल पी गया. ","मैंने रात में उनको एक बार और चोदा और मुझे मौसी बहुत अच्छी माल लगीं.","मैं अपनी मौसी के यहां 18 दिन तक रुका.\nमैंने सोनल और मौसी को लगभग रोज चोदा.\nअब तो मैं एक साथ उन दोनों को नंगी करके चोद लेता हूँ.","आपको मेरी टीन गर्ल सेक्स कहानी कैसी लगी, प्लीज़ मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रेन में देखी लड़की मेरे घर आकर चुद गयी","href":"https://www.freesexkahani.com/antarvasna/xx-girl-sex-kahani/"},{"title":"हरामी मास्टरजी- 1","href":"https://www.freesexkahani.com/desi-kahani/desi-bur-ki-garmi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Mausi ki Chudai","Nangi Ladki","Non Veg Story"],"relatedStoriesLinks":[{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"बहन ने छोटे भाई को चूत चुदाई करना सिखाया","href":"https://www.freesexkahani.com/family-sex-stories/bahan-bhai-chut-chudai/"},{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"}]}