{"Title":"मौसी की बेटी अन्तर्वासना मेरे लंड से काबू हुई","author":{"name":"समीर खान 8","href":"https://www.freesexkahani.com/author/sameerkhan8/"},"date":"13-08-2022","views":"380,143","description":["टीनेज़ गर्ल सेक्स कहानी मेरी मौसेरी बहन की बुर चुदाई की है. मैं मौसी के घर गया, वहां मौसी की बेटी मेरे साथ छेड़खानी करने लगी. मैं समझ गया कि बहन की चूत लंड मांग रही है।","मैं आपको अपने जीवन की एक सेक्स घटना के बारे में बताना चाहता हूं।\nकहानी लिखने में कोई गलती हो तो कृपया नजरअंदाज करें।","यह टीनेज़ गर्ल सेक्स कहानी तब की है जब मैं अपनी गर्मी की छुट्टियों में मौसी के घर गया हुआ था।\nमैं उनके घर छुट्टियां बिताने पहली बार गया था। ","मेरे जाने पर मौसी ने खुशी-खुशी मेरा स्वागत किया।\nमेरी बहनें यानि मौसी की लड़कियां भी मुझे देखकर खुश हुईं।\nमेरी मौसी के तीन लड़की हैं। ","हम सबने काफी सारी बातें कीं और फिर खाना साथ में ही खाया।","उनकी बीच वाली लड़की मुझ पर कुछ ज्यादा ही ध्यान दे रही थी, वो बार-बार मुझे देखकर मुस्करा रही थी। ","उसने अपना पैर मेरे पैर पर रखा हुआ था।\nमैं उसके पैर को हटाता तो वो फिर से अपना पैर मेरे पैर चढ़ा लेती थी।","जैसे-तैसे करके मैंने खाना खाया और फिर वहीं पास में पड़े बेड पर लेटकर सो गया। ","दोपहर में मेरी आंख खुली तो मुझे अपने सीने पर कुछ वजन सा महसूस हुआ।\nमैंने पाया कि मंझली बहन मेरे सीने पर सिर रखकर सो रही है।","मैं एकदम से सहम गया और आसपास देखा तो सब लोग सो रहे थे। ","मैंने धीरे से उसके सिर को हटाया और फिर से सोने लगा।\nकुछ देर के बाद उसका हाथ मेरे सीने पर आ गया।\nमैंने हाथ को हटा दिया। ","मैं दोबारा सोने की कोशिश करने लगा तो उसका हाथ फिर से मेरे सीने पर आ गया।\nअब मैं समझ गया कि ये सो नहीं रही है, बस सोने का नाटक कर रही है।","मैंने उसके कान के ऊपर मुंह रखा कर हंसना शुरू किया तो वो भी अपनी हंसी नहीं रोक पाई और हंसने लगी।\nतभी उसने अपनी आंखें खोल दीं।","उसके आंख खोलते ही मैंने धीरे से पूछा- ऐसे क्यों कर रही हो तुम?\nवो बोली- मुझे तुमसे प्यार हो गया है, पहली ही नज़र में! अब तक कहां थे तुम? मुझे नहीं पता था कि मेरी मौसी का लड़का इतना सुंदर है। अगर पता होता तो मैं पहले ही तुमसे मिलने तुम्हारे घर पर आ जाती।\nये कहते हुए वो टीनेज़ गर्ल मुझसे लिपटने लगी।","मैंने डरते हुए कहा- सब लोग सो रहे हैं यहां, अगर किसी ने देख लिया तो बहुत पिटाई होगी।\nवो बोली- ठीक है, जब घर में कोई नहीं होगा तो तुम बस मेरे होगे।\nमैंने कहा- ठीक है।","फिर रात हुई और हम सबने खाना खाया और फिर मैं और मेरी मौसी की तीनों लड़कियां, हम चारों एक ही बेड पर सो गये।","सोने के बाद उसी रात करीब 2 बजे मेरे पैर में कुछ काटने जैसा महसूस हुआ और मेरी आँख खुल गयी।\nजब मैं उठा तो देखा कि मौसी की मंझली लड़की मेरे पैर के पास बैठी मुस्कुरा रही थी।\nउसने ही मुझे पैर में काटकर उठाया था।","वो मुझे अपने कम्बल में बुलाने लगी।\nमैंने उससे कहा कि सब लोग जाग जाएंगे। ","और मैंने वापस से अपना कम्बल ओढ़ लिया और लेट गया।","कुछ देर बाद मुझे महसूस हुआ कि मेरे कम्बल में कोई है।\nमैंने आंख खोली तो मौसी की लड़की ही थी। ","वो मुझसे लिपट कर लेटी हुई थी और मुझे चूमना चाह रही थी।\nमैं डर गया था। ","वो बोली- तुम डरो मत, मैं सब संभाल लूंगी।\nमैं चुपचाप लेटा रहा।","उसने मुझे चूमना शुरू कर दिया; मेरे चेहरे पर वो किस करने लगी। ","उसके बाद चूमते हुए वो मेरे होंठों पर आ गई।\nअब तक मेरा लंड भी पूरा खड़ा हो गया था।\nमैंने भी उसको चूमना शुरू कर दिया। ","फिर कम्बल के अंदर ही उसके कपड़े उतार दिए।\nमैंने उसके पूरे बदन को चूमा, उसके पेट के नीचे, उसकी चूत के पास, जहां से सौंधी सौंधी सी खुशबू आ रही थी।\nमैं चूत के पास सूंघने लगा और उसकी चूत को खूब चाटा। ","उसने मेरे लंड को भी चूमा और चूसा।\nअब मेरा लंड उसकी चूत में जाने के लिए पूरी तरह से तैयार था।","तभी मौसी की दूसरी बेटी जाग गई और मैं कम्बल में चुपचाप नंगा ही लेट गया, जैसे साँप सूंघ गया हो हमें!","अब हम उसके सोने का इंतजार करने लगे।\nवो पानी पीकर वापस से लेटकर सो गई।","फिर मैंने उससे कहा कि हमारा काम यहां नहीं हो सकता है।\nवो बोली- तो फिर क्या करें?\nमैंने कहा- ऊपर दूसरी मंजिल पर चलते हैं। ","फिर हम चुपके से उठकर दूसरी मंजिल पर चले गए।","मैं नीचे लेट गया और उसे मैंने लंड पर बिठाया और नीचे से धक्के मारने लगा। मेरा लंड उसकी चूत की दरार पर रगड़ रहा था, अंदर नहीं गया था.\nकुछ देर के बाद फिर मैंने उसको घोड़ी बनाकर उसकी चूत में लंड डालना चाहा। ","मुझे अहसास हुआ कि उसकी चूत एकदम से कोरी थी।","मौसी की लड़की की कुंवारी चूत में लंड की रगड़ से ही जलन होने लगी थी।","मैंने उसे समझाया कि लंड जब अंदर जाएगा तो दर्द होगा.\nवो बोली- मुझे मालूम है. मेरी कई सहेलियाँ सेक्स कर चुकी हैं, उन्होंने बताया है.","तभी उसने मुझे कोल्ड क्रीम की डिबिया दी और बोली- इसे लगा लो अपने पर भी मेरे में भी! तब करो!\nमैंने ऐसे ही किया.","जैसे ही मेरी लंड मेरी बहन की बुर के अंदर घुसने लगा, वो दर्द से एकदम काम्पने लगी. पर उसने अपने डांट भींच कर अपनी चीख रोक ली.","मैं धीरे धीरे लंड आगे पीछे करने लगा, लंड थोड़ा थोड़ा सरक सरक कर पूरा अंदर चला गया.\nमुझे भी लंड पर रगड़ का अहसास हो रहा था.","3-4 मिनट में ही मैं झड़ने लगा तो मैंने लंड बाहर खींच लिया. और वीर्य नीचे गिरा दिया.","उस रात वो पहली बार चुदी थी। आधे घंटे बाद मैंने उसको दोबारा चोदना चाहा। ","उसने लंड एक बार तो डलवा लिया पर उसके पेट में दर्द होने लगा और वो रोने लगी।\nफिर मैं नीचे आया और धीरे से फ्रिज खोलकर उसमें से बर्फ निकाल कर ले गया। ","मैंने बर्फ को उसकी चूत पर रगड़ना शुरू किया और उसकी चूत की जलन कम होने लगी।","ऐसे ही करते करते वो चुदने के लिए फिर से गर्म होने लगी।","मैंने उसकी चूत को चाटा तो ऐसा लगा जैसे ठंडी आइक्रीम हो।\nउसके बाद मैंने थोड़ी बर्फ अपने लंड पर भी रगड़ी।","उससे मैंने कहा कि मेरा ठंडा लॉलीपोप भी चूस ले।\nउसने मेरे ठंडे लॉलीपोप को इतना चूसा कि मैं उसके मुंह में ही झड़ गया। ","मेरे लंड से निकले पानी को वो पी गई।\nकुछ देर तक हम दोनों ऐसे ही लेटे रहे।","फिर मेरा लंड दोबारा से खड़ा होना शुरू हो गया। ","मेरा लंड एक बार फिर उसकी चूत में जाने के लिए तैयार था।\nमैंने उसको चोदना शुरू कर दिया।","कुछ देर तो उसको तकलीफ होती रही लेकिन 2 मिनट बाद चुदाई में हमें पूरा मजा आने लगा।","अब वो कभी मेरी पीठ को सहला रही थी तो कभी होंठों को चूमने लग जाती थी। ","मेरी मौसी की लड़की की चूत अब पूरी तरह से गर्म हो चुकी थी।\nमैं भी जोर लगाकर उसकी चूत में धक्के लगा रहा था। मैं अब उसकी चूचियों को भींचने लगा। ","चूचियां दबाते हुए मैं धीरे धीरे उसकी चूत में लंड को चला रहा था।\nवो कभी मेरी गर्दन को चूम रही थी तो कभी मेरी पीठ को सहला रही थी।","मुझे लगा मैं जल्दी ही झड़ जाऊंगा क्योंकि चूत मारने में मजा ही इतना आ रहा था कि मैं वीर्य को रोक नहीं पा रहा था।","इसलिए मैंने थोड़ा ब्रेक देने की सोची। मैं चुदाई रोक कर उसकी चूचियों को पीने लगा।","वो मेरे सिर को सहलाने लगी और आराम से अपनी गोरी गोरी टाइट चूचियों को पिलाने लगी। ","नीचे से मेरा हाथ उसकी चूत को सहला रहा था।\nफिर मैंने उसकी चूत में उंगली दे दी और तेजी से अंदर बाहर करने लगा।\nवो आवाज को दबाते हुए आह्ह … आह्ह … करने लगी। ","कुछ देर तक उसकी चूत में उंगली करते हुए मेरी दोनों उंगलियां उसकी चूत के रस में नहा गईं।\nमैंने वो चूत रस से सनी उंगलियां उसके मुंह में दे दीं जिनको वो चूस-चाट गई।","फिर मैंने उसको घोड़ी बनाकर झुका लिया।\nमैंने पीछे से उसकी चूत में लंड को पेल दिया।","अब मैं दोनों हाथों से कमर को थाम कर चोदने लगा। ","मैंने तेजी से धक्के लगाने शुरू कर दिए।\nविराम देने के बाद भी मैं ज्यादा देर टिक नहीं पाया और जैसे ही वीर्य निकलने को हुआ, मैंने उसकी चूत से लंड को बाहर निकाल लिया। ","लंड बाहर आते ही वीर्य की पिचकारी छूट पड़ी और मैं वहीं पर झड़ गया।\nकुछ पल मैं वैसे ही हाँफता रहा और फिर शांत हो गया।","उसके बाद नीचे जाकर हम दोनों आराम से लेट गए।\nउसने भी कुछ नहीं कहा और मैंने भी कुछ नहीं कहा।","फिर लेटे हुए नींद आ गई।","सुबह वो जल्दी उठ गई थी।\nमैं देर तक सोता रहा।","फिर उठने के बाद मैंने देखा कि वो ठीक से चल नहीं पा रही थी। ","कोई और उसकी चाल को पहचान नहीं पा रहा था लेकिन मैं जान गया था कि रात की चुदाई के बाद उसकी चूत में दर्द हो रहा है। ","मैं पास की मेडिकल शॉप से उसके लिए दर्द की दवाई ले आया।\nउसने सबकी नजर बचाते हुए दवाई ले ली। ","कुछ घंटे के बाद वो बिल्कुल नॉर्मल हो गई।\nरात में उसकी चूत चोदने की बात सोचकर ही मेरा लंड पूरा दिन खड़ा रहा।\nवो भी चलते-फिरते हुए मेरे लंड के तनाव को भांपकर मुस्करा देती थी। ","उसकी चुलबुली हरकतें और कमसिन जवानी की अदाएं मुझे अब पागल कर रही थीं।\nबार बार उसकी टाइट कुंवारी चूत चोदने का मन कर रहा था।","शायद वो दोबारा से चुदने के मूड में लग रही थी। ","तो उस रात के बाद से मैं और मेरी मौसी की लड़की आपस में पूरी तरह से खुल गए।\nअब तो दिन में कभी भी मौका पाकर वो मेरे लंड को सहला देती थी।\nमैं भी उसकी चूचियों को भींचकर उसकी चूत को सलवार के ऊपर से ही रगड़ दिया करता था। ","कई बार वो अपनी चूचियां मुझे चलते फिरते पिला देती थी और मैं लंड उसके मुंह में दे देता था।\nइस तरह से मौसी की मंझली लड़की के साथ मेरी मस्ती चलती रही।\nकाफी दिन हमने मजे किए। ","तो दोस्तो, उसके बाद जितने दिन भी मैं वहां पर रहा, हम दोनों ने खूब मस्ती की।\nलेकिन इस बीच शायद उसकी बड़ी बहन यानि मेरी मौसी की सबसे बड़ी लड़की को हम पर शक हो गया था।\nउसने इस बारे में कुछ कहा नहीं लेकिन वो अब थोड़ी चौकन्नी सी रहने लगी थी।","अब हमने चुदाई की एक नई तरकीब निकाली।\nहम लोग घर में चुदाई करने का रिस्क नहीं लेते थे; मार्केट जाने के बहाने हम दोनों साथ में घर से निकल जाया करते थे। ","फिर पहले मैं होटल में चला जाता और उसके दस मिनट के बाद मेरी बहन अंदर आ जाती थी।\nहम जल्दी से चुदाई का एक राउंड करके आ जाया करते थे।","कई बार रात को जब बहुत मन करता था तो मैं धीरे से अपनी बहन की पजामी को नीचे करके उसकी चूत में लंड को घुसाकर लेट जाता था।\nवो धीरे-धीरे अपने चूत़ड़ों को हिलाते हुए लेटी हुई ही चुदती रहती थी।","कई बार हम लोग रात में छत पर जाकर चुदाई करते थे।\nमैंने अपनी मंझली बहन की चूत एकदम से खोल दी थी। ","उसके बाद मेरे वहां रहने का टाइम खत्म हो गया और मैं वापस अपने घर आ गया।\nघर आने के बाद भी मुझे उस टीनेज़ गर्ल की चूत की याद सताया करती थी।","कई बार मैंने उसके वहां जाकर चोदने की कोशिश की लेकिन फिर मौका नहीं लग पाया। ","उसके बाद अब तक मुझे उसकी चूत मारने का मौका नहीं मिला है।\nमैं इंतजार में हूं कि कब ऐसा टाइम आएगा कि हमें एक दूसरे की प्यास बुझाने का मौका मिलेगा।\nमैं फिर से जमकर उसकी चुदाई करूंगा। ","तो दोस्तो, आपको मेरी टीनेज़ गर्ल सेक्स कहानी कैसी लगी मुझे बताना जरूर। मुझे आप सबकी प्रतिक्रियाओं का इंतजार रहेगा।\nमेरा ईमेल आईडी है [email protected]","मेरी पिछली कहानी थी: गर्लफ्रेंड की बहन की सीलपैक चूत की चुदाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की बहन की सीलपैक चूत की चुदाई","href":"https://www.freesexkahani.com/antarvasna/girlfriend-sister-xxx-kahani/"},{"title":"मेरी कमसिन बीवी मेरे दोस्तों से चुद गयी- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hot-wife-xxx/"},{"title":"मेरी कमसिन बीवी मेरे दोस्तों से चुद गयी- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-wife-hard-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"अंधेरे में कजिन सिस्टर की चूत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/garam-sex-bhai-bahan-ka/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"}]}