{"Title":"टीनएज लड़की से मुलाकात और चुदाई","author":{"name":"मोहित कुमार","href":"https://www.freesexkahani.com/author/mk5/"},"date":"25-07-2019","views":"67,985","description":["आज मैं टीनएज लड़की के संग अपनी आपबीती आप लोगों के साथ साझा कर रहा हूं पर अपनी आप बीती बताने से पहले अपने बारे में बता देना चाहता हूं.","मैं दिल्ली से सटे हरियाणा के जिला सोनीपत से हूं वैसे मैं अपने बारे में ज्यादा बताना तो नहीं चाहता पर बस इतना बता देना चाहता हूं कि सोनिपत के कुंडली तहसील के एरिया से हूं। मैं किसी भी लड़की को ये नहीं कहने वाला कि वो मुझे चोदने के लिए संपर्क करे। यह मैं उन पर ही छोड़ता हूं कि मेरी कहानी पढ़ने के बाद वो खुद ही फैसला ले।","चलिए तो मैं कहानी पर आता हूं:","यह मेरे और मेरे पड़ोस के गांव की एक टीनएज लड़की की कहानी है।\nमैं कुछ अपने बारे में बता दूँ मेरा नाम मोहित (बदला हुआ) है। हाइट 6 फुट भरा हुआ शरीर … मुझे जिम का कोई शौक नहीं है पर दोस्तों के साथ गांव की जिम में चला जाता हूं. वैसे मैं अपने छोटे भाई के बारे में तो बताना ही भूल गया. छोटा भाई मतलब मेरे लंड से है जो 7 इंच लम्बा और 3 इंच मोटा है।\nचलिए मामला शुरू करते हैं.","कहानी पिछले साल नवंबर की है जब मैंने दिल्ली में सरकारी नौकरी की कोचिंग शुरू की थी।","जब मैंने कोचिंग लेनी शुरू की तो मुझे नहीं पता था कि ये लड़की मेरे ही बैच में एडमिशन ले लेगी क्योंकि मैंने उसे तब देखा था जब मैं अपने दोस्त के साथ एडमिशन के लिए गया हुआ था।","हम दोनों काफी जल्दी घर से निकल गए थे हम दोनों ने काफी सेंटर पर जाकर बातचीत की लेकिन दिमाग तो जैसे बंद ही हो गया था। फिर हमने सोचा कि जहां भी जाएंगे आरपार कर के आएंगे तो हमें वहां अच्छा भी लगा और हमने वहीं एडमिशन ले लिया।","फिर हम दोनों को काफी भूख लग रही थी तो हम दोनों एक होटल में चले गए।","मैंने ऑर्डर देने के लिए वेटर को आवाज़ लगाई तो उसने भी मेरे साथ आवाज़ लगाई। मुझे उसका चेहरा नहीं दिख रहा था। पर आवाज़ से लगा कि काफी मस्त लड़की होगी। तो मैंने उठ कर उसे देखने की कोशिश की और मैं उसे देखता ही रह गया उसने काली शर्ट और नीली जीन्स डाल रखी थी। मेरा तो मुंह खुला का खुला ही रह गया था. फिर मेरे दोस्त ने आवाज़ दी तो मैं वापस बैठ गया।","उसने पूछा- क्या हुआ?\nतो मैंने मजाक में कह दिया- बेटा! तेरी भाभी बैठी है वहां।\nमैंने तो मजाक में ही ये बात कही थी पर वो सच में ही उसकी भाभी बन गई।","20 नवंबर से मेरी क्लास शुरू हो गई। मेरे शुरू के कुछ दिन तो बस यूं ही चले गए कुछ नए दोस्त बन गए थे और मैं भी उस लड़की को भूल गया था। मैं अपनी लाइफ और स्टडी एन्जॉय कर रहा था.","वो मुझे एक दिन डीटीसी की बस में मिली. मैं उसके आगे खड़ा था तो उसने पीछे से कहा- आपको उतरना है क्या?\nमुझे वहीं आवाज़ दोबारा सुनने को मिली तो मैं भी तुरंत पीछे पलट गया और देखा तो वहीं लड़की मेरे पीछे खड़ी थी।\nमैंने उससे कहा- नहीं मुझे नहीं उतरना.\nऔर मैंने उसे आगे कर दिया। ","जब मैंने उसकी गांड को देखा तो मुझे लगा कि ये बिल्कुल सील पैक है। फिर मन में आया कि आज भी कोई बिना चुदे रह सकती है क्या भला?\nउस दिन तो वो मुझे फिर नहीं दिखी।","पर अगले दिन मैंने उसे सीढ़ियों पर मेरी ही क्लास में जाते हुए देखा.\nअरे दोस्तो … मैं तो उस हसीना के बारे में तो बताना ही भूल गया।\nउसका नाम काजल(बदला हुआ) है, उसकी हाइट 5’9″ है। उसका फिगर 32-28-32 है, आंखें तो ऐसी है बस कोई एक बार देखे तो खो ही जाए।","जब मैंने उसे सीढ़ियों पर देखा तो उसने भी मुझे देख लिया और बस हल्की सी स्माइल दी कर बढ़ गई।","जब वो क्लास में गई तो मैंने उसे ढूंढा पर वो नहीं दिखी। जिन भाईयों ने दिल्ली में कोचिंग ली होगी, उन्हें पता होगा वहां कुत्तों की तरह रखा जाता है स्टूडेंट्स को।\nख़ैर आगे बढ़ते हैं:","अब उसका और मेरा मिलना लगभग रोज ही होने लगा था। जब वो बस लिए इन्तजार करती थी तो मैं उसके पास चला जाता था और उससे कुछ बात हो जाती थी। बात बात में ही उसने अपना नाम मुझे बताया था और मैंने उससे अपना।","फिर एक दिन वो आजादपुर वाले स्टैंड पर खड़ी क्लास में जाने लिए बस का इन्तजार कर रही थी। उस दिन बस में बहुत भीड़ थी। तो मैंने उसे तो बस में चढ़ा दिया. पर मैं रह गया.\nमैं जैसे कैसे कोचिंग में पहुंचा. तो पहले तो वो कुछ नहीं बोली।","जाते वक़्त मैं रोज की तरह उसके पास चला गया। पर मैं आज कुछ बोल नहीं रहा था तो वो खुद ही बोल पड़ी- मैं तो आज लेट हो जाती अगर तू ना आता!\nतो फिर उसने बात ख़त्म करके उसने मुझे थैंक यू कहा।\nमुझे तो जैसे करंट सा लगा। ","फिर बस आ गई तो मैंने उसे दोबारा चढ़ा दिया बस में; उसने फिर से कातिलाना स्माइल दी।","मैं तो बस मरा जा रहा था। अब तक मैंने उसे बस दोस्त की तरह ट्रीट किया था। पर जो वो दिन ब दिन कर रही थी उससे तो मैं उसकी तरफ और भी आकर्षित हो रहा था।","फिर अगले दिन उसने मुझे दूर से ही हलो बोला; जो दो चार बन्दे वहां खड़े थे वे सभी मेरे तरफ देखने लगे।","मैं जल्दी से उसके पास गया और उसे ई रिक्शा में ले गया। पर दिन वो काफी जल्दी आ गई थी।\nमैंने पूछा तो उसने बताया कि उनकी घड़ी खराब हो गई थी तो उसे टाइम का पता नहीं चला।\nवैसे मैं भी उस दिन जल्दी चला गया था। ","फिर मैंने उससे बातें करना शुरू किया क्योंकि हमरे पास 2 घंटे थे क्लास शुरू होने।\nउसने बताया कि उसके पापा दिल्ली पुलिस में इंस्पेक्टर हैं और भाई सब इंस्पेक्टर है। ","ऐसे ही मैंने बातों में उससे उसका मोबाइल नंबर मांगा तो उसने मना कर दिया. पर उसने मुझे अपना इंस्टाग्राम आईडी दे दी। अब हम दोनों घंटों बातें करने लगे।","फिर उसने मुझे बताया कि उसका उन्नीसवाँ जन्म दिन आ रहा है।\nमैंने पूछा- कब है?\nतो उसने बता दिया।","फिर उसका जन्म दिन भी आ गया। मैंने उसे ट्रीट के लिए कहा तो पहले तो उसने मना किया पर काफी कहने के बाद वो मान गई। फिर जब हम जाने लगे तो मैंने बिल दिया और मैंने उसे एक चॉकलेट दिया और एक गुलाब का फूल।\nशायद वो भी मेरी फीलिंग्स समझने लगी थी; उसने वो फूल बिना कुछ कहे ले लिया। ","हम दोनों सब कुछ एक दूसरे के साथ शेयर करने लगे। फिर हम दोनों ने कभी कभी क्लास भी बंक करना शुरू कर दिया।\nहम दोनों कभी लाल किला जाते … कभी कहीं … कभी कहीं … हमने सारी दिल्ली घूम ली थी।\nआखिरकार फरवरी आ गयी। ","मैंने 14 तारीख को उसे मुगलगार्डन में परपोज कर दिया और उसने भी हां कर दी।\nहम दोनों बहुत खुश थे।\nअब तो बातें और भी होने लगीं।","हमारी कोचिंग ख़तम होने में सिर्फ एक माह रह गया था।\nमैं उससे अब सेक्स की बातें करने लगा था और वो भी मजे लिया करती थी। पर वो उन बातों कभी भी सीधा जवाब नहीं देती थी।","एक दिन मैंने उससे कहा- चलो ना कहीं पे चलते हैं घूमने!\nतो उसने हाँ कर दी और हम दोनों पुराना किला घूमने चले गए।\nमैंने ही यह प्लान बनाया था क्यूंकि मुझे पता था कि पुराने किले के गार्डन में कपल्स बैठे रहते हैं।","तो हम दोनों भी वहीं बैठ गए। हम दोनों एक पेड़ पर कमर लगा के बैठ गए. कुछ दूरी पर झाड़ी में से ‘उह … अहह आराम से करो … दर्द हो रहा है!’ आवाज़ आ रही थी।\nकाजल वहां से जाने को बोलने लगी।\nतो हमें जाना पड़ा।","फिर हम 1 ऐसी जगह गए जहां कोई नहीं था. तो मैंने उसे किस करना चाहा परन्तु उसने मना कर दिया और कहा- मैं ये सब नहीं करने वाली! ओके?\nऔर वो जाने लगी।\nतो मैंने भी उसे जाने दिया और मैंने उससे बातें कम कर दी।","वो अब खुद ही मुझसे बातें करने का ट्राई करने लगी। तो मैं 1 या 2 बार उससे बोल लेता था। अब उसे भी लगा कि उसे मुझे किस करने देना चाहिए था।","अब हम दोनों फिर से सेक्स रिलेटिड बातें करने लगे। वो भी खुल के मेरा साथ देने लगी। अब वो मुझे किस करने दे रही थी। मैंने उसे जब भी मौका मिलता किस किया करता था। आग दोनों तरफ लगी थी। ","मैंने उसे किसी तरह सेक्स करने के लिए मना लिया। पहले तो वो मान नहीं रही थी पर मैं भी कमीना था, कसम दे कर मना ही लिया।\nफिर काजल ने पूछा- हम कहाँ जाएंगे?\nमैंने कहा- मेरे दोस्त का फ्लैट है, हम उस पर चले जाएंगे।","फिर मैंने रात को ही अपने फ्रेंड को कॉल किया पर उसने भी हाँ कह दी। अगले दिन हम दोनों 9 बजे ही उसके फ्लैट पे चले गए।\nउस दिन काजल काफी हॉट लग रही थी। ","मैंने रूम का लोक खोला और उसे बेड पे बिठा के कोल्डड्रिंक दी। ","अब मैंने उसके होठों पर अपने होंठ रख दिए वो भी मेरा साथ दे रही थी। अब हम दोनों ने काफी देर तक ऐसे ही आपस में किस करना जारी रखा। मैंने धीरे से उसकी चूची को दबा दिया तो उसने जोर से आह भरी और मुझ से लिपट गई।","मैंने 10-15 मिनट उसे किस किया फिर हम दोनों अलग हो गए। मैंने उसकी टीशर्ट निकाल दी अब वो सिर्फ ब्रा में ही थी। उसने लाल रंग की जालीदार ब्रा पहन रखी थी।\nमैंने उससे पूछा- ये तो तुम्हारे पास नहीं थी।\nउसने कहा- कल ही ले ली थी। मुझे पता था कि तुम कहीं ना कहीं का प्लान जरूर बना रहे होगे। ","और वो ये कहते ही मुझे किस करने लगी और मैं उसकी चूची दबा रहा था। वो लगातार उम्म्ह … अहह … हय … ओह … की आवाज़ निकाल रही थी।","अब मैंने उसकी ब्रा को निकाल दिया; तो मैं तो जैसे सपनों में ही खो गया; मैंने उसे जोर से किस किया और कहा- इतने मस्त चूचे तो मैंने आज तक नहीं देखे।\nउस टीनएज लड़की ने कहा- ले ले मोहित … आज के बाद इन पर तेरा ही हक है। ये तो तेरा वेट कर रहे हैं. चूस इनको मोहित और जोर से चूस!","उसके मुंह से सिसकारी निकलने लगी- उम्म्ह… अहह… हय… याह… अब नहीं रहा जा रहा … कुछ कर ना मोहित … मैं मर जाऊंगी।\nअब उसकी सिसकारियां और भी जोर जोर से होने लग गई थी।\nमैंने उससे कही- आज तो मैं तुझे अपनी दुल्हन बन कर ही चोदूंगा।\nउसने कहा- जो भी करना है, जल्दी कर, मुझसे नहीं रहा जा रहा अब।","मैंने उसकी जींस उतार दी और अब वो सिर्फ पैंटी में ही रह गई थी। मैंने पैंटी पर उंगली फेरी तो वो पूरी तरह गीली हो चुकी थी। मैंने उसकी पैंटी को झट से उतार दिया और उसकी चुत में जीभ डाल कर चाटने लगा.","वो जोर जोर से चिल्ला रहे थी- उम्म्ह… अहह… हय… याह… आआह्ह ऊऊह्ह हाहा हा!\nउसने अब मेरा सिर में अपनी उंगली फेरनी शुरु कर दी।","5 मिनट तक चूत चाटने के बाद वो अब मेरा सिर अपनी चूत पर दबा रही थी। मैं समझ गया था कि ये झड़ने वाली है तो मैंने उसे और जोर चूसना शुरू कर दिया। वो इतनी जोर से झड़ी कि मेरा मुंह उसके कामरस से पूरी तरह भीग गया था।","वो अब शांत हो गई थी. मैंने उसे अपने लंड की तरफ करके चूसने के लिए बोला तो नहीं मानी. फिर मैंने सोचा कि छोड़ यार … अब तो ये अपना ही माल है, जब मन करेगा तब चुसवा लेंगे।","अब मैं अपना लंड काजल की चूत पर रगड़ने लगा वो फिर से गर्म होने लगी थी।\nमैंने काजल के पास जाकर उसके कानों में कहा- थोड़ा दर्द होगा, सम्भाल लेना।\nउसने आंखों ही आंखों में मुझे मंजूरी दे दी।","मैंने धक्का लगाया तो लंड फिसल गया।\nवो थोड़ा सा मुस्कुरा रही थी। मैंने सोचा ‘उस्ताद ये तो मजाक बना रही है।’","फिर मैंने इस बार दुबारा धक्का लगाया तो सिर्फ टोपा ही उसकी चूत में घुसा था।\nवो जोर से चीख पड़ी ‘उम्म्ह… अहह… हय… याह…’\nउसने कहा- मुझे नहीं करना इस बाहर निकाल ले अभी।\nमैंने उसे समझाया तो वो मान गई और मैंने उसे किस किया तो वो नॉर्मल हो गई। ","अब मैंने एक और जोर का धक्का लगाया तो आधा लंड उसकी चूत में घुस गया। अब उसकी आंखों में आसूं आ गए थे।\nमैंने वैसे ही उसे किस किया और जब वो नॉर्मल हुई तो एक और धक्का लगाया। इस बार पूरा लंड उसकी चूत में घुस गया और झिल्ली भी फट गई थी और उसमें से खून भी आ रहा था।\nमैंने उसे खून के बारे में नहीं बताया।\nपर अब वो रो रही थी। ","मैं वैसे ही 5 मिनट रुकने के बाद आगे पीछे होने लगा। अब वो भी मेरा साथ दे रही थी। मैं जोर जोर से उसकी चूत मर रहा था और वो कह रही थी – आआह्ह ऊऊह्ह हा हा हा … और जोर से चोद मेरे इस छेद को बहुत आग लगी हुई थी इसमें जब से तुझे देखा था।\nमैंने कहा- तूने मुझे कब देखा?\nतो उसने कहा- पहले मेरी आग शांत कर; फिर आराम से बता दूंगी।","मैं भी जोर जोर से उसकी चूत मर रहा था और वो भी गांड उठा उठा कर मेरा साथ दे रही थी। वो अभी तक 2 बार झड़ चुकी थी लेकिन मेरा होना बाकी था।\n15 मिनट की धक्का पेल के बाद मैं भी आने वाला था। मैंने उससे बस इतनी ही कहा- कहाँ?\nउसने कहा- अंदर।\nऔर मैं उसके अंदर ही झड़ गया। ","मैं एक तरफ होकर लेट गया। हम दोनों की सांसें बहुत तेज चल रही थी। हम दोनों पसीने में लथपथ थे। मैंने उसकी तरफ देखा तो उसके चेहरे पर एक संतुष्टि का भाव था।\nमैंने पूछा- मज़ा आया?\nउसने कहा- आज से मैं तुम्हारी हूं। और जब तुम कहोगे हम मजे किया करेंगे।","उस दिन हमने 2 बार सेक्स किया। मैंने उसे किस किया और उसके कपड़े उसे दिए। वो बाथरूम में जाकर थोड़ा ठीक ठाक होकर आई तो हम दोनों चल दिए। वो अपने घर चली गई और मैं अपने। ","मैंने उसे काफी बार चोदा है लेकिन आज किसी कारण से वो मेरे साथ नहीं है। मुझे पता लगा कि मुझसे अलग होने के दो महीने बाद ही उसकी शादी हो गई थी।\nअब मैं उसे कॉन्टैक्ट करने की कोशिश नहीं करता।\nतो दोस्तो, यह थी मेरी ज़िन्दगी की सच्ची कहानी टीनएज लड़की की।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की सहेली पे दिल आ गया-1","href":"https://www.freesexkahani.com/bhabhi-sex/biwi-ki-saheli-part-1/"},{"title":"मामा की लड़की के साथ सुहागरात","href":"https://www.freesexkahani.com/family-sex-stories/mama-ki-ladki-suhagrat/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/mauseri-bahan-ko-choda/"},{"title":"कुवांरी भानजी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bhanji-chut-gand/"},{"title":"जवान लड़की और नेता जी-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-neta-ji-2/"}]}