{"Title":"एक रात में तीन लड़कियों की बुर की चुदाई-2","author":{"name":"ज्ञानी राजपूत","href":"https://www.freesexkahani.com/author/gyanirajpoot/"},"date":"28-09-2019","views":"157,685","description":["मैंने एक ही रात में अपनी रिश्तेदारी की तीन लड़कियों की बुर की चुदाई की. तीनों लड़कियाँ मेरी हमउम्र थी और आपस में सहेलियाँ थी. मैंने कैसे चोदा उन्हें!\n\nअब तक की इस सेक्स कहानी\nएक रात में तीन लड़कियों की बुर की चुदाई-1\nमें आपने पढ़ा कि मेरी भतीजी श्वेता की चुदाई के बाद घर की शादी में आई दो अन्य लड़कियों की चुदाई के लिए मेरा लंड मचल रहा था. शादी के बाद उस रात हम चारों छत पर सोये हुए थे. रजनी, श्वेता की मौसी की बेटी मेरे साथ अठखेलियां कर रही थी, जिससे मैं गर्म हो गया था.","अब आगे:","मैं अपना हाथ रजनी के कुर्ते के गले तक ले गया और मैंने अन्दर हाथ डाल दिया. मेरा हाथ ठीक से उसके कुर्ते की वजह से उसके मम्मों तक नहीं पहुंच रहा था. फिर भी उसके जितने चूचे मेरी पकड़ में आते, मैं उसे मसलने में लगा था.","\nजैसे ही मेरी आंख खुली, तो मैंने देखा कि रजनी चित लेटी थी और मैं उसकी तरफ करवट लेकर लेटा था. मेरा एक हाथ उसके सीने पर रखा था और मेरी एक जांघ उसकी कमर पर रखी थी. मेरा पैर उसके दोनों पैरों के ऊपर रखा था. पहले तो मेरा शरीर सुन्न पड़ गया. मेरा लंड उसकी जांघ को छू रहा था. मैंने भी मौके का फायदा उठाना चाहा. ","मैं अपना लंड उसकी जांघ से टच करने लगा. मेरा लंड खड़ा हो चुका था. फिर मैंने अपने हाथ से हलचल की औऱ उंगली को चलाने लगा. मैं धीरे धीरे ऊपर से ही उसके मम्मों को मसलने लगा.","तभी उसने थोड़ी हरकत की, तो मैं वहीं रुक गया. फिर उसने मेरी तरफ गर्दन की औऱ मेरे गाल पर किस कर दिया.\nजैसे ही उसने मेरे गाल पर किस किया, तो मैंने भी उसे चूम लिया. मैं समझ गया कि वो जाग रही है.","अब मुझे भी उसकी तरफ से हरी झंडी मिल चुकी थी. मैंने अपना हाथ उसके मम्मों से निकाला और उसके पेट पर रख दिया. मैंने अपने हाथ को पेट के रास्ते उसके कुर्ते में घुसा दिया और उसके मम्मों को ब्रा के ऊपर से ही मसलने लगा.","उसने अपने कुर्ते को मम्मों के ऊपर कर दिया. उसके चूचे कुर्ते से बाहर आ गए. उसके चूचे अब सिर्फ ब्रा से ढके थे.","मैं उसके मम्मों को ब्रा से निकाल कर मसलने लगा. उसके चूचे बड़े बड़े होने की वजह से उसके एक बूब को मैं एक हाथ में नहीं पकड़ पा रहा था. बूब टाइट भी थे. मेरा खड़ा लंड उसकी जांघ में छेद करने वाला था और उसकी जांघ में रगड़ रहा था. इससे उसकी सांसें तेज हो गई थीं. वो गर्म हो चुकी थी. मेरा लंड उसकी जांघ को रगड़ रहा था और मेरा एक हाथ उसके एक चूचे को दबा रहा था.","रजनी बहुत गर्म हो रही थी और आह आह की आवाज निकाल रही थी.","कुछ ही देर में उसने मेरी तरफ करवट ले ली. अब लंड और बुर आमने सामने थे. हम दोनों एक दूसरे से कस कर चिपक गए. फिर मैं उसके मम्मों को चूसने लगा. मैं चूचे चूस रहा था और वो मेरे सिर को अपने मम्मों पर दबा रही थी. मुझे उसके मम्मों को चूसने में बड़ा ही मजा आ रहा था क्योंकि मैं पहली बार उसके मम्मों को चूस रहा था.","कभी कभी मैं उसके मम्मों को काट लेता, तो वो हिल जाती थी. मेरा लंड उसकी सलवार के ऊपर से ही उसकी बुर पर दबाब बना रहा था. हम दोनों एक दूसरे को अपनी तरफ खींच रहे थे. मैं मम्मों को हाथ से मसलते हुए चूस रहा था.","मैं एक हाथ से उसकी सलवार का नाड़ा खोलने लगा, तभी उसने मेरा हाथ पकड़ लिया और बोली- जो भी करना है ऊपर से ही कर लो.\nजब मैंने पूछा- क्या बात है?\nवो बोली- मैं पीरियड से हूँ.\nमैंने पूछा- कौन सा दिन है?\nवो बोली- पांचवां.\nमैंने उसे समझाया कि इसका मतलब है कि तेरे पीरियड का ये आखिरी दिन है. तू बुर की चुदाई करवा सकती है.","वो मेरी बात मान गई और उसने सलवार खिसका कर अपने घुटनों तक कर ली. उसने चड्डी पहनी थी. मैंने उसकी चड्डी के ऊपर से ही उसकी बुर पर हाथ फेरा, तो उसकी बुर गीली हो चुकी थी. उसकी बुर काले घुंघराले बालों से ढकी थी.","उसके मम्मों को चूसते हुए मैंने उसकी चड्डी को नीचे खिसका दिया. कुछ देर बुर पर हाथ फेरने से हम दोनों गर्म हो चुके थे. मैंने अपना लंड उसकी बुर पर रख दिया. उसकी चिकनी बुर पर मेरा लंड फिसल रहा था.","वो गर्म हो चुकी थी और लंड लेना चाहती थी. उसे लग रहा था कि मेरा लंड बुर में घुस नहीं रहा है. इसलिए उसने मेरा लंड हाथ से पकड़ कर अपनी बुर की दरार के बीचों बीच सैट कर दिया औऱ अपनी बुर को मेरे लंड पर दबाने लगी.","मैंने उसे अपने पैरों से उसके पैरों को जकड़ लिया और हाथ से उसकी कमर को पकड़ कर उसकी बुर पर एक झटका दे दिया, जिससे मेरा पूरा का पूरा लंड उसकी बुर में समा गया.","वो मोटे लंड से तड़प उठी और मुझे अपने से दूर करने लगी. मेरी पकड़ मजबूत होने की वजह से अपनी बुर से वो मेरे लंड को बाहर नहीं निकाल पा रही थी. उसकी आंखों में आंसू आ गए. मैं उसकी बुर में लंड डालकर रुक गया. जब उसका दर्द थोड़ा कम हुआ, तो मैंने फिर से लंड को अन्दर बाहर करना शुरू कर दिया.","अब उसे भी मज़ा आने लगा और वो भी झटके मारने लगी. उसने मुझे अपनी टांगों से जकड़ लिया. हम दोनों साथ साथ झटके मार रहे थे. मैं उसके मम्मों को चूस रहा था और वो मेरे सिर को अपने मम्मों पर दबा रही थी.","वो आह आह की आवाज निकाल रही थी. कोई 20 मिनट की चुदाई के बाद उसका शरीर जकड़ने लगा. उसने झटके तेज कर दिया और मुझे अपनी बांहों में जोर से जकड़ लिया.","उसका पानी निकल गया था. उसके पानी को मैं अपने लंड पर महसूस कर रहा था. उसका पानी निकलने से उसकी बुर और भी चिकनी हो गई, जिससे मुझे उसे चोदने में और भी मजा आ रहा था. अब मैं भी झड़ने वाला था. जैसे ही मैं झड़ने लगा, मैं अपना लंड निकाल कर उसकी सलवार में झड़ गया.","मैंने फिर से लंड उसकी बुर में डाल दिया और कुछ देर हम ऐसे ही चिपके पड़े रहे. कुछ देर बाद हम अलग हो गए. फिर उसने अपनी सलवार पहन ली और कुर्ता भी ठीक कर लिया.","अब हम दोनों ने अलग अलग चादर ओढ़ ली. मैंने भी अपना चादर ओढ़ लिया. वो सो गई थी.","रजनी को एक बार चोदने के बाद मुझे नींद नहीं आ रही थी. कुछ देर मैं लेटा रहा. रजनी की चुदाई को सोच कर मेरा लंड धीरे धीरे फिर से खड़ा हो गया. मैं अपनी चादर ओढ़े हुए था और मेरी चड्डी में लंड खड़ा होकर तम्बू बना रहा था.","तभी रोहणी श्वेता को खिसकाकर खुद श्वेता की जगह लेट गई. वो कब मेरे बगल में आ गयी, मुझे पता ही नहीं चला. ","तभी अचानक किसी ने मेरी चादर में हाथ डालकर सीधा मेरे लंड को पकड़ लिया. मैंने देखा, तो वो रोहणी थी.","लंड पकड़ने के बाद वो तुरंत ही मेरे चादर के अन्दर आ गई. मैंने उसे कुछ नहीं कहा और उसे अपने चादर में अपने साथ ढक लिया. वो मेरे साथ लेट गई.","फिर वो अपने हाथ से मेरे लंड को ऊपर नीचे करने लगी. मैं अभी भी शांत लेटा था. धीरे मुझे जोश बढ़ने लगा. फिर हम दोनों एक दूसरे की ओर मुँह करके लेट गए. एक दूसरे को जोर से अपनी बांहों में जकड़ लिया. मैंने उसके होंठों पर होंठ रख दिए और उसके होंठ चूसने लगा. वो भी मेरा साथ दे रही थी. ","हम 5 मिनट तक किस करते रहे. मेरे हाथ उसके सीने पर थे और वो मेरे सिर को पकड़कर किस कर रही थी. उसने टॉप और स्कर्ट पहनी हुई थी. मैंने उसके टॉप को ऊपर उठाया, उसने नीचे कुछ भी नहीं पहना था. मैं उसके मम्मों को पकड़कर मसलने लगा. उसके बूब्स बहुत ही छोटे छोटे मगर टाइट थे.","कुछ देर चूचे मसलने के बाद मैं उसके एक चूचे को मुँह में लेकर चूसने लगा. उसके चूचे इतने छोटे थे कि मैं उन्हें अपने मुँह में पूरा भर लेता था. कभी मैं उसके निप्पलों को भी काट लेता, तो वो उछल जाती थी.","उसे चूचे चुसवाने में बहुत मज़ा आ रहा था और मुझे टाइट बूब्स चूसने में.","वो मेरे सिर को अपने मम्मों पर दबा रही थी … ताकि मैं उन्हें अच्छे से चूस सकूँ. अब मैं एक हाथ से स्कर्ट के ऊपर से ही उसकी बुर पर फेरने लगा. उसने अपनी स्कर्ट ऊपर उठा ली. मैंने उसकी चड्डी के ऊपर से ही उसकी बुर पर हाथ रखा, तो उसकी चड्डी गीली हो गई थी.","उसकी चड्डी उसके पानी से चिकनी हो गई थी. मैंने उसकी चड्डी को नीचे खिसकाना चाहा, तो उसके खुद ही चड्डी घुटनों तक सरका ली. मैं तो सिर्फ चड्डी में था, इसलिए मैंने जल्दी ही लंड निकाला और उसकी बुर पर रखकर रगड़ने लगा. ","वो भी लंड लेने के लिए मचल उठी. फिर मैंने बुर में लंड डालना चाहा, मगर लंड सरक गया. उसकी चड्डी घुटनों में फंसी होने की वजह से उसकी टांगें फैल नहीं पा रही थीं. इसलिए हम दोनों ने अपनी अपनी चड्डी उतार कर अलग रख दी और मैंने फिर से उसकी बुर की दरार में लंड रख दिया. उसने भी टांगें चौड़ी कर लीं. हम दोनों ने एक दूसरे की टांगों में टांगें फंसा लीं.","फिर मैंने उसकी बुर पर दबाव लगाया, तो वो उछल पड़ी, वो बोली- दर्द हो रहा है.\nमैंने कहा- तो बुर की चुदाई रहने दो … चलो सो जाते हैं … तुम्हें दर्द होगा.","मैंने उससे ऐसा इसलिए कहा, क्योंकि वो छोटी थी और मुझे लग रहा था कि वो मेरा लंड नहीं ले पाएगी. कहीं ऐसा न हो कि वो बुर फटने पर चिल्ला उठे.\nलेकिन वो बोली- होने दो दर्द … मुझे मज़ा आ रहा है.\nमैंने उसके होंठों पर होंठों रख लिए और एक जोर का झटका दे मारा.","मेरा पूरा लंड उसकी बुर में समा गया. वो तड़प उठी और छटपटाने लगी और मुझे अलग करने लगी. मगर न ही वो चिल्ला पा रही थी, न ही मेरी पकड़ से छूट पा रही थी. उसकी बुर से खून की धार बहने लगी. कुछ देर के लिए मैं भी रुक गया.","कुछ देर में उसका दर्द खत्म हो गया और वो अपनी कमर हिलाने लगी. मैं समझ गया कि उसे भी मज़ा आ रहा है. फिर मैं भी झटके पर झटका मारने लगा. उधर से वो कमर हिला कर चुदवा रही थी. मैं उसके मम्मों को मसलता जा रहा था और वो मेरे होंठों से लगकर मेरे होंठ चूस रही थी.","हम दोनों लगातार काफी देर तक बुर की चुदाई करते रहे. इसके बाद हम दोनों साथ में झड़ गए. मैंने अपना पानी उसकी बुर में ही निकाल दिया. कुछ देर मैं उसकी बुर में लंड डालकर ऐसे ही पड़ा रहा. ","दस मिनट बाद मेरा लंड उसकी बुर में फिर से हरकत करने लगा … तो वो भी अपनी कमर धीरे धीरे आगे पीछे करने लगी. ","फिर रोहणी बोली- तुम मेरे ऊपर चढ़कर चोदो.\nमैंने कहा- चाँदनी रात है … कोई देख न ले.\nवो बोली- अभी तो रात है … कोई नहीं देखेगा … और अगर देखता है, तो देखने दो. ","मैं उसके ऊपर चढ़ गया और उसे चोदने लगा. वो टांगें फैला कर चुदवा रही थी. वो अपने दोनों हाथों से मेरी कमर पकड़ कर अपनी बुर पर दबा रही थी और नीचे से कूल्हे उठा उठा कर चुदवा रही थी.","चुदाई करते करते 4 बज गए थे. तभी मैं एक बार फिर से झड़ गया. मैंने फिर से उसकी बुर में ही पानी डाल दिया था. ","अब वो बोली- अब हम लोग बिल्कुल नंगे होकर चुदाई करते हैं.\nमैंने कहा- सुबह होने वाली है, कोई देख न ले.\nवो बोली- चलो नीचे चलते हैं.","हम दोनों नीचे मेरे रूम में आ गए. रूम में घुसते ही हम दोनों ने अपने अपने कपड़े उतार दिए और एक दूसरे के सामने नंगे खड़े हो गए. उसके छोटे छोटे बूब्स बहुत कमाल के लग रहे थे. उसकी बिना झांटों की बुर बहुत प्यारी लग रही थी. मैंने तुरंत उसे बिस्तर पर पटक लिया और किस करने लगा. किस करते हुए मैं उसके मम्मों मसल रहा था.","फिर मैं उठकर उसके मुँह के पास लंड ले गया और उससे लंड चूसने को बोला, तो वो मेरा लंड चूसने लगी.","वो लेटी थी और कभी कभी मैं उसके मुँह में लंड जोर से दबा देता था, जिससे मेरा पूरा लौड़ा उसके गले तक चला जाता था. वो लंड इतना अच्छे से चूस रही थी कि मैं जल्दी ही उसके मुँह में झड़ गया. वो मेरा सारा माल गटक गई और उसने मेरे लौड़े को चाटकर साफ कर दिया. ","मैंने लंड उसके मुँह से निकाल लिया और आकर उसकी बुर पर मुँह रखकर उसे चाटने लगा. वो बुर चुसवाने में मस्त हो गई और वो अपनी कमर उठाकर चुसवाने लगी. वो मेरे सिर को अपनी बुर पर दबा रही थी और आह आह की आवाज निकाल रही थी. कुछ देर बाद उसका शरीर अकड़ने लगा और फिर वो झड़ गई. मेरा लंड भी खड़ा हो चुका था और उसकी बुर भी चिकनी हो गई थी, इसलिए मैंने भी देर न करते हुए लंड उसकी बुर पर टिकाया और पेल दिया. एक ही झटके में पूरा लंड उसकी बुर में चला गया.","उसने मुझे अपनी बांहों में जकड़ लिया. ऊपर से मैं बुर में झटके मार रहा था और नीचे से वो कमर उठा उठा कर मेरे लंड को अपनी बुर में ले रही थी.","हम दोनों ने बहुत देर तक चुदाई की और फिर हम दोनों एक साथ झड़ गए. कुछ देर हम ऐसे ही लेटे रहे.","अब सुबह हो चुकी थी. हमने अपने कपड़े पहने और मैंने उसे कमरे से निकाल दिया. वो फिर से छत पर जाकर सो गई.","श्वेता की बुर भी मचल रही थी. वो एक घंटे बाद मेरे कमरे में आ गई. मैं सो रहा था. उसने मेरा लंड चूसना शुरू कर दिया.\nमैं जाग गया, तो उसने मुझे लगभग दबोचते हुए कहा- चचा भोसड़ी के … दो को चोद चुके हो, अपनी इस परमानेंट रखैल की आग भी बुझा दो.","मैंने उठ कर उसकी बुर की चुदाई भी कर दी. वो चुत चुदवाते हुए हंस रही थी. उसे मालूम हो गया था कि मैंने रोहिणी और रजनी को भी चोद दिया था.","आपको मेरी यह बुर की चुदाई की सेक्स कहानी कैसी लगी, प्लीज मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"प्यासी भाभी पड़ोसी यार से चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-padosi-yar-se-chudi/"},{"title":"भाई का लंड बहन की चूत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-lund-bahan-ki-chut/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Hindi Desi Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-1","href":"https://www.freesexkahani.com/indian-sex-stories/sharmili-ladki-vasna-1/"},{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/maa-baap-sex-kahani/"},{"title":"भाई का लंड बहन की चूत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-lund-bahan-ki-chut/"}]}