{"Title":"तेरी मेरी प्रेम कहानी","author":{"name":"दिव्या","href":"https://www.freesexkahani.com/author/divya/"},"date":"11-10-2019","views":"36,321","description":["मेरी प्रेम कहानी: मेरे पति मुझे बहुत प्यार करते हैं. मैं भी उन्हें प्यार करती हूँ. लेकिन शादी से पहले मुझे एक लड़के से प्यार हो गया था. उसे मैं भुला नहीं पायी.","मेरा नाम दिव्या है, मैं दिल्ली से हूं।\nआज मेरी शादी को पूरा एक साल हो गया है. मेरे हस्बैंड मुझसे प्यार करते हैं, मैं भी उनसे प्यार करती हूं.","लेकिन आज यहां मैं आई हूं आप लोगों को अपनी जिन्दगी की एक ख़ास घटना सुनाने को। यह मेरी प्रेम कहानी है शादी से पहले की.","उस समय का बात है जब मैं कॉलेज में पढ़ती थी. एक लड़का था जो हमेशा मुझे देखता था. जब मैं उसकी तरफ देखती थी तो मुझे उसकी आंखों में मेरे लिए सच्चा प्यार झलकता था.","बहुत समय तक हमारे बीच यही चलता रहा। एक दूसरे से कुछ कहते नहीं थे … बस देख लिया करते थे। हम चाहते थे पास आना … पर डरते थे।\nमैंने सोचा कि वह ही शुरुआत करेगा. पर उसने कुछ नहीं किया.","बहुत समय तक मैंने उसका इन्तजार किया लेकिन ऐसा कुछ नहीं हुआ. फिर मैंने ही कुछ सोचा, मैंने किसी बहाने उसके पास जाना था क्योंकि उसकी आंखों में मुझे मेरे लिए सच्चा प्यार और भरोसा नजर आता था।","फिर एक दिन मैंने एक कागज पर अपना नंबर लिखा और कॉलेज जाते ही उसकी बेंच पर रख दिया. मैं जानती थी कि उसका कॉल जरूर आएगा.","और ऐसा ही हुआ. शाम को उसका कॉल आया. मैं अपने घर की छत पर उसके फोन का इन्तजार कर रही थी.\nनया नंबर देखकर मैंने फोन उठाया और बहुत धीमी सी आवाज में हेलो बोली।","बस यही पहली शुरुआत थी हमारे प्यार की!","तब हमारे बीच बहुत सारी बातें हुई. हम एक दूसरे से बहुत प्यार करने लगे; हम मिलने भी लगे।\nएक दूसरे का हाथ थामे वह सड़क पर घूमना … प्यार भरी नजरों से एक दूसरे को देखना।","एक दिन मुझे बुखार हो गया। मैं उससे कॉल पर बात नहीं कर पाई। मैं जानती थी कि उसने मेरे फोन का बहुत इन्तजार किया होगा.","जब मेरी हालत में थोड़ा सुधार हुआ तो मैंने उसको कॉल किया. उसने मुझसे सारी बातें पूछी, मेरी तबीयत … मेरे हालात।\nमैंने उससे कहा कि मुझे कुछ पैसे चाहिएँ.\nउसने मुझसे कहा- बताओ कितने चाहिएँ?","मैंने कहा- सिर्फ दो हजार भेज दो.\nउसने कहा- ठीक है, भेज रहा हूं. पर तुम अपना ध्यान रखना।","मेरा इतना ध्यान रखना सिर्फ उसको आता था.","कुछ दिनों बाद मैं ठीक हो गई, मैंने उसको कॉल किया और एक जगह मिलने के लिए बुलाया. मेरा मन उसको अपनी बांहों में भरने का कर रहा था. मैं जाकर सीधे उसके गले लग गई. मैं और वो एक दूसरे की बांहों में बहुत देर तक चिपके रहे।","आज मेरा उससे बहुत प्यार करने का मन कर रहा था. मैंने उससे कहा- आज मैं पूरा दिन फ्री हूं, चलो किसी होटल में चलते हैं.\nउसने आंखें झुका कर हम्म ही कर दी.","अब इसे हम दोनों का प्यार कह लीजिए या प्यार में हुआ सेक्स! पर हम एक दूसरे को और नजदीक से जानना चाहते थे, एक दूसरे को टूट कर प्यार करना चाहते थे।","हमने एक होटल में रूम लिया और हम पूरा दिन वहां रहे। होटल में जाकर हम दोनों बेड पर एक दूसरे से चिपक गए.","मैंने धीरे धीरे उसकी शर्ट को उतारा, उसकी नंगी बालों वाली छाती पर अपने हाथों को फिराना शुरू किया. उसने आनन्द से आंखें बंद कर ली थी.","फिर मैंने उसके माथे पर किस किया और उसके सारे जिस्म पर किस करती चली गई. मुझे बस आज उसकी और मेरी एक नई कहानी बनानी थी.\nहम दोनों प्यार में इतने डूबे थे।","फिर उसने मुझे बेड पर सीधा लेटा दिया. मेरे शर्ट और सलवार को धीरे-धीरे करके उतारा. मेरा सारा गोरा बदन उसके सामने था. अब मैं सिर्फ ब्रा और पेंटी में उसके सामने लेटी थी। उसने मेरे बालों को अपने हाथों से सहलाया। मेरे सारे बदन पर अपनी उंगलियों फिर आई मुझे बहुत अच्छा लग रहा था.","फिर उसने मेरी ब्रा और पेंटी भी उतार दी और मेरे बूब्स को हल्के हल्के चूसने लगा. मैंने अपने हाथ को उसके सिर पर फिराना शुरू कर दिया. वो कभी कभी मेरी नंगी कमर पर भी अपना हाथ फिरा रहा था.\nमुझे बहुत अच्छा लग रहा था.","यह पहली बार था कि मैं सेक्स कर रही थी, वरना आज तक सिर्फ सेक्स विडियो में ही देखा था।","फिर उसने भी अपने सारे कपड़े उतार दिए। और अपना लंड मेरी कुंवारी बुर पर लगाने लगा. उसने थोड़ी कोशिश की अपने लंड को मेरी कसी बुर के अंदर डालने की!\nपर लंड अंदर गया नहीं!","मैंने उससे कहा- बेबी, पहले मुंह से करो ना … गीली हो जाएगी तो फिर आराम से करना … तब चला जाएगा.\nउसने ऐसे ही किया. मेरे बूब्स से किस करते करते नीचे मेरी बुर तक चला गया. वह मेरी सारी बुर को मुंह में लेकर चूसने लगा.","मुझे बहुत गुदगुदी हो रही थी लेकिन अंदर ही अंदर अच्छा भी लग रहा था. मैंने यह बुर चटायी का सीन वीडियो में देखा था तो मुझे भी एक बार करना भी था, इसलिए मैंने उससे बोला था.","मैं बेड पर बाल खोलकर लेटी थी और बस उसके नंगे जिस्म को देख कर आनंद ले रही थी. मैं कभी उसको देखती तो कभी बुर चटायी में मिलने वाले मजे के कारण आंखें बंद कर के लेट जाती.","फिर कुछ देर बाद मैंने उसको अपनी ओर खींचा. अब तक उसके मुख की लार से मेरी बुर पूरी गीली हो गई थी. उसका लंड भी प्रिकम छोड़ कर हल्का गीला हो गया था.","हम दोनों प्रेमी इस पोजीशन में आ चुके थे कि अब एक दूसरे में समा जाएं. वो मेरे ऊपर आक र अपने लंड को मेरी बुर के छेद पर सेट करने लगा और मैंने उसकी मदद की.\nफिर उसने सीधा हल्के से धक्के के साथ अपना लंड मेरी चूत में डाल दिया. मुझे बहुत दर्द हुआ तो मैंने अपने हाथों से उसके कंधों को पीछे की तरफ धकेला चाहा ताकि ज्यादा अंदर तक ना जा सके.","लेकिन धीरे-धीरे फिर मुझे मजा आने लगा. अब मैंने अपनी पूरी टांगें अपने प्रेमी के लंड के स्वागत में खोल दी थी और मैंने उसकी कोली भर ली।\nवह भी ‘दिव्या दिव्या’ कर रहा था और मुझे बहुत प्यार कर रहा था.","हमने सिर्फ इसी पोजीशन में सेक्स किया और हम दोनों झड़ गए.","फिर हम दोनों ने अपने अंडर गारमेंट्स पहन लिए और ऐसे ही एक दूसरे के पास बैठ गए. बहुत सारी फिर प्यारी बातें की।","अबकी बार उसको मैंने बेड की तरफ धक्का दे दिया उसके लंड पर अपना हाथ फिराने लगी. मैंने पोर्न वीडियो में देखा था और उसी तरह मुझे एक बार लंड मुंह में लेना था.\nफिर मैंने उसको मुंह से मजा दिलाया, मैंने उसका लंड अपने मुंह में ले लिया. धीरे-धीरे मैं उसको मजा दिलाने लगी.\nवह मेरे बालों पर और मेरी कमर पर अपना हाथ फिरा रहा था.","फिर से हम दोनों तैयार थे एक दूसरे में खोने के लिए। फिर वह पीछे की तरफ लेट गया और मुझे अपनी ओर खींचा. वह बेड पर सीधा लेट गया, मैं अपने घुटनों को मोड़कर उसके ऊपर जाकर बैठ गई. फिर हम दोनों एक दूसरे को किस करने लगे. ऐसे ही किस करते करते कब उसने धीरे से अपना लंड मेरी चूत में डाल दिया, मुझे पता ही नहीं चला. बस मजा आ रहा था, पहली बार किसी के साथ मैं सेक्स कर रही थी.","उसने मेरे बालों को पीछे से खोल दिया. मेरी नंगी कमर पर मेरे बाल बिखरे पड़े थे और मेरी कमर पर उसके हाथ चल रहे थे. हम दोनों एक दूसरे को ऐसे ही किस करते रहे.","कुछ देर बाद उसने मुझे बेड पर पेट के बल लेटा दिया और पीछे से मेरी चूत में ही लंड डाला. मेरे बालों को मेरे कंधे से हटाकर वहां किस करने लगा. हम दोनों को बहुत मजा आ रहा था … हम एक दूसरे में खो जाना चाहते थे.","हमने इसी तरह मजा लिया. वह इसी तरह मेरी चूत में झड़ गया और मैं भी ऐसे ही उल्टी लेटे-लेटे झड़ रही थी तो मैंने बेड की चादर को अपनी मुट्ठी में भर लिया और अपने मुंह की आवाज को रोकने के लिए अपना मुंह बेड में धंसा दिया।","कुछ देर तक हम दो प्रेमी चुदाई के बाद वैसे ही तेज तेज सांसें भरते रहे. फिर मैंने हल्के से अपना चेहरा उसकी तरफ किया, उसने मेरे चेहरे पर किस किया.","उसने पीछे से मुझे अपनी बांहों में भर रखा था. झड़ने के बाद भी बहुत देर तक हम ऐसे ही लेटे रहे।","बहुत समय बीत गया था तो अब मुझे घर जाना था. मेरी मम्मी पापा मेरी बाट देख रहे होंगे.\nमैंने उससे कहा- डियर मुझे जाना होगा.\nउसने कहा- ठीक है, जाओ. और मैं भी चलता हूं.","उसने मुझे घर के पास छोड़ दिया और वह भी अपने घर चला गया.","फिर हमने रात को कॉल पर बात की. उस पूरे दिन का नजारा हमारी आंखों के सामने घूम रहा था. उस पूरी रात हमने उस दिन के बारे में ही बात की कि हमने कैसे कैसे इंजॉय किया.","उस दिन सेक्स करने के बाद मैं भी और वह भी एक दूसरे के बहुत दीवाने हो गए थे. ऐसा लगता था जैसे अब एक दूसरे के बिना नहीं रह पाएंगे.","लेकिन हमारी किस्मत को कुछ और ही मंजूर था. कुछ समय बाद मेरा कॉलेज कंप्लीट हो गया. कॉलेज कंप्लीट होते ही पापा ने मेरे लिए लड़का देख लिया. हमारे घर का माहौल कुछ ऐसा था कि मैं पापा की बात को कभी ना नहीं कह सकती थी.\nजहां पापा ने चाहा … मुझे शादी करनी पड़ी.","आज मैं अपने हस्बैंड के साथ हूं … खुश हूं. पर शायद जैसे उसके साथ रहती वैसे नहीं।","प्यार तो करते हैं हम एक दूसरे को हस्बैंड वाइफ … लेकिन कुछ वैसा प्यार नहीं है जैसा उसके साथ था।","‘मैं शादी कर रही हूं.’ सुनते ही उसने सिर्फ एक बार मुझसे पूछा था कि यह सच है क्या?\nफिर उसके बाद उसने मुझे कभी संपर्क नहीं किया. मैं भी नहीं कर पाई।\nकिस मुंह से करती?","आज कभी किसी चीज की जरूरत होती है तो उसकी याद बहुत आती है। वो था जो मेरे लिए हमेशा खड़ा रहता था। आज पता नहीं कहां इस दुनिया की भीड़ में वह खो गया है.\nपता नहीं …\nपर यह है उसकी और मेरी कहानी।\nतेरी मेरी प्रेम कहानी एकदम सच्ची!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"मेरी चाहत बनी मेरा प्यार और बिस्तर की रानी","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-sex-chudai/"},{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"}]}