{"Title":"गर्म चूत की चुदाई का चस्का- 3","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"03-08-2022","views":"144,017","description":["कुकोल्ड Xxx कहानी में पढ़ें कि एक पति अपनी पत्नी को अपने दोस्त के बड़े लंड से चुदवाना चाहता था. चाहती तो बीवी भी थी पर वो ऊपर ऊपर से मना कर रही थी.","कहानी के पिछले भाग\nशादी के बाद सुहागरात की बेसब्री\nमें आपने पढ़ा कि शादी के बाद दुल्हा दुल्हन ने सुहागरात मनाई, उसके बाद विदेश में हनीमून की मस्ती की.","विजय और रवि अच्छे दोस्त थे।\nरवि अक्सर उनके घर आ जाता और तीनों साथ साथ शराब पी लेते थे। पर ऐसी सेक्स की बात आज पहली बार विजय ने शुरू की।","अब आगे कुकोल्ड Xxx कहानी:","विजय बोला- पिंकी, रवि का लंड बहुत मोटा है और अभी तक कुँवारा है।\nपिंकी ने लपर-लपर विजय का लंड चूसते हुए शरारत से कहा- हाँ, वो आया होगा न तुम्हें अपना लंड दिखाने?\nविजय बोला- नहीं उस दिन होटल में साथ साथ खड़े टॉइलेट में देखा था उसका। ","उसने फिर पिंकी को उकसाते हुए कहा- तुम देखोगी उसका?\nपिंकी बोली- क्या उसे बुलाओगे कि आ जा मेरी बीवी तेरा लंड देखना चाहती है। बोलो?","विजय ने अब पिकी के ऊपर से हटकर उसके मम्मों को मुंह में लेकर और अपनी उंगली उसकी चूत में करके बोला- तुमसे चुसवाने ले आऊँगा; वो दीवाना है तुम्हारा!\nपिंकी ने उसे धक्का देकर हटाते हुए कहा- क्या बेकार की बातें कर रहे हो? अब मुझे आना है तुम्हारे ऊपर!","विजय समझ गया कि वो गर्म हो चुकी है।\nपिंकी विजय के ऊपर चढ़ गयी और उसके लंड को अपनी चूत में करके लगी उछलने!","उसने विजय से मम्मे मसलने को कहा।\nविजय ने उसकी गोलाइयों को मसलते हुए कहा- जानू, एक बार कर लो, मजा आ जाएगा।","पिंकी कसमसा कर बोली- तुम हो न मजा देने के लिए! अब बोलो मत … और मुझे मजा दो। ","सुन कर विजय ने उसे नीचे पलट दिया और उसकी टांगें चौड़ा कर अपना मूसल घुसेड़ दिया उसकी चूत में और बोला- ले मजे। सोच जब दो दो होंगे तो कितना मजा आएगा।","अब पिंकी भी बहक गयी, बोली- ठीक है, बुला लो, दोनों को खा जाऊँगी। और ज़ोर से धक्के दो न मेरे राजा। क्यों ताकत नहीं लग रही क्या? ठीक है, बुला लो रवि को … कुँवारा लंड है खूब तेज दौड़ेगा।","सुनकर विजय को भी जोश आ गया, उसके धक्के और तेज़ हो गए।","दोनों हाँफने लगे और एक झटके में ही विजय ने अपना माल पिंकी की चूत में भर दिया।\nदोनों निढाल होकर पड़ गए।","विजय की खुमारी अभी उतरी नहीं थी। उसने पिंकी से चिपटते हुए कहा- फिर कल बुला लूँ न रवि को?\nपिंकी अब होश में आ चुकी थी, बोली- चुपचाप सो जाओ, रात खत्म बात खत्म!","पर बात ऐसे थोड़े ही न खत्म होती।","विजय ने चुपके से पिंकी के फोन से रवि को गुड नाइट का मेसेज भेज दिया, जिसका तुरंत ही जवाब भी आ गया।\nरवि ने पूछा- भाभी, खैरियत तो है न, आज कैसे याद किया?\nविजय ने वापिस जवाब दे दिया- बस यूं ही याद आ गयी। चलो दिन में बात करेंगे।","सुबह आँख खुलते ही विजय नें बगल में नंगी पड़ी पिंकी की चूत में फिर से उंगली कर दी और उसे उठा दिया।\nपिंकी कसमसाई और मुस्कुरा कर उसको देखने लगी।","विजय ने अपनी जीभ एक बार फिर उसकी चूत में कर दी।\nजल्दी ही मॉर्निंग सेक्स का घमासान युद्ध शुरू हो गया।","विजय वही रवि का आलाप अलापता रहा।\nदिन में ऑफिस जाने से पहले रात को रवि को किए मेसेज के बारे में उसने पिंकी को बता दिया।","अब पिंकी भी क्या करती … वो मुस्कुरा कर रह गयी।\nसही में तो रवि के लंड की सोच ने तो रात को ही उसे गर्म कर दिया था। ","दिन में रवि का मेसेज आया तो पिंकी ने रवि से बात कर ली, कह दिया- बस ऐसे ही मन कर आया तुमसे बात करने को!\nअब तो उस दिन शाम तक रवि के कई मेसेज और दो तीन फोन भी आए।","पिंकी ने उसे रात को डिनर पर आने का न्योता दे दिया।","उधर विजय ने भी रवि से बात कर ली और कह दिया कि रात को ड्रिंक करेंगे।\nविजय ने पिंकी को भी छेड़ते हुए कहा- आज तैयारी अच्छे से कर लेना।","दिखावे को झिड़कते हुए पिंकी ने उससे कहा- ऐसा कुछ नहीं होने वाला। दिन में सपने मत देखो।","कहने को तो कह दिया, पर दिन में पिंकी एक बार ब्यूटी पार्लर होकर आई, फेशियल वगैरा करवाने।","शाम को विजय के आने से पहले ही उसने डिनर और ड्रिंक्स का इंतजाम कर लिया था।\nउसने अपने मन को समझा लिया था कि भले ही विजय कितना भी ज़ोर दे, वो ये सब कुछ रवि के साथ नहीं करेगी। हंसी मज़ाक तक तो ठीक है, बस इससे ज्यादा नहीं।","रात को विजय अपने टाइम से पहले ही आ गया।\nवो फटाफट नहाया।","पिंकी आज टॉप और स्कर्ट में ज्यादा ही सेक्सी बम नज़र आ रही थी।\nविजय ने पिंकी से जिद- ब्रा उतार दो।\nपर पिंकी बोली- नहीं, खराब लगेगा। तुमने चूस चूसकर इन्हें इतना बड़ा कर दिया है, ऊपर से मेरे निप्पल ज्यादा ही नुकीले हैं तो ऊपर से सब दिखता है।","विजय बोला- क्या हो गया, बाद में तो उतारने ही हैं न!\nपिंकी ने उसे आँख दिखाईं- ऐसा कुछ नहीं होगा. और हाँ, ज़िद मत करना वरना मैं उठ कर चली जाऊँगी।","थोड़ी देर में रवि भी आ गया।\nवो पिंकी के लिए पर्फ्यूम गिफ्ट लाया था।","पिंकी ने उसे थैंक्स बोला तो विजय बोला- ये की सूखा सूखा थैंक्स? कम से कम हाथ तो मिलाना चाहिए थैंक्स कहते समय।","तो पिंकी ने बड़ी शोख अदा से अपना कोमल हाथ रवि के हाथ में दे दिया।\nरवि की तो मानों लॉटरी खुल गयी।","पिंकी की गोरी नाजुक रेड नाइल पेंटिड उंगलियाँ … रवि ने आवेश में झुककर उसका हाथ चूम लिया और खिलखिला कर हंस दिया।","और पिंकी ने टेबल सेट कर रखी थी तो जाम का दौर चल पड़ा।\nपिंकी बहुत कम लेती थी और माइल्ड लेती थी।","विजय ने आज उसके बहुत मना करने पर भी उसके पेग में थोड़ी व्हिस्की ज्यादा डाल दी।","हंसी मज़ाक के दौर चल पड़े।\nइससे पहले तो यह दौर आधा घंटे में खत्म हो जाता था, फिर डिनर ले लेते थे।\nपर आज विजय को मस्ती चढ़ी हुई थी तो पेग पर पेग होते गए और विजय और रवि ने तीन तीन पेग लगा दिये।","पिंकी के भी उन्होंने दो बार पेग बना दिये, पर पिंकी बड़ी होशियारी से किसी बहाने किचन में पेग लिए लिए जाती और वहाँ सिंक में उड़ेल कर पानी भर लाती।","विजय ने रवि के ग्लास में व्हिस्की ज्यादा ज्यादा डाली थी तो रवि को नशा हो चला था।","नशे में मजाक भी अश्लील होते गए।","यह देख पिंकी तो उनसे ये कहकर कि मैं डिनर लगाती हूँ, उठकर चली गयी।","विजय ने बाहर रवि को छेड़ते हुए कहा- रवि, मेरा तेरे से ज्यादा बड़ा है।\nपिनक में रवि बोला- अबे चल, तुझे पिछले हफ्ते होटल के टॉइलेट में दिखाया था तो मेरा बड़ा था।","विजय बोला- चल लगाते हैं शर्त कि किसका बड़ा है।\nरवि बोला- चल हो गयी एक एक हज़ार की शर्त।","तो रवि बोला- तू अपना निकाल, मैं अपना निकालता हूँ. फिर देखते हैं किसका बड़ा है।","विजय बोला- साले, ऐसे तो तू बेईमानी करेगा। तू अपना बड़ा कहेगा, मैं अपना बड़ा। एक काम करते हैं। दोनों नंगे हो जाते हैं फिर पिंकी को बुला कर पूछेंगे कि किसका बड़ा है।\nरवि बोला- भाभी बुरा मान जाएगी।\nविजय बोला- अबे बुरा मान कर कहाँ जाएगी। उससे कह देंगे कि तू तो नशे में धुत्त हो गया है, फिर वो शर्माएगी नहीं। और बल्कि तेरा उससे चुसवा भी दूँगा, बस तू चुप पड़ा रहियों।","रवि का नशा काफ़ूर हो गया, वो मान गया।\nदोनों ने अपनी जींस उतार दी और नंगे हो गए।","रवि ने कमरे की लाईट बुझा दी और पिंकी को आवाज दी- अरे आना … ये रवि तो नशे में लुढ़क गया।\nपिंकी कमरे में आई और अंधेरा देखकर बोली- लाइट क्यों बंद कर दी।","विजय बोला- हमारी शर्त लगी है, दस दस हज़ार की कि किसका बड़ा है। तुम्हें बताना है। जो जीतेगा वो जीत की रकम आधी तुम्हें देगा।","पिंकी बोली- दिमाग खराब है तुम दोनों का? मैं नहीं देखने वाली।\nकह कर वो हँसती हुई जाने लगी.","तो विजय ने आगे बढ़ कर उसे पकड़ लिया और चूमते हुए बोला- देख लो मेरी जान, ऐसा मौका फिर नहीं मिलेगा। ये तो नशे में धुत्त है, देख लो और चाहे तो चूस भी लो।\nकहकर विजय ने पिंकी का हाथ नीच कर के अपना लंड उसे पकड़ा दिया।","पिंकी चौंकी- ये तुमने कपड़े क्यों उतार दिये?\nविजय बोला- बिना उतारे तुम कैसे देखोगी? इसने भी उतार रखे हैं। अब शर्माओ मत और दोनों के छूकर बताओ किसका बड़ा है।","पिंकी थरथरा गयी।\nउसकी कामवासना अब जाग गयी थी।","न न कहते हुए भी वो आगे बढ़ी।","विजय ने उसको सोफ़े के पास करके उसे नीचे झुकाया और उसके हाथ में रवि का लंड दे दिया।\nपिंकी कसमसा गयी।","अब उसके एक हाथ में विजय का लंड था और दूसरे हाथ में रवि का!\nदोनों लंड कड़क थे।","विजय बोला कि अब शर्मा मत और चूस ले दोनों का!\nकहते हुए विजय ने पिंकी टॉप उतार दिया और उसकी ब्रा खोल दी।","अब पिंकी गर्म हो चुकी थी। उसने रवि का लंड अपने मुंह में ले लिया। विजय उसके मम्मे मसल रहा था।","विजय ने नीचे से उसकी स्कर्ट उठ कर उसकी पेंटी के अंदर उंगली डाल दी।\nवहाँ तो ज्वालामुखी फटा पड़ा था। पिंकी की चूत पानी बहा रही थी।","विजय ने पिंकी से कहा- ले ले इसका लंड अंदर!","पिंकी कम्पकपाती आवाज़ में बोली- नहीं विजय, ये जग जाएगा, ये गलत हो जाएगा।","इतने में विजय ने लाइट खोल दी।\nपिंकी चौंक गयी।","रवि मुस्कुरा रहा था।\nउसका और विजय दोनों के लंड तने खड़े थे।","पिंकी उठकर बेडरूम में भाग गयी ये कहते हुए- विजय ये तुम दोनों ने मिलकर चीटिंग की है।","विजय ने रवि को आँख मारते हुए कहा- मामला गर्म है, चल दोनों मिलकर मजे देते हैं उसे!\nरवि बोला- यार गड़बड़ न हो जाये।","विजय बोला- पहले मैं अंदर जाता हूँ, फिर तुम अपने आप आ जाना।","प्रिय पाठको, अभी तक की कुकोल्ड Xxx कहानी आपको कैसी लगी?\n[email protected]","कुकोल्ड Xxx कहानी का अगला भाग: गर्म चूत की चुदाई का चस्का- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी के बाद सुहागरात की बेसब्री","href":"https://www.freesexkahani.com/indian-sex-stories/hot-wife-want-sex/"},{"title":"गर्म चूत की चुदाई का चस्का- 4","href":"https://www.freesexkahani.com/group-sex-stories/cuckold-wife-sex/"},{"title":"हिमाचल की हसीना की थ्रीसम चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/couple-threesome-sex-kahani/"},{"title":"अम्मी का यार बहन का शौहर","href":"https://www.freesexkahani.com/xxx-kahani/randi-mom-sister-sex/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Non Veg Story","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"लॉकडाउन में दीदी ने किया सबका मनोरंजन- 2","href":"https://www.freesexkahani.com/group-sex-stories/sagi-bahan-ki-chudai-ka-khel/"},{"title":"बरसात में खूब लिया लण्ड का मज़ा","href":"https://www.freesexkahani.com/teenage-girl/xxx-sexy-girl-hot-story/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 2","href":"https://www.freesexkahani.com/group-sex-stories/gang-bang-xxx-story/"},{"title":"आंटी ने मूत पिलाकर चूत की चुदाई कराई","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-panty-sex-kahani/"}]}