{"Title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","author":{"name":"लूसीफर मोर्निंग स्टार","href":"https://www.freesexkahani.com/author/junglequeen/"},"date":"16-03-2020","views":"187,956","description":["मैं हॉस्पिटल में जॉब करता था. एक लड़की मेरे पास आने लगी. मुझे लगा कि वो मुझ पर डोरे डाल रही थी, मुझसे बहाने से बातें करने की कोशिश में लगी थी। वो मेरे साथ सेक्स चाहती थी.","राजगढ़ आये हुए मुझे 3 महीने हो चुके थे। पहली जॉब थी, अनजानी जगह और लोग अनजाने!\nधीरे- धीरे मैं अब उस माहौल में रच-बसने को तैयार था।","हॉस्पिटल में जॉब था तो बहुतेरे लोग आते थे। उन्हीं में से एक थी ‘सीमा’। ","कुछ दिनों से देख रहा था कि वो मुझ पर डोरे डाल रही थी, जानबूझकर मुझसे बहाने से बातें करने की कोशिश में लगी थी। ","आखिर एक दिन मुझसे कॉउंसिल करवाने के नाम पर मेरे ओफिस के रूम में आ गयी।","यहां-वहां की बात करने के बाद वो सेक्स के टॉपिक पे आ गयी। मैंने उसकी काउन्सलिंग की और जो उसकी उलझन थी सुलझा दी।","वो 19 साल की होने को थी और 12वीं में पढ़ रही थी। मुझे पता नहीं था कि मेरे क्वार्टर के पास ही उसका स्कूल है। ","एक दिन जब मैं अपने क्वार्टर लौट रहा था उससे रास्ते में मुलाक़ात हो गयी।\nउसने कहा- आप कहाँ रहते हैं?\nमैंने कहा- यहीं पर किराये का क्वार्टर लिया है।\nउसने कहा- तो न्योता नहीं देंगे जनाब खातिरदारी करवाने का?\nमैंने कहा- चलो।","वो साथ आ गयी।\nमैंने उसे नाश्ता करवाया और यूँ ही फिर हमारी बातचीत शुरू हो गयी।","एक हफ्ते बाद वो मेरे क्वार्टर में आई।\nमैंने कहा- क्यों छुट्टी हो गयी?\nउसने कहा- हाँ।","फिर उसने कहा- आपका तो लंच टाइम होगा न?\nमैंने कहा- अभी तो फुरसत है, अब शाम को 5 से 6 की ड्यूटी बची है। मतलब पूरे 4 घण्टे हैं। लंच करके रेस्ट करूँगा फिर जाऊंगा।","उसने मौका ताड़ लिया, बोली- अब तो हम खास दोस्त बन गए हैं। एक चीज़ मांगूंगी तो मना तो नहीं करोगे?\nमैंने कहा- मेरे बस का हुआ तो ज़रूर करूँगा।","सब अपने मोबाइल पर कुछ टाइप किया और मुझे दिखाया।\nमुझे तो यकीन ही नहीं हुआ।\nउसमें लिखा था- किस।","मैंने उसे समझाया- ऐसा करना ठीक नहीं!\nउसका ईगो ज़रा हर्ट सा हो गया।","फिर उसका दिल रखने के लिए मैंने उसके दाहिने गाल पे किस दिया।\nलेकिन उसने कहा- यह मेरी इंसल्ट है।\nमैंने समझाया कि यह सब ठीक नहीं!","पर वो नहीं मानी, बोली- जबसे आपको देखा है आपकी दीवानी हो गयी हूँ और आप मेरे साथ ऐसा कर रहे हो।","10 मिनट की खामोशी के बाद मैंने उसकी बात मान ली।\nवो मेरे जीवन का पहला किस था। वो नाज़ुक होंठ और वो पल आज भी भुलाये नहीं भूलता है।","फिर उसने मुझे बांहों में भर लिया। मुझे उसकी बेसब्री महसूस हो रही थी। पर मुझे काबू रखना था खुद पर।","मैंने किस के बाद उसे अपनी गोद पर बिठा लिया और मेरे हाथों से उसका आलिंगन किया। उसके बूब्स मेरे हाथों के नीचे थे। मुझे मन ही मन उन्हें दबाने की इच्छा जागृत होने लगी लेकिन हिम्मत नहीं हो रही थी।","सीमा ने यह भांप लिया और कहने लगी- हां, मैं जानती हूँ, सभी लड़कों को यही पसन्द आते हैं। जाने क्यों सभी इन्हें ही चाहते हैं। हमको तो कोई पसन्द नहीं करता।\nमैंने अनजान बनते हुए उसके बूब्स से हाथ फिसलाते हुए नीचे उसकी गोद में हाथ रख दिया।","फिर वो उठकर बाजू में बैठ गयी।\nबूब्स दबाने की मेरी इच्छा अधूरी रह गयी। लेकिन जो स्पर्श उसके स्तनों का मिला वो भी अद्भुत था। ","उसने कहा- जल्दी क्या है, अगली बार।\nफिर उसने किस के लिए थैंक यू कहा और एक किस चुरा कर भाग गयी। ","मैं लंच करना भूल ही गया और उसी ख्याल में शाम के 4 बज गए। शाम की चाय बनाई और नाश्ता करके हॉस्पिटल की ओर चल पड़ा। ","3 किलोमीटर के रास्ते में वो किस याद करते हुए, मानो खुद को विश्व विजेता की तरह समझ रहा था।\nमुझे क्या पता था कि आगे और भी रोमांचक पल आने वाले हैं। और मैं उसे ‘द जंगल क्वीन’ के नाम से याद रखने वाला था।","उन पलों में उसने मेरी अन्तर्वासना भड़काई और 3 साल का रंगीन सफर शुरू हुआ।","वो पहला किस जब हुआ उसके बाद सीमा हफ्ते भर बाद आई।\nमैंने उसे कहा- अब?\nउसने कहा- आपको किस करना नहीं आता!\nमैंने कहा- और कैसे करते हैं किस?","उसने कहा- अंग्रेज़ी फिल्मों में जैसा होता है वैसा।\nमैंने कहा- उसे फ्रेंच किस कहते हैं। और जो शर्मीले होते हैं वो होंठों के ऊपर की किस करते हैं। ","उसने कहा- मुझे तो फ्रेंच किस चाहिये!\nमैंने कहा- अच्छा। फिर वो मेरी गोद में आकर बैठ गयी।\nमेरा लन्ड नीचे धीरे-धीरे हिलौरें मार रहा था।","फिर मैंने फ्रेंच किस किया सीमा को और वो काफी जोश से किस करने लगी।\nमैंने कहा- आहिस्ते करो।\nउसके ऊपर के होंठ के रसपान के बाद नीचे के होंठ को चखा। उसने तो अभी शुरुआत की थी।","फिर वो खुश हो गयी। उसने कहा- आपको मेरे बूब्स में बड़ी दिलचस्पी है।\nमैंने कहा- अगर परमिशन है तो?\nउसने कहा- हां।","फिर मेरी गोद पे बैठी सीमा के बूब्स दबाने लगा।\n5 मिनट में ही मानो मैं जन्नत की सैर कर आया।\nफिर उसने कहा- बस करो अब, निचोड़ ही डालोगे क्या? अभी स्कूल ड्रेस में हूँ, इस्तरी खराब हो गयी तो लोग क्या कहेंगे।\nउसने सीने की इस्तरी ठीक की और किस करके जाने को हुई। ","मैंने कहा- अंदर से दबाना है।\nसीमा- हां जी, आपके ही हैं। लेकिन फिर कभी।\nफिर चलती बनी।","कुछ दिनों बाद छुट्टी के दिन आ धमकी।\nमैं गाड़ी साफ कर रहा था, मैंने कहा- चाय बना दो।\nवो चाय बनाने किचन में चली गयी।","गाड़ी धुल चुकी थी। चाय तैयार थी।","मैं किचन में गया और वो कप में चाय डाल रही थी कि मैंने पीछे से उसे बांहों में भर लिया। उसकी गांड पर मेरा लन्ड सट गया। उसने भी महसूस किया।\nवो बोली- चाय पियें या …\nमैंने उसे किचन की प्लेटफार्म पर बिठाया और हम चाय का मज़ा लेने लगे।","आधे घण्टे बाद बेड पर आकर बैठ गए। वो हमेशा की तरह मेरी गोद में बैठ गयी। मेरे लन्ड की हरकत भांप गयी। फिर नीचे ज़मीन पर बैठी और मेरे लोअर के ऊपर से लन्ड को पकड़ लिया। ","मैं उसकी इस हरकत से हैरान रह गया।\nवो बोली- इसने आजकल बड़ा परेशान कर रखा है?\nमैंने कहा- तो?!!\nसीमा- कुछ तो करना पड़ेगा।","और कहते ही मेरे लोअर के अंदर हाथ डाल दिया और अंडरवियर को खिसका कर मेरे लन्ड को पकड़ लिया।\nसीमा- ओहो … तो जनाब आपको क्या सज़ा दें?\nमैं- हां, ज़रूर दो सज़ा।\nसीमा- अच्छा।","फिर मेरे लन्ड को आगे पीछे करने लगी। मुझे बेड पर लिटा दिया और फिर लोअर नीचे सरका कर मेरे लन्ड को बाहर निकाला, बोली- कितना मासूम है।\nऔर फिर सीधे उसकी चुम्मी ले ली।\nमुझे यकीन ही नहीं हुआ।","मेरे लन्ड को हाथ में लेकर उसकी चुम्मी ली और बोली- इस मासूम को तो मैं बहुत प्यार करूँगी।\nफिर उसने लन्ड को ऊपर नीचे किया और फिर उसे चूसने लगी।","मानो मैं तो सातवें आसमान में पहुंच गया।\nफिर वो मुझे किस करके बोली- आप जब तक राजगढ़ में हो, आपको खुश रखूंगी।\nऔर मुझे गले लगाकर अपने घर चली गयी।","सिलसिला आगे बढ़ने को था। सीमा जब भी आती सीधे मेरी गोद में बैठ जाती थी। जिससे लन्ड गर्म हो जाता था और धीरे धीरे हिलोरे मारता था।","बातों ही बातों में सीमा हाथ पीछे करके लोअर के अंदर हाथ घुसा देती और मेरे लन्ड को पकड़ कर आगे पीछे करती।","मुझे बिस्तर पे लिटाकर धीरे से लोअर सरकाती और लंड को बाहर निकालकर उसे चूसती। मैं तो सातवें आसमान की सैर कर आता। उसके बूब्स को दबाता और निप्पल्स को चूसता और होंठों से दबाता।","इसी क्रम में मेरा छूटने को होता तो अपनी ब्रा पर मेरा वीर्य लेकर बड़ी खुश हो जाती थी सीमा।","एक दिन मैं सब्जी बना रहा था और टमाटर काट ही रहां था कि चाकू फिसला और मेरी उंगली ही कट गई।\nलो हो गया कल्याण! ","दोपहर में सीमा आयी, उसने सब्जी बनाई फिर हमने लंच किया। ","उसके बाद उसने कहा- मुझे कुछ चाहिए।\nमैंने कहा- उंगली ठीक हो जाने दो. फिर …\nफिर वो मेरा लंड चूसकर घर चली गयी।","अगले महीने … एक दिन सीमा बोली- अब तो मेरी इच्छा पूरी कर दो। तुम नामर्द हो क्या? जो एक लड़की आगे से तुमको चोदने के लिए कह रही है और तुम कुछ करते ही नहीं।\nमुझे बड़ा गुस्सा आया। फिर उसे मैंने घर से निकाल दिया।","आगे कैसे उसने रात के 4 बजे मेरी नींद उड़ाई? यह तो मैं सोच भी नहीं सकता था.","रात के 4 बजे अनजाने नम्बर से कॉल आया. मैंने नहीं उठाया. फिर रिंग बजी तो मैंने रिसीव किया।\nमैं- हेलो?\nकॉलर- हेलो मेरी जान।\nमैं- कौन है भाई?!!\nकॉलर- दरवाजा तो खोलो.\nमैंने गेट खोला- सामने सीमा थी.","हे भगवान! सुबह के 4 बजे यह लड़की … यहां … मैंने अंदर बुलाया, गेट बंद किया। ","सीमा- क्यों जनाब कैसा लगा सरप्राइज?\nमैं- तुम पागल तो नहीं हो? इतनी रात में क्या कर रही हो?\nसीमा- आपसे मिलने आयी हूँ। लाइट ऑफ करो..","उसने मुझे कस गले लगाया और लोअर के ऊपर से ही मेरा लन्ड दबाने लगी।\nफिर बिस्तर पे हम मस्ती करने लगे।","उसने अपनी टॉप उतार दिया और मेरी टीशर्ट, फिर अपनी समीज और मेरा बनियान.\nफिर मेरा लोअर खींचने लगी, मैंने उसकी ब्रा को अनहुक कर दिया।","मेरा लन्ड तो तनकर क़ुतुब मीनार हक गया था। उसने अपनी लेग्गिंस भी उतार दी, और मैं भी अपने शॉर्ट्स में था। ","हम दोनों गुत्थम गुत्थी होने लगे। उसने बड़े ज़ोरों से किस करना शुरू कर दिया। मैंने भी फ्रेंच किस की। फिर उसके बूब्स को दबाने लगा और निप्पल को काटने और चूसने लगा। उसने मेरा अंडरवियर उतार दिया और मेरे नीचे आकर लन्ड चूसने लगी, मेरी गोटियों के साथ खेलने लगी। उन्हें भी मुंह में भर भर के चूस लेती। ","फिर मैंने उसकी पैंटी उतार दी और उसके गुलाबी चुत से खेलने लगा। उंगली डालकर उसे टीज़ करने लगा।","वो गर्म होने लगी, मेरे कान को काटने लगी, बालो को सहलाने लगी. मेरे पूरे बदन को चूमने लगी।\nमैं उसको भी पूरे बदन पर किस करने लगा। ","उसने कहा- अब मुझे चाहिए.\nमैंने कंडोम का पैक खोला और उसे दिया. उसने मेरे लन्ड पर कंडोम लगाया। फिर मेरे लन्ड को अपनी चुत के द्वार पर सेट कर दिया। ","और उसके बाद हम लोग सुख के सागर में डूब गए। ","20-25 मिनट की चुदाई के बाद हम लोग कॉफ़ी पीने लगे।","मेरी गोद से उठकर वो डॉगी पोजीशन में आ गयी और बोली- अब डोगी स्टाइल में चुदायी करेंगे। ","मैंने चुत में लुंड सेट करके उसकी धमाकेदार चुदायी की। वो 2 बार झड़ गयी और हम सो गए।","सुबह 11 बजे नींद खुली। तो उसका वो गेरुआ रंग मानो खिल सा गया था। ","मुझे किस करके वो नंगे बदन ही बाथरूम में शावर लेने चली गयी। पीछे पीछे मैं भी गया।\nऔर नहाते नहाते एक बार फिर चुदायी का खेल शुरु हो गया.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"एक नवविवाहिता की सेक्स समस्या","href":"https://www.freesexkahani.com/hindi-sex-stories/newly-married-sex-problem/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"शादी में आई कजिन को चोद दिया","href":"https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"}]}