{"Title":"सहेली के बॉयफ्रेंड संग सेक्स पार्टी","author":{"name":"पीहू","href":"https://www.freesexkahani.com/author/pihu/"},"date":"15-07-2020","views":"134,909","description":["थ्रीसम सेक्स हॉट स्टोरीज में पढ़ें कि मैंने अपनी सहेली को दूसरी सहेली के यार से चुदवाने की तैयारी कर ली थी. मेरा मन भी हो गया था इस चुदाई में शामिल होने का!","दोस्तो, मैं आपकी मस्तानी पीहू फिर आपके सामने हाजिर हूँ अपनी थ्रीसम सेक्स हॉट स्टोरीज लेकर!","आप सभी को मैंने पिछले भाग\nसहेली को दूसरी के बॉयफ्रेंड से चुदाई की तैयारी\nमें बताया था कि जब मैंने सोना की चुदाई सनी से होते हुए अल्पना को दिखाई थी, तो अल्पना को सनी का लंड पसंद आ गया था. उसने मुझसे सनी के लंड की तारीफ़ की तो मैं समझ गई थी कि इसको अपने बॉयफ्रेंड विवेक के लंड से कहीं ज्यादा मस्त लंड सनी का लगा है. ","अल्पना से कुछ देर बात करने के बाद ये साफ़ हो गया था कि वो सनी के लंड के लिए मचल उठी है. उधर सनी को भी मैंने अल्पना की छोटी और कसी हुई चुत के बारे में बताया, तो वो भी अल्पना की चुत चुदाई के लिए गर्म हो गया.","कुछ दिन बाद सनी की गर्लफ्रेंड सोना अपने घर चली गई थी और ये एक बढ़िया अवसर था, जब सनी और अल्पना की चुदाई करवाई जा सकती थी. ","मैंने अल्पना और सनी से आपस में बात करने के लिए बोल दिया था, चूंकि वो दोनों एक दूसरे को चोदने के लिए मचल रहे थे, तो उन्हें खुला छोड़ देना ही इस चुदाई को अंजाम तक पहुंचा सकता था.","अब आगे की थ्रीसम सेक्स हॉट स्टोरीज:","आपको मालूम है कि शुरू में मैं भी सनी से प्यार करती थी, मगर सोना ने सनी से प्रेम कर लिया. तो मुझे उससे जलन होने लगी थी. मैं भी सनी से चुद चुकी थी और मुझे भी सोना की अनुपस्थिति में सनी के लंड के लिए खुजली होने लगी थी. ","उसी रात अल्पना ने मुझे फोन पर बताया कि सनी से चैट पर बात हुई थी लेकिन उसी समय मुझे कुछ काम आ गया था और मुझे सनी से चैट खत्म करना पड़ी थी.","मैंने अल्पना से पूछा- तो सनी ने क्या कहा?\nअल्पना- हां बातचीत तो अच्छी हुई थी मगर अभी मैं उससे खुल ही नहीं पाई थी कि चैट बंद करनी पड़ी थी.\nमैं बोली- तो अब कर ले न!\nवो बोली- हां करती हूँ.\nमैंने कहा- सीधे फोन लगा ले यार.\nवो बोली- ओके करती हूँ.","कुछ देर बाद अल्पना का फोन आया और उसने बताया कि सनी कहीं रास्ते में है.\nमैंने कहा- चल, बाद में कर लेना.\nउसने ओके कह कर फोन बंद कर दिया.","उसके फोन रखने के बाद मुझे एक आईडिया आया. मैंने अगले ही पल फोन उठाया और अल्पना सनी और खुद को लेकर एक whattsapp ग्रुप बनाया.","ग्रुप बनते ही सनी का मैसेज आया- हाय?\nमैंने कहा- हाय … कैसे हो डियर?\nवो बोला- सोना और विवेक को भी जोड़ लो.\nमैंने कहा- नहीं ये सिर्फ हम तीन का ही है.\nतभी अल्पना भी आ गई- हाय सनी एंड पीहू. ","हम दोनों ने उससे ‘हाय हैलो..’ की और हम तीनों की बात शुरू हो गई.","मैंने सनी को सीधे लिखा- अल्पना की चुत तुम्हारे लंड के लिए मचल रही है. क्या तुम्हारा लंड रेडी है?\nअल्पना ने एक मुँह पर हाथ रखने वाली स्माइली भेज कर मुझे कुछ मत कहने के लिए इशारा किया.","मैंने अल्पना को लिखा- क्यों चुदवाने का मन है, तो गांड क्यों फट रही है तेरी.\nइस पर सनी ने लिखा- मैं तो तुम दोनों को एक साथ …\nमैं उसकी इस आधी अधूरी बात से गर्मा गई और लिखा- एक साथ क्या … सनी पूरी बात लिखो न!\nसनी- तुम दोनों को एक साथ एक ही बेड पर चोदना चाहता हूँ.\nअल्पना ने भी लिखा- हां मैं भी यही चाहती हूँ.","मैंने कहा- तो ठीक है, आज हम तीनों एक पार्टी करते हैं.\nसनी बोला- मैं सब सामान ले आऊंगा. तुम दोनों बस आज मेरे लंड की मस्ती का मजा लेने के लिए रेडी हो जाओ.\nहम दोनों ने थम्ब बना कर सनी की बात से ओके कर दिया.","चैट खत्म हो गई.","मैंने अलग से अल्पना को फोन किया और उसे अपने कमरे पर आने के लिए कहा.\nवो भी बहुत जोश में आ गई थी. उसने आने के लिए झट से हां कह दी.","मैंने उससे सिगरेट और बियर लाने के लिए कहा.\nवो बोली- हां ले आऊंगी. कल ही विवेक ने दो बियर की कैन मुझे दी थीं. सिगरेट की डिब्बी भी है.\nमैंने ओके बोला और फोन कट कर दिया.","करीब दस मिनट बाद अल्पना मेरे कमरे पर आ गई. मैंने उसे कमरे के अन्दर लिया और कुंडी लगा कर हम दोनों बेड पर आ गए.","अल्पना ने सिगरेट की डिब्बी मेरी तरफ बढ़ा दी. मैंने एक सिगरेट जला कर धुंआ निकालना शुरू कर दिया.","तब तक अल्पना ने बियर की दो कैन खोल कर एक मुझे दे दी और एक खुद अपने होंठों से लगा कर बियर का मजा लेने लगी. हम दोनों बियर और सिगरेट का मजा लेते हुए आपस में सनी के साथ होने वाली चुदाई की बात करने लगे.","अल्पना बोली- सच में डार्लिंग, तूने तो मेरा दिल रख लिया.\nउसकी बात से मैं मन ही मन खुश हो रही थी. मुझे खुद सनी के लंड की भूख लगी थी.","करीब बीस मिनट बाद हम दोनों आपस में लेस्बो करने लगे. मैंने अल्पना की चूचियां मसलनी शुरू कर दीं. वो मेरी चुत में उंगली करने लगी. हम दोनों जल्द ही नंगी हो गई थीं. एक दूसरी की चुत चूसने के लिए हम दोनों 69 में हो गए और मैं अल्पना की छोटी सी बुर को चूसने लगी. ","उधर अल्पना मेरी चुत में जीभ डाल कर मेरी चुत से निकलने वाले नमकीन पानी को चाटते हुए मजा ले रही थी. हम दोनों पर ही बियर का हल्का सुरूर था.","कोई पांच मिनट तक एक दूसरे की चुत चुसाई का मजा लेने के बाद अल्पना सीत्कार भरने लगी. उसकी चुत बहुत ज्यादा रस छोड़ने लगी थी.\nवो सिसयाते हुए बोली- जान … मेरी चुत में बहुत चींटियां रेंग रही हैं.","मैंने सीधे होते हुए उसकी चुत पर अपनी चुत लगाई और रगड़ना शुरू कर दिया. वो मुझे होंठों में होंठ लगा कर चूम रही थी. फिर मैंने बगल की दराज से एक टेनिस की स्पेशल बॉल निकाली और उसे हम दोनों की चुत के बीच में रख लिया. ये बॉल मैंने कल ही रेडी की थी. ","इस बॉल के ऊपर मैंने एक कुछ रेशमी धागे लपेट कर उसे दरदरा सा कर दिया था. उन धागों के ऊपर मैंने एक जैल लगाया हुआ था … जोकि सूख कर धागे से चिपक गया था. एक कमर में बांधने के लिए डोरी भी लगी थी, जिससे बॉल सरके न.\nमैंने डोरी कमर पर बांधी और उसके साथ चुत रगड़ने का खेल खेलने लगी.","अब वो टेनिस की स्पेशल बॉल हम दोनों की चुत की फांकों में फंसी हुई थी.\nमैंने उसे अल्पना की चुत पर रगड़ रही थी और बॉल अल्पना की चुत के दाने को अपने धागों के उभारों से रगड़ते हुए बड़ा सुकून दे रही थी.","ये एक ऐसी चीज बन गई थी, जो चुत के अन्दर न जाते हुए चुत की कसमसाहट को लगातार बढ़ा रही थी. कोई दस मिनट तक उस बॉल ने हम दोनों की चुतों को रुला दिया और हम दोनों झड़ कर निढाल हो गयी.","कोई दस मिनट यूं ही पड़े रहने के बाद मैं उठी और बाथरूम में चली गई. ","अल्पना भी मेरे पीछे आ गई. हम दोनों एक दूसरे को नहलाते हुए मस्ती करने लगे. फिर उधर ही शाम की तैयारी के लिए हम दोनों ने एक दूसरे की चुत को चिकना कर लिया और बगलों को साफ़ किया.","फिर कमरे में वापस आकर हमने एक दूसरे की फुल बॉडी को वैक्स किया.","अब तक दो बज गए थे … तो एक एक बियर और सिगरेट पी कर हम दोनों अलग अलग हो गए. अल्पना को अपने घर से आज रात के लिए मेरे पास आना था, तो उसने अपने घर पर मेरी बात करा दी. मैंने अल्पना की मॉम से उसको रात में मेरे कमरे पर रुक कर पढ़ने के लिए परमीशन मांगी, तो उन्होंने दे दी. अब अल्पना अपने घर चली गई.","मैं शाम को सबके आने का इन्तजार करते हुए कुछ देर के लिए सो गई.","शाम को सात बजे सनी का फोन आया और उसने मुझसे सामान बताया कि उसने वोडका ले ली थी. सिगरेट की एक डिब्बी और कुछ नमकीन ले लिया था. खाने के लिए वो बोला कि ऑर्डर करके मंगा लेंगे.","मैंने हामी भरते हुए उससे लिक्विड चॉकलेट लाने के लिए कहा.\nवो पूछने लगा कि उसका क्या करोगी.\nमैंने कहा- ज्यादा कुछ मत सोचो. बस ले आओ.\nउसने हां कर दी.","करीब आधे घंटे बाद अल्पना मेरे कमरे पर आ गई. उसके आने के दो तीन मिनट बाद ही सनी भी आ गया. अब हम तीनों चुदाई की पार्टी के लिए एकदम से उत्तेजित थे.","मैंने सनी को कमरे में लेते हुए ही कमरे की कुंडी लगा दी.","मैं घूमी तो देखा कि अल्पना सनी के सीने से चिपकी हुई उसे चूम रही थी. उसकी दशा एक चुदासी लौंडिया की दिख रही थी. सनी ने अल्पना की गांड पर अपना हाथ जमाया हुआ था, जिससे वो मस्त हुई जा रही थी.","मैं भी सनी के पीछे से चिपक गई और पीछे से उसकी छाती को अपनी बांहों में कस लिया.","हम तीनों ही एक दूसरे के साथ चूमाचाटी में लग गए. फिर कोई दस मिनट बाद अलग हुए और बातें करने लगे.","सनी ने मेरे दूध दबाए और कहा- जान अब नंगी होने में कोई देरी है क्या?\nमैंने हंस कर आंख मारी और कहा- पहले पार्टी करने की कह रहे थे?\nसनी बोला- तो हमारी पार्टी की थीम ही न्यूड होकर पीने की है.","मैंने हामी भरते हुए अपना टॉप उतार दिया.\nउधर अल्पना ने भी अपना टॉप उतार दिया.\nसनी भी अपनी टी-शर्ट उतार कर नंगी छाती दिखाने लगा.","अल्पना से नहीं रहा गया और वो सनी की गोद में बैठ गई. सनी ने भी उसकी चुम्मी लेते हुए उसकी ब्रा खोल दी. मैंने अल्पना की जींस के बटन खोल दिए और पैंटी के साथ नीचे खींचते हुए उसे पूरी नंगी कर दिया.","अभी अल्पना एकदम नंगी सनी की गोद में बैठी थी.","मैंने भी अपनी टांगें खोलते उसकी टांगों पर जाकर खड़ी हो गई. सनी ने मेरी जींस का बटन खोले और मेरी पैंटी को खींच कर मेरी चुत को सहला दिया.","तभी अल्पना ने मेरी जींस और पैंटी को नीचे करते हुए उतार दिया. मैंने अपने पंजों में फंसी जींस को अपने तन से अलग कर दिया और अल्पना के मुँह पर अपनी चुत लगा दी. अल्पना मेरी चुत चाटने लगी.","एक मिनट बाद सनी भी नंगा हो गया और अब हम तीनों बेड पर आ गए. सनी ने वोडका की बोतल खोली और तीन गिलासों में पैग बना दिए. मैंने सिगरेट जला ली और जाम उठाते हम तीनों ने चियर्स बोल कर पार्टी शुरू कर दी.","तीन तीन पैग वोडका हलक के नीचे उतरे तो चुदाई की वासना बढ़ने लगी. सनी की गोद में अल्पना बैठ थी और अपने दूध मिंजवाते हुए उसके लंड को अपनी चुत पर रगड़ रही थी.\nकुछ देर बाद सनी उठा और उसने अपनी जींस की जेब से एक गोली निकाल कर खा ली. मैं समझ गई कि बन्दा आज वियाग्रा खा कर चुदाई करेगा. ","सनी ने अब अल्पना की टांगें खोलीं और उसकी चुत की फांकों पर लंड घिसना शुरू कर दिया. मैंने उसी पल सनी का मोटा लंड पकड़ा और उस पर लिक्विड चॉकलेट लगा कर अपने मुँह में लेकर चूस दिया. अल्पना भी मेरी चुत में उंगली करने लगी.","कुछ पल बाद सनी ने अल्पना की चुत में अपना लंड फंसा दिया और उसे आंख मारते हुए लंड चुत में ठेल दिया. अल्पना की चुत में लंड घुसा तो उसके मुँह से आह निकल गई. ","मगर सनी रुका नहीं, वो लंड पेलता चला गया और अगले चार पांच झटकों में सनी का मोटा लंड अल्पना की चुत की गहराई में धंस गया. अल्पना की छोटी सी चुत की मां चुद गई थी. उसे बहुत दर्द हो रहा था. मगर मैं अल्पना की चूचियों को चूसते हुए उसका दर्द कम करने की कोशिश में लगी हुई थी.","कुछ देर बाद ही सनी का लंड फुल स्पीड में अल्पना की चुत में आतंक मचाने लगा हुआ था. अल्पना दस मिनट की इस भीषण चुदाई के बाद हार गई और झड़ उठी. उसके झड़ने के बाद भी सनी धकापेल मचाए हुए था.","मैंने सनी को चूम कर उसे इशारा किया, तो उसने अल्पना की चुत से लंड निकाल कर मुझे लंड का स्वाद दे दिया. मैंने सनी के लंड को चूस कर अल्पना की चुत के रस का मजा लिया और लेट कर सनी को अपने ऊपर ले लिया.","सनी ने मेरी चुत में एक तेज झटके के साथ ही लंड पेल दिया. मुझे मानो तृप्ति मिल गई थी. आज न जाने कितने दिनों बाद मुझे अपनी चुत में सनी का लंड मिला था. सनी की आंखों में वासना का भूत सवार था. वो मेरी चुत पर पिल पड़ा और उसने ताबड़तोड़ चुदाई शुरू कर दी.","कोई आधे घंटे तक सनी ने हम दोनों सहेलियों की चुत में बार बार लंड पेला और हम दोनों को ठंडा कर दिया.","चुदाई का एक राउंड खत्म हो गया था. हम तीनों ही सिगरेट का मजा लेते हुए अपनी थकान मिटाने लगे थे.","बीस मिनट बाद सनी ने मेरी गांड मारने का कहा. मैं राजी हो गई.","मैंने अल्पना को इशारा किया, तो वो सनी के मोटे लंड को चूसने लगी. लंड रेडी होते ही मैं कुतिया बन गई और सनी ने मेरी गांड में अपना मूसल लंड पेल दिया. एक बार को तो बड़ा दर्द हुआ मगर कुछ देर बाद मेरी गांड की खुजली सनी के लंड से मिटने लगी.","उधर अल्पना नीचे से मेरी चुत को चूसे जा रही थी. जिससे मुझे बड़ा मजा आ रहा था. कोई दस मिनट बाद सनी ने मेरी गांड में से अपना लंड खींचा और अल्पना को अपनी भुजाओं में उठा कर उसे कुतिया बना दिया.\nअल्पना कहने लगी कि नहीं मेरी गांड में नहीं … मुझे तो चुत में ही चोदो.","मुझे मालूम था कि अल्पना की गांड अभी कुंवारी है. सनी के मोटे लंड से उसे बहुत दर्द होगा. तो मैंने सनी से उसकी चुत चुदाई करने का ही कहा.","सनी ने कुतिया बनी हुई अल्पना की चुत में पीछे से लंड ठोका और उसकी धकापेल चुदाई शुरू कर दी.","दूसरे राउंड के बाद सनी ने खाना ऑर्डर कर दिया था. खाना एक घंटे बाद आना था.","उस समय का सदुपयोग करते हुए सनी ने मुझे एक बार और चोदा.","फिर दारू का बचा हुआ स्टॉक खत्म किया और खाना आ गया, तो खाना खा कर हम तीनों सिगरेट पीते हुए बात करने लगे.","फिर से एक बार थ्रीसम सेक्स हुआ और थक कर हम तीनों नंगे ही सो गए.","इस तरह से उस रात हम तीनों ने तीन तीन बार चुदाई का मजा लिया था. मैंने एक बार गांड भी मरा ली थी.","सुबह उठ कर सनी पहले निकल गया. अल्पना एक घंटे बाद अपने घर निकल गई और मैं नहा कर कुछ खा कर फिर से सो गई.","तो दोस्तो … ये थी मेरी थ्रीसम सेक्स हॉट स्टोरीज. आपको मजा आया होगा. मुझे मेल जरूर करें.","आपकी पीहू गुप्ता\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली को दूसरी के बॉयफ्रेंड से चुदाई की तैयारी","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-and-girlfriend-sex/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"क्लासमेट की चुदाई का प्रोजेक्ट","href":"https://www.freesexkahani.com/teenage-girl/college-girls-sex-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","College Girl","Desi Ladki","Gand Sex","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"इंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-1","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-ki-chudai/"}]}