{"Title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 2","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"03-04-2022","views":"270,658","description":["थ्रीसम सेक्स हॉट स्टोरी में पढ़ें कि मेरी दोस्ती अपने पड़ोस के एक कपल से हो गयी. मैं उनके साथ सेक्स कर चुकी थी. अगले दिन मैं फिर गयी तो वहां क्या क्या हुआ?","यह कहानी सुनें.","दोस्तो, मैं फिर आ गई अपनी कहानी के पिछले भाग\nबेशर्म पड़ोसी मेरे सामने आपस में चिपक गये\nसे आगे की कहानी लेकर!\nपिछले भाग में मैंने बताया था कि किस तरह मैंने, निधि ने और तपिश ने सेक्स किया और हमने एक चैट ग्रुप बनाया।","निधि, मैं और तपिश रोज रात को सेक्स चैट करने लगे और कभी निधि अपनी कुछ सेक्स की पिक्चर्स शेयर करती और कभी हम तीनों नंगे होकर एक दूसरे को अपनी चूत गांड और लंड दिखाते।","अब आगे थ्रीसम सेक्स हॉट स्टोरी:","हम तीनों में अच्छी दोस्ती हो गई थी.\nपर अभी भी तपिश कहता था- जान पहचान इतनी अच्छी तरह नहीं हुई कि मैं तुम्हें माइक्रोसॉफ्ट जैसी बड़ी कंपनी में जॉब दिलवा दूँ।\nतब शुक्रवार को निधि ने कहा- कल तुम लंच हमारे साथ करना।","अगले दिन शनिवार को मैं एक बजे तैयार होकर लंच से पहले निकलने लगी.\nमॉम ने पूछा- आज लंच नहीं करना?\nतो मैंने कहा- आज लंच निधि के यहां है।","मैंने एक सफ़ेद टैंक टॉप और सफेद छोटी सी शॉर्ट्स पहनी थी। ब्रा और पैंटी आज नहीं पहनी थी।\nमुझे तपिश की शर्त याद थी।","मैं निधि के फ्लैट पर गई और घंटी बजाई।\nनिधि ने की होल से देखा और दरवाजा खोला।\nवो पूरी नंगी थी।","मैं दरवाजे से अंदर आई और दरवाजा बंद कर दिया।\nनिधि किचन में चली गई और मैंने चुपचाप अपने कपड़े उतार दिए और पूरी तरह नंगी हो गई।","तभी निधि की आवाज आई- तुम्हें शर्त याद है?\nमैंने कहा- हाँ!\nउसने कहा- तो किचन में आ जाओ और सर्व करने में मेरी मदद करो।","मैं किचन पहुंची तो मुझे नंगी देखकर वो मुस्करा दी।\nवो मेरे पास आई और मेरे होंठों पर किस करने लगी।\nमैंने भी उसकी चूत पकड़ कर जोर से दबा दी।\nउसके मुँह से उफ्फ निकला।","फिर हम लोग खाना लगाने में लग गए।\nतभी मेरे पीछे से तपिश ने आकर मेरे दोनों बूब्स पकड़ लिये और उन्हें नीम्बू की तरह निचोड़ने लगा।\nकभी वो मेरे निप्पल खींचता और कभी उन्हें मसल देता।","उसका लंड मेरे चूतड़ की दरार में फंस रहा था।\nमुझे एक्साइटमेंट हो रही थी। ","तभी तपिश ने मुझे छोड़ और मुझे घुमा कर अपनी तरफ मुँह कर लिया और उसने निधि के बाल पकड़कर अपनी तरफ खींच लिया।\nतब उसने निधि का सिर पकड़कर उसके होंठों को चूसना शुरू कर दिया और अपने दूसरे हाथ से मेरा एक बूब दबाना शुरू कर दिया।\nवो कभी निधि के होंठ काटता कभी उसके मुँह में अपनी जीभ डालता। ","अब उसने निधि को छोड़कर मेरे होंठों पर किस करना शुरू कर दिया और निधि को कंधे से दबाकर नीचे बिठा दिया और अपना लोड़ा उसके मुँह में दे दिया।\nतभी उसने एक हाथ से मेरी चूत पकड़ ली और उसको मसलने लगा।","मैंने भी अपने एक हाथ से तपिश के निप्पल पर चूंटी काट दी।\nउसे अच्छा लगा।\nतब उसने मेरा कंधा दबाया और नीचे बिठा दिया। ","मैंने तपिश का लंड निधि के मुँह से खींच लिया और अपने मुँह में ले लिया।\nशायद इस चक्कर में तपिश को दर्द हुआ और वो चिल्लाया- मार दिया।\nनिधि ने सॉरी कहा।","अब हम दोनों तपिश का लंड बार बार चूसने लगी।\n10 मिनट बाद तपिश ने अपना लंड हमारे मुँह से बाहर खींच लिया और हमारे दोनों के मुँह पर अपने गर्म पानी की धार मारनी शुरु कर दी।\nउसका सफेद गाढ़ा पानी हमारे मुँह पर और चूची पर गिरा।","तपिश के जाने के बाद हमने एक दूसरे को चाट चाट कर साफ़ किया।\nफिर हमने खाना डाइनिंग टेबल पर लगा दिया।","फिर हमने तीनों ने नंगे ही डाइनिंग टेबल पर बैठकर खाना खा लिया।\nतपिश कभी मुझे कहता कि मेरी 36 साईज की चुची बड़ी मस्त है. और कभी कहता तुम्हारे काले अंगूर जैसे निप्पल काट के खाने का मन कर रहा है।","ऐसा सुनकर निधि और मैं हंस देती।","खाना खाने के बाद हम तीनों ने डाइनिंग टेबल साफ़ की और मैं और तपिश ड्रॉइंग रूम में आकर बैठ गये।\nतब निधि तीन कटोरी में वनिला आइस क्रीम लेकर आई और एक एक कटोरी मुझे और तपिश को दी और हम दोनों के बीच में बैठ गई।","तब तपिश ने कहा- यार ऐसे आइस क्रीम खाने में मजा नहीं आएगा.\nतो हमने पूछा- कैसे आएगा?","तब तपिश उठा और हम दोनों की कटोरी लेकर टेबल पर रख दी और कहा- तुम दोनों अलग अलग तरफ़ सोफ़े पर लेट जाओ. फिर मैं बताऊंगा कैसे!\nहम दोनों चुपचाप लेट गई।","तब तपिश ने एक कटोरी उठाई और निधि की चूचियों पर, नाभि पर और चूत पर एक एक चम्मच आइस क्रीम रखी.\nअपने मुँह से पहले उसने निधि के बूब्स पर से आइस क्रीम चूसी और आइस क्रीम के साथ कभी वो निधि के निप्पल काटता और कभी चूसता।","निधि के मुँह से उफ्फ आह आह की आवाज आ रही थी।","फिर तपिश निधि की नाभि चूसने लगा।\nनिधि की आवाजें तेज होने लगी।","अंत में वो निधि की चूत की आइसक्रीम चाटने आया।\nआइसक्रीम पिघल कर निधि की चूत के छेद में घुस गई थी।","तब तपिश ने निधि के दोनों पैर ऊपर उठा के खोल दिये, उसकी खुली चूत में अपनी जीभ डाल दी और उसकी चूत चूसने लगा।\nनिधि पागलों की तरह चिल्ला रही थी।","तभी निधि चिल्लाई- मैं गई, मैं गई!\nऔर उसकी चूत से पानी का फव्वारा निकला और उसने तपिश के मुँह को पूरा गीला कर दिया।\nतब तपिश ने उसे छोड़ दिया और वो निहाल होकर सोफ़े से नीचे गिर गई।","अब तपिश दूसरी कटोरी लेकर मेरे पास आया. उसने मेरे भी उसने बूब्स और नाभि पर आइस क्रीम लगाई.\nजब वो मेरी चूत के पास आया तो उसने चम्मच में आइसक्रीम लेकर दो तीन बार मेरी चूत को आइसक्रीम से भर दिया।","चूत के अंदर ठंडी ठंडी आइसक्रीम का अहसास मेरे रोंगटे खड़े कर रहा था।\nतब तपिश ने पहले मेरे बूब्स से आइसक्रीम चाटी और फिर मेरे निप्पल चूसने लगा।\nकभी वो मेरे निप्पल काटता और कभी दांतों से पकड़ कर खींचता।","तब उसने कहा- तेरे इतने बड़े निप्पल तो छोड़ने का मन नहीं कर रहा!\nऔर उसने बहुत तेज निप्पल पर काट लिया।\nमेरे मुँह से आह आह निकल रहा था।","अब वो मेरी नाभि पर आया और वहां से आइसक्रीम चूसने लगा।\nजब वो मेरी नाभि चूसता तब मेरी चूत में करंट लगता।","अब वो मेरी नाभि छोड़कर मेरी चूत पर आ गया।\nउसने मेरी दोनों पैर उठा कर मेरे सिर की तरफ़ कर दिये। तब मेरे चूतड़ ऊपर उठ गये।","अब मेरी चूत और चूतड़ दोनों के छेद उसके सामने थे।\nउसने कहा- अपने दोनों पैर पकड़ो।\nमैंने पकड़ लिये।","उधर निधि भी अब उठकर मेरे दोनों छेद देख रही थी।","तब तपिश ने कटोरी उठाई और चम्मच से मेरी गांड में आइस क्रीम भरने लगा और फिर कटोरी मेज पर रख दी।\nनिधि बोली- देख तेरी भोंसड़ी भी आइस क्रीम खा रही है।\nमैं कुछ नहीं बोली।","तब तपिश ने आकर मेरे पैर पकड़ लिये और अपनी जीभ मेरी खुली चूत के छेद में डाल दी और वहाँ से आइसक्रीम चूसने लगा।\nफिर उसने अपनी जीभ निकाली और मेरे चूतड़ के छेद में डालकर वहां से आइसक्रीम चाटने लगा।","तभी निधि मेरे मुँह की तरफ बैठ कर मेरी चूत चाटने लगी।\nउसकी फुद्दी बिल्कुल मेरे मुँह के पास थी।","अब मेरी चूत और गांड एक साथ चाट रहे थे।\nमैंने थोड़ा सा पुश करके अपनी गांड से आइस क्रीम तपिश के मुँह में डाल दी।","उधर मैं भी क्लाईमेक्स पर पहुंच गई और चिल्लाई- मैं गई!\nऔर एक फव्वारा निधि और तपिश के मुँह पर मार दिया, दोनों का मुँह गीला कर दिया।","तब तपिश बोला- मैंने तो खा ली आइसक्रीम … अब तुम दोनों को खिलाता हूं।","तपिश ने निधि को इशारा किया और वो दो कटोरी आइस क्रीम और ले आयी।","अब तपिश सोफ़े पर लेट गया और एक कटोरी आइसक्रीम अपने लोड़े पर डाल दी और मुझे कहा- लो आइसक्रीम खाओ।\nमैंने उसके लोड़े से आइसक्रीम चाटनी शुरू कर दी। उसका लंड मुँह में ले लिया और चूसना शुरू कर दिया।","थोड़ी देर में उसका लंड पूरा खड़ा हो गया, तब मैंने उसे मुँह से निकाला।\nनिधि ने कहा- मुझे भी आइसक्रीम खानी है।","मैंने उसके लोड़े की स्किन पीछे करी और उसके लाल सुपारे पर जीभ फिराई।\nतपिश बोला- हाय मार डाला!","मैंने आइस क्रीम की कटोरी उठाई और उसके सुपारे को आइसक्रीम से भर दिया, पूरी कटोरी उसके लोड़े पर डाल दी।\nतब मैंने निधि को कहा- ले खा आइसक्रीम। ","निधि ने आकर लोड़े के सुपारे पर से आइसक्रीम चाटनी शुरु करी और तपिश ने आँखें बंद कर ली।\nतब मैंने भी उसके गोटों पर से आइसक्रीम चाटी और उसका एक गोटा मुंह में लेकर चूस लिया.\nतपिश बोला- यार अंजलि तू क्या चूसती है … इस निधि को भी सिखा!","तब मैंने निधि का सिर पकड़कर उसके लोड़े पर दबा दिया और तपिश का लोड़ा उसके गले में फंसा दिया.\nजब तक निधि साँस लेने के लिये हाथ पैर नहीं मारने लगी तब तक नहीं छोड़ा।\nतब मैंने तपिश से पूछा- अब कैसा लगा?\nतपिश बोला- जन्नत।","तब मैंने निधि को कहा- जान अपने मुँह से इसका लंड चोद!\nवो चोदने लगी।","मैं निधि के पीछे बैठ गई और अपने एक हाथ से उसका चूचा पकड़ा और उसका निप्पल खींचा और दूसरे हाथ से उसकी चूत और गांड में उंगली करने लगी।\nजैसे जैसे मैं उसको उंगली करती वो तपिश का लंड और तेज चोदने लगती।","थोड़ी देर में तपिश बोला- रुको!\nऔर खड़े होकर उसने पिघली हुई आइस क्रीम की कटोरी निधि को पकड़ाई, अपना लंड उसमें रखा और मुझे उसके लोड़े को रगड़ने को कहा। ","तब मैंने उसका लंड रगड़ना शुरू कर दिया।\nउसने आँखें बंद कर ली और थोड़ी देर के हस्तमैथुन के बाद उसने अपना सारा पानी आइसक्रीम की कटोरी में छोड़ दिया।","उसका सफेद गाढ़ा पानी पिघली हुई आइस क्रीम पर तैरने लगा।\nतब उसने चम्मच से दोनों को मिला दिया और कहा- चलो ये नए फ्लेवर की आइस क्रीम खाओ।","निधि ने चम्मच ली और खाने लगी।\nमैंने भी थोड़ी सी अपने मुँह में ली और निधि के होंठों पर होंठ रखे और उसके मुँह खोलते ही उसमें थूक दिया।\nवो चुपचाप खाने लगी।","फिर तपिश ने अपना लंड कटोरी में भिगोया और निकाल कर मेरे मुँह में दे दिया और मुझे बोला- चल साफ़ कर!\nमैंने उसका लंड चाट चाट कर साफ़ कर दिया।","उधर निधि ने भी कटोरी खाली कर दी और उंगली से रगड़ रगड़ कर चाट ली।","अब हम तीनों सोफ़े पर बैठ गये।","तपिश हम दोनों के बीच में बैठा था और हम दोनों की चूचियों से खेल रहा था।","हॉट थ्रीसम सेक्स के बाद अब तीन बज गए थे।\nमैंने कहा- अच्छा अब मैं चलती हूं.","तभी मैंने तपिश से कहा- अब तो अच्छी दोस्ती हो गई है। अब तो मुझे अपनी कंपनी में जॉब दिलवा दोगे?\nतब तपिश बोला- दोस्ती तो हो गई … पर गहरी भी तो होनी चाहिये। तुम कल जब आओगी तब कुछ नयी चीज देखेंगे। और जॉब तो मैं दिलवा दूँगा, चिंता मत करो पर जब तक लॉकडाउन है तब तक आती रहो।\nमैंने ओके कहा और अपनी शॉर्ट्स और टैंक टॉप पहना और घर आ गई।","अगले दिन क्या हुआ, वो बाद में बताऊंगी।\nतब तक लड़के अपने लंड रगड़ो और लड़कियां अपनी चूत में उंगली करो।\nथ्रीसम सेक्स हॉट स्टोरी पर अपने विचार अवश्य दें.\n[email protected]","थ्रीसम सेक्स हॉट स्टोरी का अगला भाग: लॉकडाउन में मिला शानदार चुदाई का मजा- 3"],"audiolink":"https://cdn.freesexkahani.com/2022/03/threesome-sex-hot-story.mp3","storiesLink_insideParagrapgh":[{"title":"बेशर्म पड़ोसी मेरे सामने आपस में चिपक गये","href":"https://www.freesexkahani.com/antarvasna/xxx-couple-sex-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-couple-story/"},{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/mammi-chacha-ki-shadi/"},{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 2","href":"https://www.freesexkahani.com/antarvasna/desi-wife-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Kamvasna","Oral Sex","Padosi","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"लॉकडाउन में बीवी को रंडी बना दिया","href":"https://www.freesexkahani.com/xxx-kahani/sexy-hot-wife-chudai/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-couple-story/"}]}