{"Title":"बुआ को उनकी सहेली के साथ चोदा","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"27-09-2022","views":"308,824","description":["थ्रीसम सेक्स की कहानी में पढ़ें कि मेरी बुआ ने अपनी सहेली को वादा किया था मेरा लंड दिलाने का. बुआ ने मुझे और उसे अपने घर बुलाकर 3सम सेक्स का मजा किया.","दोस्तो, एक और चुदाई की सच्ची सेक्स कहानी लेकर मैं आपका राज शर्मा, फिर से हाजिर हूं.\nआपके प्यार भरे मेल और कमेंट के लिए आपका धन्यवाद.","आपने मेरी पिछली चुदाई कहानी\nविधवा बुआ को होटल में चोदा\nमें पढ़ा था कि कैसे मैंने अपनी विधवा बबली बुआ को जयपुर के होटल में रात भर चोदा था.","उसी चुदाई के दौरान बबली बुआ ने अपनी सहेली की चुदास के बारे मुझे बताया था.","आज की थ्रीसम सेक्स की कहानी बबली बुआ और उनकी उसी सहेली भाभी की है, जिनको मैं पहले भी दो बार चोद चुका था.","जैसा कि बुआ की सहेली ने पहले ही बच्चों को अपने पास रखने की शर्त बुआ को पहले ही बता दी थी.\nउसी शर्त की वजह से अब मुझे भाभी को चोदना था. ","वो सोमवार का दिन था.\nसुबह दस बजे बबली बुआ का फोन आया. ","वो बोलीं- राज तुम्हें आज मानेसर आना पड़ेगा. क्योंकि मेरी सहेली का पति आज बाहर गया है और वो आज दिन में मेरे घर आ जाएगी.\nमैंने कहा- ठीक है बुआ आता हूँ.","नहाने के बाद मैं मानेसर के लिए निकल पड़ा.\nमानेसर पहुंच कर मैंने कुछ फल लिए और बुआ के घर पहुंच गया.","घर में बुआ और भाभी थीं.\nवो दोनों मेरा ही इंतज़ार कर रही थीं.","बुआ ने मेरी दी हुई नाइटी पहनी हुई थी और भाभी पीली साड़ी में एकदम तैयार होकर आई थीं.","भाभी मुझे देखकर मुस्कुरा रही थीं और खुश हो रही थीं.\nतभी बुआ बोलीं- राज, अब तुझे वादा निभाना है और इसे जमकर चोदना है.\nमैं मुस्कुराते हुए बोला- हां बुआ जी. आपको भी मेरी बात याद होगी.\nये कह कर मैंने आंख दबा दी.\nबुआ ने भी हां में सर हिला दिया.","फिर मैं बिस्तर पर आ गया और दोनों के बीच में बैठ गया.\nमैंने फलों की थैली बुआ को दे दी और कहा- बुआ इसमें केला है, भाभी जी को खिलाओ.","तभी बीच में भाभी बोल पड़ीं- मुझे तो बस आज तुम्हारा ही केला खाना है.\nभाभी मेरी जांघ पर अपना हाथ फेरने लगीं और अपने होंठों को भींचने लगीं.","अब मैंने भी अपना हाथ भाभी की चूचियों पर रख दिया और ऊपर से दबाने लगा.","हम दोनों एक दूसरे को किस करने लगे और बिस्तर पर लेट गए. ","धीरे धीरे मैंने भाभी का ब्लाउज उतार दिया.\nकाली ब्रा में कैद भाभी की चूचियों को मसलने लगा और किस करने लगा. ","बुआ ये सब देख रही थीं.\nउन्होंने मेरे नजदीक होकर मेरी पैंट और भाभी की साड़ी निकाल कर फेंक दी.","मैंने अपनी टी-शर्ट उतार दी और अब मैं अंडरवियर बनियान में आ गया.","भाभी ने अपना पेटीकोट उतार दिया.\nअब वो भी बस एक काली ब्रा पैंटी में मेरे सामने थीं.","भाभी की भरी हुई चूचियां और गोल गोल गांड बहुत मादक लग रही थी. ","मैंने भाभी की ब्रा उतार दी और एक चूची को मुँह में लेकर चूसना शुरू कर दिया.\nभाभी ने मेरे अंडरवियर में हाथ डाल दिया और लंड को सहलाने लगीं.","ये सीन देख कर बुआ ने भी अपनी नाइटी उतार दी और नंगी हो गईं.","बुआ ने हम दोनों की अंडरवियर और पैंटी उतार दी और दोनों को नंगा कर दिया.\nहम तीनों थ्रीसम सेक्स के लिए तैयार थे, बिस्तर पर चुदाई की पोजीशन में आ गए और मस्ती करने लगे.","बुआ ने मेरा लंड चूसना शुरू कर दिया था.","मैं भाभी की दोनों चूचियों को बारी बारी से चूसने लगा.\nभाभी ‘आह आह ..’ करके अपनी चूत को ऊपर से मसलने लगीं.","वो मेरा हाथ अपनी चूत पर रखवा कर चूत रगड़वाने लगी और मैं भाभी की चूत में उंगली अन्दर बाहर करने लगा.\nनीचे से बुआ मेरे लंड को गपागप गपागप चूसने लगी थीं.","फिर भाभी मेरे मुँह में अपनी चूत को लगाने लगीं, मैं जीभ से धीरे धीरे चाटने लगा.\nबुआ मेरे लंड को जल्दी जल्दी गपागप गपागप चूस रही थीं.","कुछ देर बाद भाभी बुआ की चूत को चाटने लगीं और बुआ मेरे लंड को चाटने लगीं.\nमैंने बुआ की दोनों चूचियों को पकड़ लिया और जोर जोर से दबाने लगा.","थोड़ी देर में बुआ उठकर मेरे ऊपर आ गईं और मेरे लौड़े पर अपनी चूत रखकर बैठ गईं.\nसटाक से लंड बुआ की चूत में समां गया और बुआ आहह आहह करके लौड़े पर उछलने लगीं.","इधर भाभी मेरे मुँह पर अपनी चूत रखकर बैठ गईं.\nअब मेरी जुबान और लंड दोनों ओर से बुआ व भाभी को चोदने लगे.","कमरे में मादक आवाजें गूँजने लगीं ‘ऊईई ऊईई सीईई आहह ..’ ","बुआ ने अपनी रफ़्तार और तेज कर दी और जल्दी जल्दी लंड पर गांड पटकने लगीं.\nइधर मैं भाभी की चूत में जीभ अन्दर बाहर करने लगा और वो ‘ऊई ऊईई आआहह …’ करती हुई मेरे मुँह में झड़ गईं.","अब बुआ की कमर पकड़कर मैंने उन्हें घोड़ी बना दिया और लंड उनकी गांड में घुसेड़ दिया.\n‘ऊईई ऊईई .. साले ने गांड फाड़ दी.’","ये चिल्लाती हुई बुआ गांड में लंड लेने लगीं.","अब तक भाभी फिर से तैयार हो गई थीं.\nवो बोलीं- बबली तू ही राज का लौड़ा लेती रहेगी या मुझे भी लेने देगी? मुझे राज का लौड़ा चाहिए, भूल गई क्या … राज आज सिर्फ मुझे चोदने आया है. ","मैंने बुआ की गांड से लंड निकाल लिया और भाभी के मुँह में घुसा दिया.\nवो मेरा लंड गपागप लॉलीपॉप के जैसे चूसने लगीं.","कुछ देर बाद मैंने भाभी को बिस्तर पर लिटा दिया और उनके ऊपर आकर चूत में लंड रगड़ने लगा.\nवो मचलती हुई बोलने लगीं- राज अब और देर न कर .. मेरे प्यारे राज अपनी इस प्रीति भाभी को चोद दे.","मैंने एक झटके में पूरा लंड घुसा दिया और जल्दी जल्दी प्रीति भाभी की चूत चोदने लगा.\nप्रीति भाभी ‘आहह .. उईई ..’ करने लगीं.","मैं भी पूरे जोश में भाभी की चूत चोदने लगा और उनकी दोनों चूचियों को दबाने लगा. ","बुआ भी ये सब देख कर उठकर मेरे पास आ गईं और मुझे किस करने लगीं.\nमैंने भाभी को उठा कर घोड़ी बना दिया और चोदने लगा. भाभी के सामने बुआ की चूत थी, जिसे वो चाटने लगीं.","अब मैंने अपने लौड़े की रफ्तार अचानक से तेज कर दी और सटासट सटासट अन्दर बाहर करने लगा.","कमरे में पूरा चुदाई का माहौल बन गया था.","बुआ ‘आहह आह ..’ कर रही थीं.\nऔर मैं भाभी की ताबड़तोड़ चुदाई कर रहा था. ","बुआ की चूत ने अपनी रसधारा छोड़ दी और आंख बंद कर ली.\nभाभी बुआ की चूत का रस चाट रही थीं.","तभी मैंने जोर जोर से धक्का मारना शुरू कर दिया.","चूत चाटने के बाद मैंने वापस भाभी को बिस्तर पर सीधा लिटा दिया और उनके ऊपर चढ़कर चोदने लगा.\nभाभी पूरी मस्ती में आकर चिल्लाने लगीं- आहह आहह राज … और चोदो फक मी राज आहह.","मैं भी अपने पूरे जोश में आकर भाभी को चोदने लगा और उनकी भरी-भरी चूचियों को चूसने लगा.","दस मिनट और चुदाई के बाद हम दोनों अपने चरम पर पहुंच चुके थे और हर धक्के से हमारा शरीर कड़क होने लगा था.\nएकदम से भाभी अपनी चूत की पकड़ तेज करने लगीं, मैंने अपनी स्पीड बढ़ा दी और लंड जल्दी जल्दी अन्दर बाहर करने लगा.","दोनों एक-दूसरे को चूमने लगे और भीषण चुदाई करने लगे.","हम दोनों की सिसकारियां निकलने लगीं और एक साथ दोनों ने पानी छोड़ दिया.\nहम दोनों के जिस्म थरथराते हुए एक दूसरे से चिपक गए थे.","झड़ने के बाद करीब दस मिनट तक ऐसे ही दोनों चुपचाप लेटे रहे.","अब हम तीनों एक साथ बाथरूम में गए, वहां से फ्रेश होकर वापस बिस्तर पर आ गए.","फिर बुआ प्रीति भाभी को बताने लगीं कि कैसे जयपुर में हमने रात भर होटल में चुदाई की.\nहम तीनों एक दूसरे से चिपक कर लेटे हुए थे और बातें कर रहे थे.","मैं अपने दोनों हाथों से भाभी और बुआ की चूचियों को दबाने लगा.\nवो दोनों मेरे लौड़े को सहलाने लगी थीं.","कोई बीस मिनट बाद वो दोनों उठ गईं और मेरे लौड़े को बारी बारी से चूसने लगीं.\nथोड़ी देर भाभी लंड चूसतीं, फिर थोड़ी देर बुआ.\nदोनों बराबर से लंड चुसाई करती जा रही थीं.","इस बार मेरी नज़र भाभी की गोल गांड पर टिक गई थी.\nमैंने बुआ को इशारा किया और वो तेल की कटोरी उठाकर ले आईं.","भाभी घोड़ी बन कर मेरे लौड़े को चूस रही थीं.\nतभी बुआ ने भाभी की गांड में तेल की बूंदें टपका दीं और धीरे धीरे अपने हाथ की एक उंगली से भाभी की गांड को सहलाने रगड़ने लगीं.\nसाथ ही वो भाभी की चूत में भी तेल लगा रही थीं तो उन्हें ये समझ नहीं आया कि आज उनकी गांड की बखिया उधड़ने वाली है.","फिर बुआ ने मुझे इशारा किया तो मैं उठ गया और भाभी के पीछे आकर तेल में लंड को डुबो लिया.\nभाभी की गांड के छेद पर लंड का सुपारा रगड़ने लगा.","मैंने बुआ को इशारा किया तो वो अपनी चूत खोलकर भाभी के सामने लेट गईं. ","भाभी मस्ती में बुआ की चूत चाटने लगीं.","मैंने मौका देखकर जोर का धक्का लगाया मेरा पूरा लौड़ा अन्दर चला गया.","भाभी तड़पने लगीं और चिल्लाने को हुईं तभी बुआ ने उनका मुँह अपनी चूत में दबा लिया.","मैंने धीरे धीरे लंड को अन्दर बाहर करना शुरू कर दिया और धीरे धीरे भाभी की गांड चलने लगी.","जैसे ही बुआ ने भाभी को छोड़ा, वो आहह आह आहह आहह करने लगीं.","कुछ देर बाद भाभी का दर्द खत्म हो गया था.\nमैंने अपने लंड की रफ्तार तेज कर दी और भाभी की गांड चोदने लगा.\n‘थप थप …’ की आवाज़ तेज होने लगीं.","भाभी भी जल्दी जल्दी अपनी गांड आगे पीछे करके चुदाई में पूरा साथ देने लगीं.\nआगे से भाभी बुआ की चूत में जीभ डाल कर अन्दर बाहर करने लगी थीं और मैं भाभी की गांड को गपागप चोदने में लगा था.","थोड़ी देर बाद मैंने भाभी को उठाकर लंड पर बैठा दिया और उनकी गांड में लंड डालकर चोदने लगा.\nबुआ ने अपनी चूत मेरे मुँह में रख दी.","मैं फिर से बुआ की चूत और भाभी की गांड एक साथ ज़ुबान और लंड से चोदने लगा.\nबुआ की सिसकारियां तेज़ होने लगी भाभी लंड के रथ पर बैठकर स्वर्ग का मजा ले रही थीं.","बुआ की चूत से नमकीन गर्म गर्म रस निकलने लगा जिसे मैं चाट करके पी गया और चूत चूसकर साफ़ कर दी.\nतब बुआ झड़ कर मेरे बगल में लेट गईं.","मैंने भाभी को उतार कर बिस्तर पर टिका दिया और उनकी गांड मारने लगा.\nथप थप की आवाज़ और तेज आने लगी.","मैंने भाभी को फिर से घोड़ी बनाया और किसी पागल घोड़े की तरह उन्हें चोदने लगा.\nअब भाभी आहह ऊईई चिल्लाने लगीं और मुझे रोकने लगीं लेकिन अब मैं रूकने वाला नहीं था.","उनकी चीखें मुझे मजा देने लगी थीं.\nमैं भाभी के बाल पकड़ कर मैं तेजी से लंड को अन्दर बाहर करने लगा.\nसाथ ही मैं हाथ आगे करके भाभी की दोनों चूचियों को नौंचने लगा, मसलने लगा.\nवो दर्द में चिल्लाने लगी, लेकिन मैंने चुदाई की रफ़्तार और तेज कर दी.","अब मेरा लंड अकड़ने लगा और झटके के साथ वीर्य निकालना शुरू हो गया.\nमैं झड़ कर भाभी के ऊपर लेट गया.","पांच मिनट तक हमने कोई बात नहीं की, फिर भाभी ने मुझसे अलग होने को कहा.","काफी समय हो गया था, भूख लग आई थी.\nबुआ उठकर किचन में चली गईं.","थोड़ी देर बाद फिर से भाभी मुझे किस करने लगीं.\nमेरे दोनों हाथों को अपनी चूचियों पर रखकर बोलीं- राज आई लव यू. ","मैंने धीरे धीरे चूचियों को दबाना शुरू कर दिया और किस करते करते उन्हें ‘आई लव यू टू …’ बोल दिया.","भाभी को सुसु लगी थी तो उन्होंने बाथरूम जाने को कहा.\nमैंने उन्हें अपनी बांहों में उठा लिया और हम दोनों बाथरूम में पहुंच गए.\nवहां हम दोनों ने साथ में मूता.","भाभी वहीं पर मेरे लंड को चूसने लगीं.\nमैं वहीं कमोड पर बैठ गया और भाभी के मुँह में लंड दे दिया.\nभाभी कुतिया बनाकर लंड को गपागप गपागप लॉलीपॉप के जैसे चूसने लगीं.","कुछ देर में लंड खड़ा हो गया तो मैंने भाभी को फर्श पर लिटा दिया और चूत चाटने लगा.\nवो आह आहह आहह करके अपनी चूचियों को मसलने लगीं.","हम दोनों 69 की पोजीशन में आकर चूत लंड चूसने लगे.\nमैंने भाभी को उठाकर अपने लंड पर बैठा दिया. उनकी चूत में पूरा अन्दर चला गया और वो ‘ऊई ईईई ऊईई ईई …’ करने लगीं.","मैंने भाभी की चूचियों को मसलते हुए नीचे से झटके लगाना शुरू कर दिया.\nअब भाभी लंड पर उछलने लगीं और उसकी गांड की थप थप की आवाज बाथरूम में गूंजने लगी.","उस समय ऐसा लग रहा था, जैसे भाभी अपनी चूत से मेरे लंड को चोद रही हों.","मैं भाभी की दोनों चूचियों को दबाने लगा और वो आहह आहह करके लंड पर तेजी से कूदने लगीं.\nतभी भाभी ने दोनों हाथों को मेरे गले में डाल कर इशारा दिया, तो मैं उन्हें सहारा देकर खड़ा हो गया.","अब मैं भाभी को सावन के झूले का मजा देने लगा और उनकी कमर पकड़कर नीचे से लंड के झटके लगाने लगा.","फिर ऐसे ही गोद में उठाए उठाए में भाभी को किचन में ले गया और बुआ के सामने चोदने लगा.\nमैंने भाभी को उतार दिया और रोटी बना रही बुआ के मुँह में लौड़ा घुसा दिया.","वो गैस बंद करके गपागप लंड चूसने लगीं.\nइतने में भाभी ने बुआ की नाइटी उतार कर उन्हें भी नंगी कर दिया.","हम तीनों एक दूसरे को चूमने लगे.\nमैंने भाभी को वहीं घोड़ी बनाया और उनकी गांड में लंड डालकर चोदने लगा.","वो ‘आहह आहह …’ करने लगीं.\nफिर मैं भाभी को लेकर बिस्तर पर आ गया और बुआ वहीं रूक कर खाना बनाने लगीं.","मैंने दस मिनट तक बिना रूके भाभी की ताबड़तोड़ चुदाई की और उनकी चूत में ही वीर्य निकाल कर ऊपर लेट गया.\nकरीब तीन बज चुके थे, तभी बुआ आकर बोलीं- अब तुम दोनों कपड़े पहन लो …. बच्चों के आने का समय हो गया है.","हम सबने कपड़े पहन लिए और तैयार हो गए.\nबच्चे स्कूल से आ गए, फिर हम सबने साथ में खाना खाया.","प्रीति भाभी अब अपने घर चली गईं और हम सब बातें करते रहे. ","शाम को मैं गुड़गांव आ गया.\nदोस्तो, इस तरह मैंने अपनी बुआ को और उसकी सहेली को जमकर चोदा.","आपको थ्रीसम सेक्स की कहानी कैसी लगी, मेल और कमेंट जरूर करें. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"विधवा बुआ को होटल में चोदा","href":"https://www.freesexkahani.com/family-sex-stories/nangi-gand-mari-bua/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 4","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-pahli-chudai/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 5","href":"https://www.freesexkahani.com/antarvasna/kuvari-ladki-ki-pahli-chudai/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Bua Ki Chudai","Gand Ki Chudai","Hot girl","Hot Sex Stories","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"},{"title":"मैं हूँ सेक्सी सेक्सी सेक्सी","href":"https://www.freesexkahani.com/group-sex-stories/mast-sexy-sexy-sexy/"},{"title":"गर्म चूत की चुदाई का चस्का- 4","href":"https://www.freesexkahani.com/group-sex-stories/cuckold-wife-sex/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 2","href":"https://www.freesexkahani.com/group-sex-stories/gang-bang-xxx-story/"}]}