{"Title":"काम निकलवाने के लिए नेता जी से चुदी- 2","author":{"name":"प्रीति शर्मा","href":"https://www.freesexkahani.com/author/pritixyz/"},"date":"22-02-2022","views":"371,443","description":["थ्रीसम सेक्स कहानी में मुझे एक मंत्री और उसके चेलों से होटल के कमरे में चुदना पड़ा अपना काम निकलवाने के लिए. उन्होंने चोदा मुझे और मुझे मजा भी आया!","कहानी के पहले भाग\nहरामी मंत्री ने मुझे और मेरे पति को फंसाया\nमें आपने पढ़ा कि एक्सपोर्ट लाइसेंस बनवाने के लिए मुझे मन्त्री और अफसर को अपने जिस्म से खुश करना था.\nमैं उनके साथ होटल के कमरे में थी और वे मुझे शराब पिलाने के बाद नंगी देखने को लालायित थे.","अब आगे थ्रीसम सेक्स कहानी:","यह कहानी सुनें.","मैं उठ कर खड़ी हुई, वो तीनों भी उठ खड़े हुये और मेरे आस पास ही खड़े हो गए।","मंत्री जी ने मेरी साड़ी का पल्लू मेरे कंधे से उठा कर नीचे गिरा दिया, और ब्लाउज़ में कसे मेरे स्तनों को देख कर बोले- अरे अय्यर, अगर इसके गाल इतने गोरे, तो इसका छाती कितना गोरा होइंगा।\nअय्यर बोला- अरे मंत्री जी अब तो ये अपनी ही है, इसका ब्लाउज़ खोल कर देख लेते हैं।\nकहते हुये अय्यर ने पीछे से मेरे ब्लाउज़ के हुक खोले और मेरा ब्लाउज़ उतार दिया।","गोरे बदन से लिपटे काले ब्रा को देख मंत्री जी का लंड तो उनकी लुंगी में खड़ा हो गया।","तीसरे ने तभी दु:शासन की तरह मेरी साड़ी खींच कर खोल दी.","तो अय्यर ने मेरे पेटीकोट का नाड़ा खोल कर मुझे पेटीकोट से भी आज़ाद कर दिया।","दूध जैसा गोरा चिकना बदन और उस पर काले रंग की सेक्सी लांजरी!","अय्यर बोला- लगता है सब सोच कर आई थी!","अब जब उनके सामने नंगी ही हो गई थी, तो शर्म किस से करती और किस बात की करती!","मैंने कहा- इन मंत्री जी की आँख तो मैंने पहले ही दिन पकड़ ली थी कि ये बंदा हरामी है, मुझे लग रहा था कि हमारा काम नहीं करेगा।\nमंत्री जी बोले- अरे मैडम, मैं तो आपका गुलाम हूँ, आप काम बोलो?\nकहते हुये उन्होंने मेरे दोनों मम्मों को ब्रा के ऊपर से ही पकड़ कर दबाना शुरू किया।","मैंने ये भी देखा, हर काम पहले मंत्री जी करते थे, फिर अय्यर और उसके बाद वो तीसरा।\nवो शायद मंत्री का चमचा रहा होगा। वो बोला भी कुछ नहीं और मुझसे थोड़ा दूर ही था, बस ललचाई नज़रों से मुझे देख रहा था। ","मंत्री जी ने अपना चेहरा मेरे सीने में गड़ा और मेरे क्लीवेज को अपनी जीभ से चाटने लगे।\nअय्यर मेरे पीछे खड़ा पीछे से मेरी गांड पर अपना लंड घिसा रहा था।","मैंने मंत्री जी का सर अपनी बांहों में भर के कस के अपने सीने से चिपका लिया. मैं भी इस थ्रीसम सेक्स के लिए तैयार थी.","तो मंत्री जी ने अपने हाथों से मेरी कमर, मेरी जांघों को सहलाया, चड्डी के ऊपर से ही मेरी चूत को भी थोड़ा सा रगड़ा।","फिर अय्यर ने मेरी ब्रा का हुक खोला तो मंत्री जी ने मेरी ब्रा को मेरे जिस्म से अलग कर दिया.\nमेरे भरे हुये गोल, गोरे, चिकने स्तनों को देखकर वे बोले- देखा अय्यर, दिस इस द बियूटी ऑफ नॉर्थ। कितना चिकना, मस्त बॉडी ए।","अय्यर भी मेरे स्तनों को सहला कर बोला- बिल्कुल सर, लगता है बहुत केयर करता अपना बॉडी का!\nमैंने कहा- क्यों नहीं, मैं तो अपनी बॉडी की फुल केयर करती हूँ। खूबसूरत दिखना किसे पसंद नहीं।","मंत्री जी बोले- मगर तुम तो वैसे ही वेरी बियूटीफुल, आग है पूरा आग।\nऔर वो जा कर फिर से सोफ़े पर बैठ गए, एक पेग डाला पिया, और फिर बोतल उठा कर आए और मेरे स्तनों पर दारू गिरा दी और फिर मेरे स्तनों से चाट चाट कर दारू पीने लगे। ","अय्यर ने अपना कोट, टाई, शर्ट, पेंट सब उतार दी और सिर्फ चड्डी में आ गया।\nचड्डी में उसका तना हुआ लंड साफ झलक रहा था।","उसे नंगा होते देखा मंत्री जी ने भी अपने कपड़े उतार दिये किन्तु उन्होंने लुंगी के नीचे से बड़ा सारा देसी कच्छा पहन रखा था।","अय्यर मेरे बदन पर दारू गिराता और मंत्री जी मेरे बदन पर यहाँ वहाँ चाट चाट कर दारू पीते।","और फिर उन्होंने मेरी चड्डी भी उतार दी और बोले- अय्यर, अब दारू डालना।\nजब अय्यर ने दारू मेरे कंधों पर गिराई तो मंत्री जी ने मेरी चूत से मुंह लगा लिया और वहाँ से दारू पी।\nना सिर्फ चूत से बल्कि मेरे चूतड़ों, से मेरी जांघों से, पाँव से, पेट से पीठ से हर जगह से मुंह लगा कर दारू पी।","और मेरा शिवज रीगल में मुफ्त में स्नान हो गया।","खैर जो कोई मर्द आपके बदन को इस तरह से चूसता चाटता है तो मज़ा तो आपको भी आता है।\nमुझे तो दो दो मर्द चूस चाट रहे थे। ","फिर मंत्री जी बोले- अरे बस बस, बहुत हो गया दारू, अब कुछ और करते है।\nकहते हुये उन्होंने अपना देसी कच्छा खोल दिया और सोफ़े पर बैठ गए.","मंत्री ने मुझे इशारे से अपने पास बुलाया, और मुझे अपनी जांघ पर बैठने को कहा।","मैं उनकी जांघ पर बैठी तो उनका 6 इंच का कडक लंड मेरी कमर से छू रहा था।\nउन्होंने मेरे दोनों मम्में अपने हाथों में पकड़ कर चूसे और मेरे पूरे चेहरे को अपनी जीभ से चाट गए, जैसे मेरे चेहरे पर कोई शहद लगा हो।","मैंने भी उनका लंड अपने हाथ में पकड़ लिया और हल्के हल्के उसे सहलाने लगी।","अय्यर सामने बैठा, दारू पी रहा था।","मंत्री बोले- देखो तुम हमारा दोस्त, हमारा जान, मगर हमारा बोलने का गाली का गुस्सा नहीं करना।\nमैंने कहा- कोई बात नहीं मुझे तो इस सब में गाली खाना अच्छा लगता है।\nमंत्री जी खुश हो कर बोले- अरे वह तुम तो बिल्कुल मेरे मतलब की हो। एक बार मैंने अपनी बीवी की मारते हुये उसे बहन का गाली दिया तो साली ने मुझे भागा दिया, करने ही नहीं दिया।","मैंने कहा- अरे नहीं उस जाहिल को क्या पता, आप मुझे, मेरी माँ बहन सबको गाली दो, मुझे कोई फर्क नहीं पड़ता।\nमंत्री बोला- वाह, पर तेरा वो मादरचोद पति उसको समझ नहीं आया. और वो तेरा यार जो तेरे साथ आया, उसको मैंने बोला कि मुझे ये औरत चाहिए, मगर वो नहीं माना। अब मैं तो जो चीज़ देखता, जो मुझे पसंद आ जाए, मैं उसे नहीं छोड़ता, अब तुम पसंद आई, तो देखो तुम मेरे सामने बैठी हो नंगी।","मैंने कहा- आपने राजेश जी से कहा था इस बारे में?\nमंत्री बोला- अरे खुल्लम खुल्ला कि मुझे एक रात के लिए ये औरत दे दो मैं तुम्हारा सब काम कर दूँगा। मगर वो माना ही नहीं। तो मैंने भी कहा कि चल दफा हो मादरचोद। और ये अपने अय्यर साब … इन्होंने ने ही ये आइडिया दिया। और देखो जो मुझे चाहिए था, मेरी गोद में है।","फिर मंत्री मेरे चूतड़ को दबा कर वो बोले- चल अब अपने होंठों का कमाल दिखा.\nऔर मंत्री जी ने मुझे नीचे फर्श पर बैठने का इशारा किया।","मैं उनकी गोद से उठी और नीचे फर्श पर बैठी तो मंत्री जी भी थोड़ा सा आगे को खिसके और उन्होंने ने अपना लंड मेरे मुंह के पास किया।\nमैंने उनका काला गंदा सा लंड अपने हाथ में पकड़ा और जब अपने मुंह के पास किया तो उसमें से गंदी सी बदबू आई, शायद ठीक से धोया नहीं।","मगर मैं भी कम नहीं थी, मैंने स्कॉच की बोतल उठाई और महंगी विदेशी शराब से उनका लंड धो दिया।\nऔर फिर अपने मुंह में लिया।","लंड चूसना तो मेरा पसंदीदा काम है, तो अब तो मंत्री जी काला मोटा लंड मेरे हाथ में था।","मैंने उसे पहले अपने गुलाबी होंठों से चूमा और फिर धीरे से अपने मुंह में लिया और जैसे जैसे मैं चूसती गई, मंत्री जी की चीखें निकालने लगी।\nमैं समझ गई कि मंत्री सिर्फ जिस्म का भूखा है मगर इसमें दम ज़रा भी नहीं नहीं।","मेरी सोच सही साबित हुई, जब 5 मिनट की लंड चुसई में मंत्री जी मेरे मुंह में ही झड़ गए और मेरे सर को कस के पकड़ लिया- पी रंडी का औलाद, पी अपने यार का माल पी। साली कुतिया, मज़ा ला दिया, तेरी माँ की चूत, साली पक्का रंडी है तू, रंडी का औलाद हो, बहुत ही खतरनाक रंडी। साला चूस चूस कर ही खल्लास कर दिया मुझे!","मजबूरी में मुझे मंत्री का सारा माल पीना पड़ा।","जब मंत्री जी फारिग हो गए तो अय्यर ने मुझे पकड़ कर उठाया और खींच कर बेड पर ले गया.\nउसने मुझे किसी कुतिया की तरह धक्का दे कर बेड पर गिराया और खुद भी मेरे ऊपर आ गिरा।","वो मेरे होंठों को अपने होंटों में लेकर चूसने लगा।\nमुझे बड़ी हैरानी हुई कि साली चमचागीरी की भी कोई हद होती होगी।","जिस मुंह में अभी उस गंदे से मंत्री का बदबूदार वीर्य भरा था, उन्हीं होंठों को वो ऐसे चूस रहा था, जैसे मैं बिल्कुल फ्रेश उसके पास आई हूँ।","मेरे मुंह के अंदर तक जीभ डाल कर वो चाट रहा था।\nमैंने भी बिना किसी दिक्कत के अपने मुंह में पड़े मंत्री के वीर्य के बाकी बचे अंश उसके मुंह में डाल दिये और मन में सोचा- ले चाट कुत्ते, अपने मालिक का माल चाट! साले मुझे रंडी कहते हैं, तुम सब रंडी की औलाद हो।","मैंने खुद अपनी जीभ उसके मुंह में डाल दी। ","तभी मैंने अपनी टाँगें खोलकर अय्यर की कमर के गिर्द लपेट दी और उसे अपनी ओर खींचा.","जैसे जैसे अय्यर मेरे करीब आया, वैसे वैसे उसका 7 इंच का लंड अपने आप मेरे जिस्म में घुसता चला गया।\nअय्यर न सिर्फ देखने में हट्टा कट्टा था, असल में भी दमदार था।","उसने मेरे जिस्म को ज़्यादा तो नहीं नोचा मगर मेरी चूत को वो दबा कर पेला के साला मज़ा ही आ गया।\nऐसी धांसू चुदाई तो बहुत बरसों से नहीं हुई थी।","पहले नीचे लेटा कर चोदा, फिर घोड़ी बना कर, फिर गोद में बैठा कर, खड़ी करके, हर तरह से मुझे चोदा।\nअय्यर असल में एक मर्द पट्ठा था।","बेशक वो आराम से चोद रहा था मगर आराम आराम से ही उसने मुझे एक घंटे के करीब चोदा।\nमैं तो यह भी नहीं जान पाई कि उसकी चुदाई में मैं कितनी बार पानी छोड़ गई.\nसच में उसने मेरी तसल्ली करवा दी।","जब वो मेरी चूत के अंदर अपनी मर्दानगी को झाड़ रहा था तो उसने जोश में आ कर मेरे दोनों मम्मों को इतनी बेदर्दी से अपने हाथों में जकड़ा ऐसा लगा जैसे उसकी सख्त मर्दाना उँगलियाँ मेरे मम्मों की नर्म चमड़ी को चीर कर अंदर ही घुस जायेंगी।","मगर अय्यर ने सच में मेरी माँ चोद कर रख दी; सारा बदन जैसे तोड़ दिया हो।","जब अय्यर उठकर बाथरूम में गया तो वो मंत्री का चमचा भी अपनी लुल्ली हिलाता हुआ आ गया।\nमैंने देखा 4-5 इंच की उसकी छोटी सी लुल्ली, मैंने सोचा ऐसी लुल्ली तो मैं घर में अपने पति की नहीं लेती तेरी क्यों लूँगी।","जब उसने मेरे ऊपर चढ़ने की कोशिश की तो मैंने लात मार कर उसे गिरा दिया- चल भाग यहाँ से भोंसड़ी केऐसी दो इंच लुल्ली नहीं चाहिए मुझे! उधर देख मंत्री जी, या अय्यर जी जैसा सामान है तो आ, चल भाग साले मादरचोद!","मेरी गालियां सुन कर उस बेचारे की तो सिट्टी पिट्टी गुम हो गई और वो अपनी छोटी सी लुल्ली पकड़ कर दूर जा कर बैठ गया।","अय्यर के के बाथरूम से बाहर आने पर मैं बाथरूम में गई और फ्रेश होकर बाहर आई।\nऔर आकर बेड पर लेट गई।","उसके बाद हम वैसे ही नंगे लेटे बातें करते रहे।\nरात का करीब 1 बज गया था।","मेरे साथ लेटे लेटे मंत्री जी मेरे जिस्म को छेड़ रहे थे तो मैंने भी उनके लंड को छू कर सहलाना शुरू किया.\nइतने में मंत्री जी फिर से तैयार हो गए।","मंत्री जी ने मुझे चोदना शुरू किया तो अय्यर अपने फोन पर मेरी चुदाई की वीडियो बनाने लगा, कभी फोटो खींचता तो कभी विडियो बनाता।\nमैंने पूछा- अरे सब कुछ दे तो रही हूँ, फिर ये विडियो और नंगी पिक्स किस लिए?\nमंत्री जी बोले- अरे तेरा क्या, साली दो टके की रंडी, कल को अगर हमारे खिलाफ हो गई तो, ये चीज़ तेरे घर, गली मोहल्ले वालों के दिल बहलाने के काम आएगी। ","मैंने हंस कर कहा- कोई बात नहीं, कोई फर्क नहीं पड़ता।\nउसके बाद मंत्री ने भी मेरी चूत को अपनी मर्दानगी से भर दिया।","मंत्री के हटते ही अय्यर फिर से आ गया और जो उसने मुझे पेला, तो मेरी चूत को आँसू आँसू रुला दिया।\nउसकी दमदार चुदाई से मैं भी रो दी।","अय्यर के चोदने बाद वो चमचा फिर से आ गया और मेरे जिस्म पर यहाँ वहाँ चूमने चाटने लगा।","मैंने कहा- ओए, क्या चाहता है?\nउसने अपनी लुल्ली हिलाकर कहा- तुझे चोदना चाहता हूँ रंडी!\nमैंने कहा- मादरचोद, तू मुझे चोदेगा? चल दफा हो।","वो गिड़गिड़ाया- कुछ तो करने दो।\nमैंने कहा- चल ऐसा कर मेरी चूत चाट कर हाथ से कर ले।","कमाल की बात वो इसके लिए भी राज़ी हो गया।\nवो मेरी चूत चाटने लगा और मैं आँखें बंद करके सो गई।","मुझे नहीं पता उसने मेरी चूत चाट कर मुट्ठ मारी या मेरे सोने का फायदा उठा कर मुझे चोद भी दिया, मुझे नहीं पता।\nमैं तो शराब के नशे और तगड़ी चुदाई के कारण थकी हारी सो गई। ","सुबह 11 बजे मैं सो कर उठी तो होटल के कमरे में कोई नहीं था, मैं अकेली ही बेड पर नंगी लेटी थी।\nहोटल की हाउस कीपिंग वाला लड़का सारा कमरा साफ कर चुका था.","मतलब अगर उसने आधे घंटे में कमरा साफ किया तो उसने पिछले आधे घंटे से मुझे नंगी देखा होगा।\nमैंने बिना किसी शर्म के उठ कर उस से पूछा- क्या नाम है तुम्हारा?\nवो बोला- रोहित।","मैंने पूछा- कितनी देर पहले आया?\nवो बोला- 20 मिनट हो गए।\nमैंने पूछा- 20 मिनट में क्या किया?\nवो चुप रहा।","मैं उठ कर खड़ी हुई.\nएक 20-22 साल का नौजवान लड़का, और उसके सामने खड़ी 34 साल की भरी पूरी औरत जो बिल्कुल नंगी खड़ी थी।","मैंने पूछा- मैं तो बेसुध सो रही थी, कुछ किया तो नहीं तुमने?\nवो बोला- नहीं मैडम।\nमैंने पूछा- करेगा?","वो मुझे बड़ी हैरानी से देखने लगा।\nमैंने कहा- अगर मूड है तो आ जा, वरना मैं चली नहाने!\nवो एकदम से आगे आया और मुझसे लिपट गया।","सारी रात जिस जिस्म को दूसरे मर्दों ने नोचा खसोटा, उसे सुबह को एक नौजवान फिर से नोचने लगा।","दो मिनट बाद उसने भी अपने कपड़े उतार दिये।\n7 इंच का बड़ा प्यारा सा गोरा गोरा लंड उसका, मैंने खास तौर पर उसका लंड चूस कर देखा।","कभी इतनी छोटी सी उम्र के लड़के से सेक्स नहीं किया था मैंने!\nमगर अब अगर मौका मिला तो मैंने सोचा क्यों छोड़ा जाए।\nबस मैंने उस लड़के को अपनी बांहों में भरा और बिस्तर पर कूद गई।","मैंने तो सोचा था 20 साल का नादाँ लड़का है, मगर वो तो औरत पाते ही मर्द हो गया।\nसाले ने आधे घंटे तक बड़े तरीके से पेला।\nउसने खुद भी मज़ा लिया और मुझे भी मज़ा दिया।","इस सब से निबट कर मैं करीब 2 बजे घर पहुंची, सारा जिस्म टूटा पड़ा था।\nहालत बड़ी खराब थी।","करीब 4 बजे मेरे पति और राजेश दोनों घर आ गए।","घर आते ही दीपक मुझे लिपट गए।\nराजेश जी बोले- पूछो मत प्रीति, बड़ी मुश्किल से पता नहीं कहाँ कहाँ से सिफ़ारिशे निकाल कर बड़ी मुश्किल से केस खत्म करवाया है। रेल बन गई हमारी तो!","मैंने मन में सोचा ‘अरे भोंसड़ी वालो … तुम्हें क्या पता, इस सबके पीछे मैं हूँ, जिसने अपनी सेंटर की सिफ़ारिश लगाई तो जाकर ये काम सम्पन्न हुआ है। कई बार पैसा सिफ़ारिश जान पहचान वो काम नहीं करते जो भोंसड़ी कर गुजरती है।","दोस्तो, कैसी लगी आपको यह थ्रीसम सेक्स कहानी?\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/02/threesome-sex-kahani-hindi.mp3","storiesLink_insideParagrapgh":[{"title":"हरामी मंत्री ने मुझे और मेरे पति को फंसाया","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-free-sex-story/"},{"title":"चुदाई की वीडियो","href":"https://www.freesexkahani.com/videos/"},{"title":"नंगी पिक्स","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"},{"title":"लॉकडाउन में पड़ोस की लड़की चोदी","href":"https://www.freesexkahani.com/antarvasna/young-virgin-girl-sex-kahani/"},{"title":"अय्यर ने जेठालाल के सामने बबीता को चोदा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/tarak-mehta-ulta-chashma-sex/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hotel Sex","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"यार के दोस्त से भी चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-story/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai-story/"},{"title":"दोस्त की बीवी को जयपुर में खूब चोदा","href":"https://www.freesexkahani.com/xxx-kahani/indian-hot-bhabhi-sex/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"}]}