{"Title":"नयी नवेली भाभी की जरूरत पूरी की","author":{"name":"पुष्पेन्द्र यादव","href":"https://www.freesexkahani.com/author/pushpendrayadav/"},"date":"01-09-2022","views":"352,954","description":["टाइट चूत फक़ स्टोरी में पढ़ें कि मैंने पड़ोस में आई एक नई भू को उसकी झांटें साफ़ करती देखा. उसके बाद उसने अपनी चूत में उंगली की. तो मैंने क्या किया?","दोस्तो, मेरी यह सेक्स कहानी मेरे जीवन की वास्तविक घटना है और बड़ी ही मजेदार टाइट चूत फक़ स्टोरी है.","मेरे पड़ोस में एक भाभी रहती थी, इसी साल जनवरी में उसकी नई नई शादी हुई थी. ","हम दोनों की छत आपस में लगी हुई थी. भाभी की उम्र उन्नीस बीस साल के लगभग रही होगी. ","उसके घर में उसके पति के अलावा उसकी सासु और उसकी ननद रहती थीं. ","भाभी का ससुर पहले से ही बाहर नौकरी करता था.\nशादी के कुछ दिन बाद उस भाभी का पति भी नौकरी पर बाहर चला गया था. ","मैं एक दिन अपनी छत पर बन्दर को भगाने चढ़ा तो उसकी छत तक चला गया.\nबन्दर भाग गया तो मैं कुछ देर वहीं रुक गया.","भाभी की छत पर लोहे का जाल लगा था.\nउस जाल पर बारिश की वजह से पन्नी पड़ी थी जो कि थोड़ी से हटी हुई थी.\nपन्नी के जरा से खुले होने से मेरी नजर उसके घर पर पड़ी, तो नजारा देख कर मजा आ गया.","जो नजारा मैंने देखा, मेरी तो आंखें खुली की खुली रह गईं.\nउसके घर के अन्दर नया कमरा बना था तो उसमें अभी दरवाजा नहीं लगा था, बस पर्दा लगाया हुआ था.\nउस वक्त पर्दा भी खुला था. ","जब मेरी नजर पड़ी तो देखा कि भाभी अपनी टांगें खोल कर अपनी चूत से झांटों के बाल साफ कर रही है.\nमैं उसे देखता रहा.","फिर उसने अपना पूरा पेटीकोट बिल्कुल अपनी कमर तक कर लिया.\nअब ये तो बड़ा मस्त सीन हो गया था.","उसकी चूत इतनी चिकनी दिख रही थी कि मैं एकदम से बौरा गया.\nइतनी कोमल चूत मैंने आज तक नहीं देखी थी. ","उसके शरीर की बनावट ही ऐसी मस्त थी कि कोई फिल्म की हीरोइन भी उसके आगे कुछ नहीं थी. उसके गोरे गाल, पतली कमर, सेक्सी लुक … आह बड़ा ही दिलकश नजारा था.","मुझसे रहा नहीं गया और मैंने अपने मोबाइल में वो सब कैद करना शुरू कर दिया.\nमस्त वीडियो बनने लगा था. ","कुछ देर बाद जब उसने रेजर से अपनी चूत के बाल साफ कर लिए तो उसने अपनी चूत को अपने हाथों से मसलना शुरू कर दिया.\nवो अपनी गीली चूत में हाथ से थपथपाने लगी. ","कुछ देर तक चूत से ऊपर ऊपर से खेलने के बाद उसने अपनी चूत में एक उंगली डाल ली और धीरे धीरे अन्दर बाहर करने लगी. ","थोड़ी देर बाद उसने अपनी गांड जमीन पर सही से टिका ली और दोनों टांगें पूरी खोल दीं.","मेरा लंड अपनी उफान पर मचल रहा था और कह रहा था कि चला जा भोसड़ी के … इतनी सुंदर चूत मार ले जाके. ","लेकिन मैं मन मार कर रह गया; बस अपने मोबाइल में वो सब सेव करता जा रहा था. ","वो अपनी चूत में लगातार उंगली डाल निकाल रही थी.\nउसके मुँह से कामुक आवाजें निकल रही थीं- आह आह आह … साला लंड मिल जाता चूत को … तो मजा आ जाता … आह उह.","उसकी आवाजें इतनी तेज आ रही थीं जिससे साफ समझ आ रहा था कि भाभी घर में अकेली है.\nयह सुनकर मुझे फिर से लगा कि किसी तरह से नीचे जाकर भाभी को चोद लूं.","भाभी अपनी चूत में अब अपनी उंगली को जोर जोर से अन्दर बाहर करने लगी थी.\nशायद वो झड़ने वाली हो गई थी. ","उसकी कामुक सिस्कारियां और तेज तेज निकलने लगी थीं- आह आह मम्मी आह मेरी चूत फ़टी जा रही है … उह उह!\nबस यही सब कहती हुई वो ढीली पड़ गई और उसकी चूत झड़ गईं. ","उसकी चूत से सफेद दही जैसा पानी निकलने लगा. ","अब मैं सोचने लगा कि ये अपनी चूत में उंगली करे भी क्यों नहीं, उसकी शादी को अभी कुछ ही महीने हुए थे और उसके बाद उसका पति नौकरी पर गुजरात चला गया था. वो अभी तक नहीं आया था. ","कुछ देर के बाद भाभी सही होकर बैठ गई और उसके घर में उसकी ननद के आने की आवाज आई. ","भाभी ने जल्दी से अपनी चूत के बाल इकट्ठे किए और नहाने चली गई.\nमैं भी अपने घर आ गया.","अब तो मेरी आंखों के सामने उसकी चूत ही नजर आ रही थी.\nदिमाग में बस यही सब चल रहा था कि क्या करूं, कैसे इसे चोद दूँ. ","मैं उस भाभी के साथ कभी कभार मजाक कर लेता था.\nउसकी ननद भी काफी सुंदर थी. वो भाभी से एक साल बड़ी रही होगी. ","ननद बी एस सी कर रही थी. वो साली गांव में किसी से सैट नहीं थी मगर उसकी चाल से लगता था कि लंड खा चुकी होगी.\nपता नहीं, साली कहां चुदवाती थी.\nकहीं तो चुदती ही होगी मगर वो गांव के लड़कों के झांसे में नहीं आती थी. ","एक दिन मेरी टीवी सही नहीं चल रही थी. मैं उसके घर रिमोट लेने गया, तो उस समय उसके घर में वो भाभी अकेली थी, उसकी ननद बाजार गई थी.\nउसकी सासु अपने रिश्तेदारी में शादी में गई थी. ","भाभी घर में अकेली थी. ","मैंने कहा- भाभी, अपना रिमोट दे दो, मेरी टीवी सही नहीं चल रही है.\nवो मजाक में कहने लगी- तुम्हारे पास रिमोट नहीं है क्या … कहां गया?","मैंने कहा- काम नहीं कर रहा है.\nभाभी कहने लगी- लो, तुम्हारा अभी से काम नहीं कर रहा, तो आगे क्या करोगे?","मैं समझ गया कि भाभी मूड में है.\nमैंने कहा- नहीं भाभी, वो वाला तो बहुत ताकतवर है.\nभाभी इठला कर बोली- कितनी ताकत वाला है? ","मैंने कहा- आपकी जो लाल पैंटी है न, उसे भी फाड़ देगा, वो इतना मजबूत है.\nभाभी तुरन्त अपनी चूत की तरफ देखती हुई बोली- अरे तुमने कहां से देख ली मेरी लाल पैंटी?","उस समय वो मैक्सी में थी और नहा कर आई थी. भाभी के बाल खुले थे.\nमैंने कहा- अरे नीचे क्या देख रही हो भाभी … आपको देखना है क्या?\nवो असमंजस में मेरी तरफ देख कर बोली- हां दिखाओ कहां है?","मैंने कहा- देख लेना, मगर किसी को बताना नहीं. कसम खाओ.\nभाभी कहने लगी- तुम्हारी कसम, किसी को नहीं बताऊंगी.\nमैंने कहा- पहले अपना गेट बंद करो.","भाभी ने एक पल सोचा, फिर गई और गेट बंद कर आई.","वो इतनी सुंदर थी कि उसे देखकर अस्सी साल का बुड्डा भी ज़वान हो जाए.\nउसकी गांड चुचियां देखकर मेरा लंड तो पहले से ही खड़ा हो गया था. ","मैंने वीडियो चालू करके मोबाइल उसके हाथों में दे दिया.\nमैंने वीडियो वहां से चालू किया, जहां से वो अपनी चूत में उंगली डाल रही थी.","वीडियो देखते ही भाभी की गांड फट गई- अरे ये वीडियो तुमने कहां से और कैसे बना लिया?\nमैंने कहा- पहले पूरा देखो, बाद में सब बता दूंगा भाभी जी. ","मैं उसी के पास सोफे के नीचे बैठ गया.\nवो वीडियो देखने में मस्त थी. ","इधर मैंने उसकी मैक्सी उठा कर उसकी टांगें खोल दीं.\nउसकी संगमरमर सी चिकनी कोमल टांगें इतनी मस्त थीं कि क्या बताऊं दोस्तो! ","मैं उसकी टांगों पर हाथ फेर रहा था.","वो बोली- कोई आ जाएगा.\nमैंने कहा- बताओ कौन आ जाएगा.\nतेरी ननद बाजार गई है, सास शादी में गई है … और कौन है जो आ जाएगा.","इतना बोल कर मैं उसकी जांघों को बिंदास सहलाने लगा.\nवो भी कुछ नहीं बोली, बस मोबाइल देखने में लगी रही.","मैंने हाथ ऊपर ले जाकर उसकी चड्डी को किनारे किया और उसकी चूत में उंगली करने लगा. ","उसकी चूत इतनी मस्त थी कि क्या बताऊं.\nमेरी समझ में यही आया कि शादी से पहले ये एक बार भी नहीं चुदी होगी; उसका कोई बॉयफ्रेंड भी नहीं रहा होगा. ","वो सोफे पर सर टिका कर बैठ गई और अपनी चूत पर मेरा हाथ फिरवाने का मजा लेने लगीं.\nफिर मैं उसकी चूचियां दबाने लगा.","उसके बाद मैंने उसकी मैक्सी उतार दी.\nअगले ही पल उसकी ब्रा पैंटी को अलग कर दिया था और उसे पूरी नंगी कर दिया था.","मुझे इतना सुंदर बदन पहली बार देखने को मिल रहा था.\nउसकी चूचियों की टोनियां बिल्कुल सतर्क सीधी खड़ी थीं. ","उसके दूध दिखने में सख्त और दबाने में बिल्कुल नर्म थे.","मैंने उसे गोद में उठाया और अन्दर कमरे में ले जाकर बेड पर लिटा दिया. ","भाभी कहने लगी- अभी रहने दो, कोई जान जाएगा तो क्या कहेगा. मैंने आज तक ऐसा काम नहीं किया है.\nमैंने कहा- देख भाभी, मुझे पता है तूने ये काम नहीं किया है, नहीं तो उस समय अपने पुराने आशिक को कॉल कर सकती थी.","वो बोली- हां मेरा बाप फौजी था. मेरा भाई घर पर मेडिकल स्टोर खोले था. मुझे इतनी इजाजत थी ही नहीं कि घर से बाहर जाऊं. ","वह अपनी बकती रही.\nइधर मैंने उसे सीधा लिटा दिया.","मैंने कहा- तू उस दिन लंड मांग रही थी न … आज तेरी चूत को लंड मिलेगा.\nये कह कर मैंने भाभी की चूत चाटनी शुरू कर दी.","वो मस्त होकर कह रही थी- आंह क्या कर रहे हो … मेरे पति ने कभी ऐसे नहीं किया.\nमैंने कहा- आज तुझे असली मजा आएगा.","मैं उसकी दोनों टांगें ऊपर करके चूत चाटने लगा.\nउसके मुँह से आह आह उई उई निकलने लगी.","वो अपने दोनों हाथों से मेरा सिर अपनी चूत पर दबाने लगी और ऐसे दबाने लगी कि मानो मेरा सर अपनी चूत में ही घुसेड़ना चाह रही हो.","अब मुझे उसके होंठ और गाल खाने थे.\nमैंने उसे अपना लंड दिखाया और उसके कोमल हाथों में लंड दे दिया. ","भाभी- ओ माई गॉड … इतना बड़ा लंड … मेरी तो फट ही जाएगी.\nमैंने कहा- साली, लंड से चूत फट रही होती तो औरतें बच्चों को कैसे पैदा करतीं. तुझे कुछ नहीं होगा, न तेरी चूत को कुछ होगा.","मैंने अब तक जितनी भी लड़कियों की चूत चोदी, सब यही बोली थीं कि मेरा लंड काफी मोटा और बड़ा है.\nमैंने कभी नापा तो नहीं था पर उस वक्त भाभी के हाथ में नहीं आ रहा था. ","मैंने भाभी से लंड मुँह में लेने को बोला.\nउसने मना कर दिया. वो बोली- अभी नहीं, अभी मैंने नहा लिया है. मुँह में नहीं, जहां इसे पेलने की जगह हो, वहां करो. ","मैंने सोचा कि अभी नई नई है, बाद में सब कुछ सीख जाएगी.\nतो मैंने उसे बेड पर लिटा दिया और उसकी चूत बेड के किनारे पर लाकर फैला दी. ","मैं जमीन पर खड़ा हो गया.\nउसकी चूत का छेद बिल्कुल मेरे लंड के सामने था. ","वो बोली- इस मूसल को धीरे धीरे डालना.\nमैंने झुक कर उसकी गर्दन पकड़ ली और कहा- तेरे पति का क्या इतना बड़ा मूसल नहीं है.\nभाभी कहने लगी- उनका इससे आधा है. ","मैंने कहा- सब ऐसे ही बोलती हैं, जिससे चुदती हैं, उसका ही मोटा बताने लगती हैं.\nवो बोली- नहीं यार, मैं सच बता रही हूँ.","मैंने उसकी चूत साफ की और उसकी टाइट चूत पर लंड दबाने लगा.\nधीरे धीरे भाभी की चूत के अन्दर लंड डालने लगा. ","भाभी की दत्ती बंध गई थी और मेरा लंड बड़ा टाइट जा रहा था.\nमैंने उसकी चूत पौंछ कर साफ कर दी थी, गीली होती तो आराम से चला जाता. ","मुझे पता था कि ये चिल्लाएगी जरूर … इसलिए मैंने चुत फक़ से पहले उसकी दोनों चूचियाँ पकड़ीं और मुँह पर मुँह के करीब लगा कर लंड का जोरदार धक्का लगा दिया. ","जैसे ही उसके मुँह से आवाज निकलने को हुई.\nमैंने उसकी गर्दन पकड़ कर उसके होंठ अपने मुँह में दबा लिए. ","उसी वक्त फुल स्पीड से उसकी चूत में धक्का लगाने लगा.\nवो बेहद छटपटाने लगी.\nमैं बिना कोई ध्यान दिए लंड पेलता चला गया. ","मैं जितनी स्पीड से उसे चोद रहा था, उतनी ही स्पीड से उसके होंठों को चूस रहा था.\nउसकी आवाज न निकल पाए इसलिए मैंने उसके होंठ चूस चूस कर लाल कर दिए. ","फिर मैंने मुँह हटाया तो वो लम्बी सांस लेकर आह आह करने लगी.","अब मैंने भाभी की एक टांग पकड़ कर अपने कंधे पर रखी और उसकी कमर पकड़ कर उसे चोदना शुरू कर दिया. ","उसके मुँह से ‘आह आह उई उई ई मम्मी चूत फाड़ दी … धीरे धीरे चोदो भोसड़ी के … आज ही पूरी फाड़ दोगे क्या … उई उई मम्मी … बहुत दर्द हो रहा … रहने दो अब रहने दो … फिर कभी कर लेना … अब तो तुम मेरे दोस्त हो गए आह साले तुमने मेरी मां चोद दी.’","उसकी गालियों से मुझे जोश चढ़ता जा रहा था.","मैं भी उसे गाली देते हुए चोदने लगा- साली रांड … खा ले भैन की लौड़ी … लंड नहीं मिलता तो चूत में उंगली करती है मादरचोद … अब लंड मिल रहा है तो नखरे कर रही है. आह ले साली कुतिया लंड खा.","मैं दस मिनट तक टाइट चूत फक़ करता रहा और अब मैं झड़ने वाला हो गया था.","उसने भी मेरी कमर कसकर पकड़ ली और खुद ही गांड उठा उठा कर चुदने लगी.","मैंने स्पीड बढ़ा दी और कहा- जल्दी बता … किधर निकालूं बहन चोदी साली चुदक्कड़.\nभाभी बोली- साले बहनचोद तुमने ही तो मुझे चुदक्कड़ बनाया. अब जहां तेरी मर्जी हो, उधर निकाल दे … नहाना तो फिर से पड़ेगा ही.","फिर मैंने पूरा वीर्य उसकी टाइट चूत में भर दिया और उसके ऊपर लेट गया.\nहम दोनों लंबी लंबी सांस लेने लगे.","मैंने कहा- अब जाने दे.","भाभी कहने लगी- क्या हुआ … चूत मेरी चुदी … गांड तुम्हारी फ़ट रही है.\nमैंने कहा- साली तेरी वजह से ही जाने की कह रहा हूँ. मुझे क्या है … मैं तो सारी सारी रात तुझे चोदने को राजी हूँ.","वो हंस दी और मुझे चूमती हुई बोली- सच में राजा, मेरी प्यास बुझा दी तूने!","इसके बाद क्या हुआ, मैं अगली सेक्स कहानी में लिखूँगा.\nआपका बहुत धन्यवाद कि आपने मेरी टाइट चूत फक़ स्टोरी को पढ़कर मजा लिया.","मुझे अपने मेल जरूर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत मेरी चुदी","href":"https://www.freesexkahani.com/first-time-sex/meri-chut-chudai-ki-kahani/"},{"title":"गर्लफ्रेंड को ब्लू फिल्म दिखाकर गर्म करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-fuck-story/"},{"title":"गर्लफ्रेंड ने बस में मेरा लंड पकड़ लिया","href":"https://www.freesexkahani.com/teenage-girl/hot-gf-chudai-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hot girl","Kamvasna","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"एक फौजी की बिपाशा","href":"https://www.freesexkahani.com/antarvasna/ek-fauji-ki-bipasha/"},{"title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-xxx-story/"},{"title":"गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 1","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-kahani/"},{"title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-pe-dil-aa-gaya/"}]}