{"Title":"नव दम्पति को चुदाई करना सिखाया","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"13-12-2020","views":"143,784","description":["टाइट चुत की चुदाई कहानी में पढ़ें कि कैसे मुझे रूस के होटल में मुझे एक नविवाहित कुंवारी लड़की की चूत चुदाई करने का मौक़ा मिला. उसकी चुत एकदम कसी थी.","प्रिय पाठको! मैं आपको अपनी एक टाइट चुत की चुदाई कहानी बताना चाहता हूं जो मेरे साथ विदेश में हुई घटना पर आधारित है.","हुआ यूं कि जून 2018 में मैं रूस गया था. दिल्ली एयरपोर्ट पर मेरी मुलाक़ात एक नवविवाहित दम्पति से हो गई.\nवे दोनों अपना हनीमून मनाने रूस जा रहे थे.","लड़के का नाम पावस था और लड़की का नाम सारिका था. मैंने यहां पर दोनों के ही नाम बदल दिये हैं क्योंकि किसी की निजी जिन्दगी की घटना मैं सार्वजनिक रूप से असल नामों के साथ नहीं बता सकता हूं.","सारिका बेहद गोरी और खूबसूरत थी. उसकी लम्बाई 5 फीट 4 इंच थी, तीखे नैन नक्श और अच्छे भरे हुए बूब्स.\nपतली दुबली सारिका की उम्र 20-21 वर्ष थी.","पावस भी अच्छे डील डोल वाला लड़का था. पावस की उम्र लगभग 23-24 वर्ष होगी.","बातचीत में पता चला कि उन दोनों की बस दो दिन पूर्व ही शादी हुई थी और अभी तक उन लोगों ने सेक्स का मजा नहीं लिया है.","जब उन्हें पता चला कि मैं पेशे से डॉक्टर हूँ तो उन दोनों की मुझमें रूचि बढ़ गयी.\nवे मुझसे सेक्स के बारे में विभिन्न जानकारियाँ लेने लगे.","आमतौर पर जब लड़का-लड़की ने शादी से पहले सेक्स नहीं किया होता है तो दोनों के ही मन में सेक्स को लेकर कई तरह की जिज्ञासा रहती है. ","उनके सवालों से भी लग रहा था कि उन दोनों ने ही शादी से पहले चुदाई नहीं की थी.\nवो दोनों सम्भोग क्रिया के बारे में अपने कई तरह के प्रश्न मेरे सामने सामने रख रहे थे. ","पावस ने पूछा कि उसका लंड थोड़ा टेढ़ा है तो कहीं उसको चूत मारने में कोई परेशानी तो नहीं होगी?\nमैंने उसे बताया कि ज्यादातर लंड टेढ़े ही होते हैं. चूत अपने आप उन्हें अन्दर ले लेती है. इसमें कोई समस्या नहीं होती है. ","फिर वो पूछने लगा कि चूत मारने में उसे कोई कमजोरी तो नहीं होगी?\nमैंने बताया कि आमतौर पर पुरूष इस उम्र में रोज 3 बार चूत मारतें हैं. लेकिन प्रत्येक पुरूष का स्टेमिना अलग अलग होता है जो विभिन्न कारकों पर निर्भर करता है, मसलन उसका खान पान, जीवनशैली, कसरत वगैरह और उसकी आदतें. अत: दिन में एक बार चूत मारने में कोई कमजोरी नहीं आती है. ","सारिका हमारी बातें बहुत ध्यान से सुन रही थी परन्तु कुछ पूछ नहीं रही थी.\nउसके चेहरे पर परेशानी साफ़ साफ़ झलक रही थी.","लड़कियां अक्सर इस बात से परेशान होतीं हैं कि उनकी चूत का छेद बहुत छोटा है तो फिर मोटा लंड चूत में कैसे जायेगा?","इस प्रश्न के उत्तर में मैं कहना चाहता हूं कि शुरू में लंड लेने में थोड़ी परेशानी हो सकती है लेकिन जैसे जैसे चुदाई होती जाती है फिर चूत अपने आप ही खुलने लगती है. ","इस तरह पावस के साथ मेरी बातें होती रहीं.","और फिर पता चला कि उन दोनों का रिजर्वेशन भी उसी होटल में हैं जिसमें मेरा रिजर्वेशन है.\nदोनों बहुत खुश हुए.\nपरदेस में किसी अपने देश वाले का साथ मिल जाए तो बहुत अच्छा लगता है. ","मास्को की फ्लाइट से 6 घंटे में हम लोग मास्को पहुँच गए.","सुबह के 6 बजे थे. हम तीनों ने एक ही कार बुक की और होटल पहुँच गए.","होटल में पावस और सारिका का कमरा छठवें वें फ्लोर पर था और मेरा कमरा 7वें फ्लोर पर.","तय हुआ कि 10 बजे तैयार होकर तीनों लोग साथ साथ ही घूमने निकलेंगे.","हम लोगों ने टूरिस्ट बस कर ली और दिन भर घूमते रहे.","मास्को बहुत खूबसूरत शहर है. वहां के लोग भारतीयों के प्रति बहुत आदरपूर्ण व्यवहार करते हैं.\nभारत की फिल्मों का डंका रूस में बहुत बोलता है.","सारे दिन घूमने के बाद हम होटल पहुंचे.","कुछ देर होटल में आराम करने के बाद हम लोगों ने नाईट क्लब जाने का फैसला किया. ","सारिका भी मस्ती के मूड में थी और वो भी नाईट क्लब की रंगीनियाँ देखना चाहती थी.\nहम लोग मास्को में ‘वर्जिन्स नाईट’ क्लब में गए.","वहां की फीस 2000 रशियन रुबल थी जिसमें दो ड्रिंक्स फ्री थीं. ","जब अन्दर गए तो देखा सारी लड़कियां पूरी नंगी थीं.\nएक से बढ़कर एक खूबसूरत और एकदम दूध जैसी गोरी.\nवो बूब्स औए चूत को दिखाते हुए इधर उधर जा रहीं थीं.","एक वेटर जो कि नंगी लड़की थी, ने हमें हमारी सीट तक पहुंचाया और क्लब के नियम बताये. ","उसने बताया कि आप किसी भी लड़की को कहीं भी छू सकते हैं किंतु क्लब में सेक्स नहीं होता है.","आप किसी भी लड़की को प्राइवेट डांस के लिए 5000 रूबल में ले जा सकते हैं. ","फ्लोर पर लडकियां नंगी होकर पोल डांस कर रहीं थीं.","पावस और सारिका ये सब देख कर हतप्रभ रह गए. उनके लिए ये बहुत ही उत्तेजित करने वाला माहौल था.\nमैं तो वहां पर कई बार आ चुका था इसलिए मेरे लिए कोई नई बात नहीं थी. ","बहुत सारी लड़कियां मेरे पास आयीं.\nमैंने उनके पूरे शरीर को अच्छे से सहलाया. उनके बूब्स को मुंह से चूमा.\nउनकी चिकनी टांगें और गांड मजा दे रही थी.","सारिका मुझे बहुत ध्यान से देख रही थी. ","उधर पावस लड़कियों को छूने में हिचकिचा रहा था.","फिर मैंने एक बेहद लम्बी और खूबसूरत लड़की को चुना और प्राइवेट डांस के लिए प्राइवेट रूम में ले गया.\nउसने 30 मिनट तक पूरी नंगी होकर डांस किया और मेरा शरीर सहलाया. ","मैंने उसके दूध खूब दबाये. चूत में उंगली डाल डालकर चूत को गीली कर दिया.","इसके बाद हम लोग होटल वापस आ गए.\nपावस और सारिका बहुत गर्म हो चुके थे और निश्चित बात थी कि वो दोनों आज चुदाई का पूरा मजा लेना चाह रहे थे. ","लगभग 2 घंटे के बाद रात में मेरे दरवाजे पर किसी ने रात को 1 बजे नॉक किया.","मैंने दरवाजा खोला तो सामने पावस खड़ा था.\nउसके चेहरे पर परेशानी के भाव थे. ","अन्दर आकर वो बोला- सर … सारिका तो बहुत घबरा रही है. उसकी चूत में लंड जा ही नहीं रहा है और डालने की कोशिश करो तो उसे बहुत दर्द हो रहा है. मैं क्या करूँ?\nमैंने उसे बताया कि पहली बार में ऐसा अक्सर होता है तुम फिर से कोशिश करो.","वो बोला- 2 घंटे से कोशिश कर रहा हूँ मगर नहीं हो पा रहा है. आप तो डॉक्टर हैं. सारिका को समझाइये और हमें कोई तरीका बताइये. ये तो हमारे लिये बहुत मुश्किल बात हो जायेगी. आप से हम ये बात कर भी सकते हैं. घर जाकर तो हम किसी से मदद भी नहीं मांग पायेंगे. फिर क्या होगा? प्लीज आप सारिका को जाकर कुछ समझाइये. कोई तरीका बताइये जिससे उसकी चूत थोड़ी फ़ैल जाये और मेरा लंड चला जाये अंदर.","पावस ने कहा- आप तो अनुभवी हैं कुछ कीजिये. मैं इतना परेशान हो चुका हूँ कि अब और बर्दाश्त नहीं होता. घर पर भी कोशिश की थी मगर लंड नहीं घुस पाया था.","मैंने उसे सांत्वना दी और बोला कि तुम यहीं मेरे कमरे में रुको. मैं सारिका को समझा कर आता हूँ. तुम्हारे सामने शायद वो अपनी समस्या बता न पाए. ","फिर पावस को वहीं पर छोड़ कर मैं सारिका के कमरे में पहुंचा.","सारिका भी बहुत रो रही थी. मुझे देख कर वो मुझ से लिपट गयी. वो झीना सा नाईट गाउन पहने हुए थी. उसे शराब भी पी रखी थी.","मेरे जाते ही वो बोली- मुझे बहुत डर लगता है. पावस का लंड बहुत बड़ा है. मेरी चूत में नहीं घुस पायेगा. आप हमारी समस्या को ठीक कीजिये. मैं कुछ भी करने को तैयार हूँ.","मैंने सारिका को थपथपाया और प्यार से बोला- चिंता मत करो. शांत हो जाओ. सब ठीक हो जायेगा.","जब उसका रोना बंद हुआ तब मैंने उससे कहा- अगर तुम ठीक समझो तो मुझे अपनी चूत दिखाओ. देखूं ज़रा क्या समस्या है?","सारिका ने मुझे डॉक्टर मानकर अपना गाउन उतार दिया.\nवो नशे में थी इसलिये ज्यादा संकोच नहीं कर रही थी.","उसका बदन देखने के बाद मेरे अंदर वासना जाग गयी थी और मैं मौके का फायदा उठाने की सोच रहा था.\nअब बस उसे चुदाई के लिए राज़ी करने की बात थी.","सारिका अपने कपड़े उतार कर पूरी नंगी हो गयी और बेड पर लेट गयी. उसका गोरा संगमरमर का बदन और टाइट दूध देख कर मेरे पायजामे में लंड खड़ा हो गया. ","सारिका की नजर मेरे लंड के तनाव पर गयी.\nमैं ज़रा सकपका गया तो वो बोली- कोई बात नहीं सर, ये तो नेचुरल है. लड़की को नंगी देख कर लंड तो खड़ा हो ही जाता है. ","उस पर शराब का पूरा असर था. मैंने उसे टाँगें खोलकर चूत ऊपर करने को कहा.\nचूत एकदम साफ़ थी. झांटें शेव की हुई एकदम चिकनी चूत. ","मैं बोला- तुम्हारी चूत तो एकदम ठीक लग रही है. देखने में तो कोई समस्या नहीं लग रही. ज़रा मैं उंगली डाल कर चेक कर लूँ?\nवो बोली- हाँ सर … कर लीजिये. मगर मैं नंगी हूं और आप कपड़े पहने हुए हैं. मुझे शर्म आ रही है.","उसकी बात पर ध्यान न देते हुए मैंने धीरे धीरे उसकी चूत में उंगली डाली.\nचूत एकदम खुश्क थी. ","मैंने उसे बताया- चूत जब तक चिकनी नहीं होगी तब तक लंड अन्दर नहीं जा सकता और चूत चिकनी करने के लिए मुझे तुम्हें गर्म करना पड़ेगा. थोड़ा तुम्हारा शरीर सहलाना पडेगा और थोड़े तुम्हारे बूब्स दबाने होंगे.","वो बोली- ठीक है, आप जो करना चाहतें हैं वो कर लीजिये. बस मुझे चुदने लायक बना दीजिये जिससे मेरी और पावस की शादी फेल होने से बच जाये. ","उसकी सहमति लेने के बाद मैं उसके पूरे शरीर को धीरे धीरे सहलाने लगा. उसके बूब्स दबाने लगा. उसके निप्पलों को खूब मसला और चूसा.","सारिका की साँसें तेज चलने लगीं.\nवो बोली- बहुत मजा आ रहा है सर. पावस ने ये सब नहीं किया था. सीधे लंड डाल रहा था.","मैंने उसकी चूत को सहलाते हुए कहा- हां यहीं तो कमी रह गयी थी. जब तक चूत में चिकनापन नहीं आयेगा तब तक वो लंड को लेगी कैसे भला?","बहाने से मैंने उसकी चूत में खूब उंगली डाली. फिर मैंने अपने कपड़े भी उतार दिए और अपना लंड सारिका के हाथ में दे दिया. वो मेरे लंड को सहलाने लगी. फिर मेरा पूरा शरीर सहलाने लगी. ","फिर मैं उसके ऊपर चढ़ गया और उसका पूरा शरीर अपने शरीर से मसलने लगा.","सारिका बहुत गर्म हो गई थी और इस समय कुछ भी किया जा सकता था. ","वो बोली- सर आप तो बहुत एक्सपर्ट हैं. आप मेरी चूत में अपना लंड घुसा कर इसे खोल दीजिये. अगर एक बार आपका लंड चला गया तो फिर शायद पावस का लंड भी चला जायेगा. ","उस नवविवाहिता जवान लड़की की कुंवारी चूत में मैंने उंगली डाल कर देखा तो उसकी चूत चिकनी हो चुकी थी.\nउसमें से खूब पानी निकलने लगा था. ","मैंने उसकी रजामंदी का फायदा उठा कर अपना लंड उसकी चिकनी मुलायम मखमली कुंवारी चूत पर रखा और धीरे धीरे से थोड़ा अन्दर करने लगा.","उसको मैंने बोल दिया- जब लंड अब गहराई में जाने लगेगा तो थोड़ा दर्द होगा.\nवो बोली- सर मुझे दर्द से डर नहीं लगता. आप चोद दीजिये. अब तो मैं खुद लंड लेना चाहती हूं. प्लीज … आप मुझे एक बार चोद दीजिये. ","सारिका की चूत को अब लंड की तलब लग चुकी थी. उसको इसी वक्त लंड चूत में लेना था और मेरा लंड उसके सामने था. मैंने उसे कसकर पकड़ा और और लंड का एक तेज झटका उसकी चूत में मारा. ","मेरा लंड सारिका की जवान चूत में सरसराता हुआ आधा घुस गया.","जब लंड आधा घुसा तब सारिका को दर्द का अहसास हुआ और उसने चौंक कर मेरी तरफ देखा.\nमैंने उसके होंठों पर अपने होंठ रख दिये और अब मैंने धीरे धीरे लंड उसकी चूत में घिसना शुरू कर दिया.\nमैं घिसते हुए ही लंड को हल्का अंदर बाहर भी कर रहा था. ","उसकी चूत मेरे लंड को धीरे धीरे अपने भीतर जगह देने लगी थी.","फिर मैंने एक जरा सा तेज झटका मारा तो मेरा पूरा लंड उसकी चूत में उतर गया.\nवो जोर से चीख उठी. ","सारिका की कुंवारी चूत की झिल्ली अब फट गयी थी. उसका कौमार्य भंग हो गया और उसका प्रमाण चादर पर लगा खून दे रहा था.\nवो चिल्लाई- आह्ह … आईई … सर बाहर निकालिए … अभी के अभी लंड को बाहर निकालिए … आह्ह … बहुत दर्द हो रहा है. ","मगर मैं अब नहीं निकाल सकता था. उसकी टाइट चूत पाकर मेरा लंड पूरा कड़क हो गया था और मुझे बहुत मजा आ रहा था.\nमैंने लंड को उसकी चूत में अंदर बाहर करना शुरू कर दिया. ","वो फिर से चिल्लाने लगी- उईई … मैं मर गयी … ओह्ह … नहीं … आह्ह … मेरी चूत … फट गयी.\nमैं लंड को चलाता रहा और उसको चूमता रहा. उसकी चूचियों को दबाते दबाते फिर वो शांत होने लगी.","अब वो मेरा साथ देने लगी. अब उसकी दर्द भरी आवाजें बंद हो गयी थीं और सिसकारियां निकलना शुरू हो गयी थी.\nवो सिसकारते हुए कहने लगी- चोद दो. जोर से चोदो. फाड़ डालो मेरी चूत को … आह्ह … लंड … मुझे लंड मिल गया … आह्ह मेरी चूत में लंड … ओह्ह … हम्म्म … ईईस्स … ओह गॉड। जोर से पेलो सर. चोद दो मुझे। ","अब सारिका को पूरा मजा आने लगा था. वो नीचे से कमर चला कर मेरे लंड को अपनी चूत में डाल रही थी. खूब झटके ले रही थी.","थोड़ी देर में मेरे लंड से ढेर सारा लावा निकल पडा.\nमैं उसकी चूत में ही स्खलित हो गया.","सारिका भी स्खलित हो गयी. हम दोनों के शरीर पसीने में भीग गए थे.","मैंने बेड से उतर कर बाथरूम में जाकर अपने को वॉश किया. सारिका ने भी वॉश किया.","फिर मैं बोला- सॉरी सारिका … तुम्हारी चूत खोलने का कोई और तरीका मुझे समझ नहीं आ रहा था.\nवो बोली- नहीं सर … सॉरी मत बोलिए. आपने मुझे पहली चुदाई का इतना अच्छा अनुभव दिया है कि मेरी तृप्ति हो गयी. मन से डर निकल गया और अब मैं पावस के साथ अच्छे से चुदाई करवा सकूंगी.","मैंने कहा- सारिका, मुझे तुम्हारी टाइट चूत मार कर बहुत मजा आया. थैंक यू. मेरा साथ देने के लिए.\nउसने कहा- सर मुझे भी आपका लंड बहुत अच्छा लगा और ये सब मेरी मर्जी से हुआ है इसलिये आप अपने को कोई दोष मत दीजिये. बस पावस को मत बताइयेगा कि आपने चूत खोलने के लिए आपने मेरी चुदाई ही कर दी. उसे बोलियेगा कि थोड़ा चूत की मालिश करने से चूत खुल गई और थोड़ा सा खून निकला.","सारिका की चिंता मैं समझ गया. मैं उसके कौमार्य भंग होने की खबर पावस को नहीं दे सकता था. फिर रूम में जाकर मैंने पावस को वही बताया जो सारिका ने बताने के लिए कहा था. ","पावस खुश हो गया और बोला- थैंक यू सर, आपका धन्यवाद. अब हम भी चुदाई का मजा ले सकेंगे. आपका बहुत बहुत धन्यवाद। ","मन ही मन मैं सोचकर मुस्करा उठा कि ऐसे भी लोग होते हैं जो अपनी नई नवेली बीवी की टाइट चुत गैर मर्द से चुदवा देते हैं और फिर धन्यवाद भी बोलते हैं. मगर जो भी हो सारिका की कुंवारी टाइट चूत के बारे में सोचकर मेरा लंड पूरे दिन खड़ा रहा. ","टाइट चुत की चुदाई कहानी आपको पसंद आई होगी. अपनी प्रतिक्रियाएं जरूर भेजें. कमेंट बॉक्स में आप अपना संदेश लिख सकते हैं.\nधन्यवाद।\nविकास\nलेखक ने ईमेल प्रकाशित न करने का आग्रह किया है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की मालिश","href":"https://www.freesexkahani.com/hindi-sex-stories/yaun-shikshak/"},{"title":"किरायेदार चाची के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-ki-garam-kahani/"},{"title":"किरायेदार चाची के जिस्म की वासना- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-ko-choda/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Nangi Ladki","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"जवान लड़की और नेता जी-6","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-6/"}]}