{"Title":"बीवी की सहेली को मेले में चोदा","author":{"name":"गौरव श्रीवास्तव","href":"https://www.freesexkahani.com/author/gauravsrivastava/"},"date":"09-05-2021","views":"235,507","description":["टॉयलेट सेक्स कहानी में पढ़ें कि मेरी बीवी की कुंवारी सहेली बहुत सेक्सी थी. उसको मैंने गाँव के एक मेले में बाथरूम में पूरी नंगी करके चोद दिया. ","दोस्तो, मैं गौरव तीस वर्ष का एक जवान शादीशुदा आदमी हूँ.\nये टॉयलेट सेक्स कहानी मेरी शादी के एक साल बाद की ही है.","मेरी बीवी की एक सहेली थी, जिसका नाम अनुराधा था.\nअनुराधा मुझे जीजा जी कहती थी. उसकी अभी शादी नहीं हुई थी.","उसका बदन गोरा, चेहरा गोल, छाती पर फूले और कसे हुए दो हाहाकारी मम्मे थे. उसके मम्मों का साइज़ बत्तीस इंच का था.\nअनुराधा की गोरी कमर का साइज़ अट्ठाईस इंच और उभरे हुए मुलायम चूतड़ों का साइज़ चौंतीस इंच था.","जब भी मैं उसको देखता था, तो मेरा लंड तनकर खड़ा हो जाता था. ","शादी के बाद जब भी मैं बीवी के पीहर जाता था, तो वो मुझसे मिलने आ जाया करती थी. ","फिर कुछ ऐसा हुआ कि मेरी जॉब मेरी ससुराल के गांव में ही लग गई; मैं उधर ही रहने लगा.\nअब अनुराधा अक्सर मुझसे मिलने आ जाया करती थी.","उसकी नशीली नजरें मुझे सदा ही उत्तेजित करती रहती थीं. मैं उसे किसी तरह चोदने के बहाने ढूँढता रहता था लेकिन मैं अभी तक उसे चोद नहीं पाया था. ","एक बार गांव में सालाना मेला लगा था.\nमेरी बीवी मुझसे मेले में ले चलने के लिए ज़िद करने लगी.","मैं उसे शाम को मेले में ले गया.","वहां पर हम लोग अभी घूम ही रहे थे कि तभी वहां अनुराधा दिख गयी.\nवो भी अपने छोटे भाई के साथ मेले में आयी थी.","उसे देखते ही मेरे बदन में सिहरन सी उठने लगी और मेरे मन में कामवासना की आग धीरे धीरे भड़कने लगी क्योंकि वो उस दिन इतना सज-धज कर आयी थी जैसे वो मुझसे कह रही हो कि अब मैं उसके बदन की प्यास बुझा ही दूं. ","उसकी चंचल निगाहें मुझे समझ आ रही थीं कि लौंडिया चुदने को मचल रही है.","उस दिन उसने सफ़ेद रंग की कसी हुई कुर्ती पहनी थी. उसका गला आगे पीछे दोनों तरफ से गहरा होने के कारण उसकी गोरी पीठ लगभग दिख रही थी और आगे उसकी कसी हुई चूचियों के उभार साफ़ दिख रहे थे.\nजिससे वो और भी कामुक दिख रही थी. ","उसने नीचे लाल रंग की कसी हुई लैगी पहनी थी जो बहुत ही चुस्त थी.","अपने होंठों पर उसने लाल लिपस्टिक लगायी थी जो कि मेरे औज़ार को बाहर आने पर मजबूर कर रही थी.\nउसकी गोरी उंगलियों के नाखूनों पर लाल रंग की नेलपॉलिश लगी थी. ","उसने मेरे करीब आते हुए मुझसे इठला कर कहा- चलिए न जीजा जी, मौत का कुआं देखते हैं.\nमैंने कहा- हां चलो. ","मेरी बीवी का भी मौत के कुंए की कलाबाजी देखने का मन था.\nहम सब मौत के कुएं की तरफ़ चल दिए.","वहां पर पहले से ही काफी भीड़ थी.\nमैंने भीड़ देख कर कहा- रुको, मैं टिकट लेकर आता हूँ. ","वो सब वहीं रुक गए और मैं टिकट खिड़की से टिकट लेने लगा.","किसी तरह से टिकट लेने के बाद मैंने कहा- अब चलो चलते हैं. ","मौत के कुएं में ऊपर जाने के लिए सीढ़ी बनी थी. मेरे आगे आगे अनुराधा और उसके भाई सीढ़ी चढ़ने लगे. मैं और मेरी बीवी उनके पीछे चलने लगे.","थोड़ा चढ़ने पर ही हवा से उसकी कुर्ती उड़ने लगी और मेरी नजर उसके हिलते हुए चूतड़ों पर टिक गयी.\nसच में क्या कामुक नजारा था.","अनुराधा की मटकती गांड किसी भी मर्द को वासना से पागल कर देने के लिए काफी थी.","यदि अनुराधा इस समय सन्नाटे में होती, तो शायद मैं उसे उधर ही पटक कर चोद देता!","उसके हिलते चूतड़ों पर चिपकी हुई कसी लैगी में से उसकी पैंटी की लकीरें साफ़ दिख रही थीं.\nमुझे देख कर ऐसा लग रहा था, जैसे उसकी पैंटी अभी फट कर बाहर आ जाएगी. ","मैं किसी तरह से अपना लंड दबाए ऊपर पहुंच गया.\nहम सभी के ऊपर आते ही शो शुरू हो गया.","सभी लोग शो का मज़ा ले रहे थे लेकिन मैं अपनी सुधबुध खो चुका था; मेरे दिमाग़ में बस उसके कसे हुए चूतड़ ही घूम रहे थे. ","बीस मिनट बाद शो खत्म हुआ, लेकिन मेरे कामुक मन की कामुकता शांत नहीं हो रही थी. ","अब लोगों की भीड़ नीचे उतर रही थी. आगे अनुराधा थी, मैं उसके ठीक पीछे था. मैंने ठान लिया था कि आज इसके चूतड़ों को छूना ही है.","वो एक जीने पर खड़ी हो गयी क्योंकि आगे बहुत भीड़ थी.\nलोग धीरे धीरे नीचे उतर रहे थे.","भीड़ के कारण लोग एक दूसरे से चिपक कर खड़े थे. मैं भी आगे खड़ी अनुराधा से चिपक गया. मेरा लंड उसके चूतड़ों के बीच की लकीर में चिपक गया.","उसी समय मैंने अपना दायां हाथ उसके दाहिने तरफ़ के चूतड़ पर धीरे से रख दिया. ","उसके चूतड़ पर हाथ रखते ही मुझे ऐसा लगा मानो मैं किसी मख़मली गाव तकिया को छू रहा हूँ.\nमेरा लंड मेरी जींस में और भी ज्यादा टाइट होकर अकड़ हो गया. लंड अनुराधा के चूतड़ों के बीच में घुसने की कोशिश करने लगा.\nमुझे बहुत मज़ा आने लगा.","शायद उसे भी लंड के चुभने का अहसास होने लगा था.\nएक दो मिनट तो उसने कुछ नहीं कहा.\nफिर उसने मुझे एकदम से पलट कर देखा तो मैं डर गया.","उसी समय उसने धीरे से मुझे स्माइल दे दी.","उसकी मुस्कान से लगा कि वो भी मेरे लंड का आनन्द लेना चाह रही हो.\nमैंने अब बिंदास उसकी गांड में अपना लंड सटा दिया.\nउसने भी मेरे लंड को अपनी गांड हिला कर इशारा दे दिया कि ये छेद तेरे लिए रेडी है.","अनुराधा मुझसे सटी हुई नीचे उतरने लगी.\nमैंने इसी समय उसकी कमर पर हाथ रख कर एक जोरदार ठुमका लगाते हुए उसकी आह निकाल दी. ","वो धीरे से फुसफुसाई- जीजू मत करो न … मुझे कुछ कुछ हो रहा है.\nमैंने उसकी गर्दन के पास अपना मुँह ले जाकर कहा- मुझे तो बहुत कुछ हो रहा है.","वो कुछ नहीं बोली, बस हंस दी.","फिर उतरते हुए ही उसने मुझे फ़ोन पर मैसेज किया कि आप टॉयलेट के पास मिलिए, मुझे आपसे अकेले में काम है.\nमैं समझ गया कि आज काम हो जाएगा.","नीचे उतरते ही उसने मेरी बीवी से कहा- अच्छा तुम रुको, मैं ज़रा टॉयलेट से आती हूँ.\nमेरी बीवी ने कहा- इधर टॉयलेट कहां है?","मैंने बताया कि मेला कमेटी ने टॉयलेट बाहर की तरफ बनाए हैं मुझे भी जाना है मैं अनुराधा के साथ चला जाता हूँ.\nमेरी बात सुनकर मेरी बीवी ने कहा- ओके मैं तब तक कुछ सामान खरीद लेती हूँ.","अनुराधा तब तक अपनी गांड मटकाती हुई चली गयी.\nमेरी बीवी मुझसे सामान ख़रीदने की ज़िद करने लगी. ","मैंने कहा- ठीक है ये पैसे रख लो, तुम जब तक सामान ख़रीदो, तब तक मैं भी टॉयलेट जा रहा हूँ.","इसके बाद मैं टॉयलेट के पास आया.\nवो बाहर खड़ी थी.","ये टॉयलेट सुनसान जगह पर बना था. ","उसने जल्दी से मेरा हाथ पकड़ा और मुझे एक टॉयलेट में खींच लिया.\nअन्दर घुसते ही अनुराधा ने दरवाज़ा बंद कर दिया.","मुझे यह समझते देर ना लगी कि आज टॉयलेट में मेरी सेक्स की इच्छा पूरी होने वाली है.\nमैंने उसका इशारा समझ लिया था. ","उसने कहा- जीजा जी, मेरी प्यास बुझा दीजिए.\nमैंने उसको अपनी बांहों में जकड़ लिया और उसके दोनों चूतड़ों को हाथों से दबाने लगा.","वो आह आह करके आवाज निकालने लगी और कहने लगी- जीजू, थोड़ा धीरे दबाओ यार … दर्द होता है. ","मैं उसकी मख़मली गांड को सहलाने लगा और उसके रसीले होंठों को अपने होंठों में भरके चूसने लगा.\nअनुराधा के होंठों को चूसते चूसते मैं उसकी गर्दन को भी चूमने लगा.","वो मदहोश होने लगी. ","कुछ पल के बाद मैं अपने दोनों हाथों से उसकी दोनों चूचियों को दबाने लगा.\nवो मस्ती से आह आह करके कामुक सिसकारियां भरने लगी. ","फिर मैंने अपनी बीवी को फोन लगाया कि इधर एक ही टॉयलेट है और लोग ज्यादा हैं, तो हमें कुछ देर लग जाएगी. तुम मेला घूमो … मैं अनुराधा के साथ अभी आता हूँ.\nमेरी बीवी ने ओके कहा और फोन काट दिया.","अब मैं बिंदास हो गया था.","अनुराधा मेरी तरफ देख कर मुस्कुरा दी और बोली- समझने में बड़ी देर कर दी जीजू.\nमैंने कहा- अब जो हुआ सो हुआ … अब देर न करो मेरी जान.","ये कहते हुए मैंने उसकी कुर्ती उतार दी.\nउसका संगमरमर जैसा गोरा बदन मेरे सामने था. उसने अपने मम्मों पर सफ़ेद रंग की ब्रा पहनी थी, जो बहुत सेक्सी लग रही थी.","मैंने जल्दी से उसकी ब्रा का हुक टटोला और धीरे से खोल कर ब्रा उतार दी. मैं अनुराधा की ब्रा के कप सूंघने लगा, जिसमें से मुझे उसके बदन की कामुक ख़ुशबू आ रही थी. ","मैं उसकी चूचियों को जीभ से चाटने लगा. उसके भूरे निप्पल खड़े होने लगे. फिर मैंने उसके दोनों निप्पलों को बारी बारी से जीभ से जी भरके चाटा. ","वो कहने लगी- जीजू अब देर मत करो … पहले मुझे ठंडी कर दो … जल्दी से मुझे एक बार चोद दो.\nवह मेरे लंड को हाथ से पकड़ने लगी.","मैंने अपनी जींस उतार दी और चड्डी में से अपना छह इंच लम्बा लंड उसके हाथ में दे दिया.\nवो मेरे लंड के नीचे हाथ चलाते हुए लंड की गोलियों को सहलाने लगी. ","अगले ही पल वो घुटनों के बल बैठ गई और मेरे खड़े लंड के सुपाड़े को मुँह में लेकर चूसने लगी. ","अब मेरी आहें निकलना शुरू हो गई थीं.","अनुराधा ने जी भरके लंड चूसा और इसके बाद वो मेरी तरफ़ अपनी गोरी पीठ करके खड़ी हो गयी.","मैंने झट से उसकी लैगी नीचे सरका दी. उसने अन्दर गुलाबी पैंटी पहन रखी थी. मैंने उसकी पैंटी नीचे को कर दी.","उसकी पैंटी हल्की गीली हो गई थी.\nवो अपनी लैगी और पैंटी को पूरी उतारने लगी.","मैंने उसके हाथ से उसकी पैंटी ले ली और उसे सूंघा. उसमें से उसकी चूत के रस की कामुक ख़ुशबू आ रही थी.","मैंने उसकी पैंटी में लगे थोड़े से रस को जीभ से चाटा, तो बहुत ही नमकीन स्वाद आ रहा था. ","अब मुझसे रहा ना गया. मैंने झट से उसे घोड़ी के पोज में झुकाया और उसकी कसी चूत में अपनी जीभ घुसा कर चाटने लगा.","उसकी चुत अब तक फटी नहीं थी, एक सील पैक चुत थी. उसकी सील पैक चुत में से मस्त महक आ रही थी.","मैं उसकी कुंवारी चुत से निकलते हुए माल को चाटने लगा. चुत की मलाई चाट लेने के बाद मैंने तुरंत अपने लंड पर थूक लगा कर उसे चिकना किया और एकदम से उसकी चूत में घुसा दिया. ","वो अपनी चुत में लंड लेते ही चीख पड़ी- आह्ह ऊई मां … मर गयी. ","मैं उसकी चुत में धीरे धीरे धक्के लगाने लगा.\nमैंने देखा उसकी चूत से कुछ बूंदें खून की भी गिर गई थीं. ","कुछ देर के दर्द के बाद मेरे धीरे धीरे धक्के मारने से उसे मज़ा आने लगा.\nवो कहने लगी- आह जीजू और ज़ोर से चोद दे मुझे … आह मादरचोद जीजू साले फाड़ दे मेरी चूत को. अपने इस गर्म लंड से इसका भोसड़ा बना दे … आह और ज़ोर ज़ोर से चोद हरामी ठरकी जीजू साले चोद दे.","मैं उसकी इस भाषा से और भी गर्मा गया और तेज तेज धक्के लगाने लगा.","धक्के लगाने से लंड की गोटियां अनुराधा के चूतड़ों के टकराने लगीं. इससे पक पक की आवाज़ आने लगी.","मुझे और उसे दोनों को ही अब चुदाई का आनन्द आने लगा था.","जल्दी ही वो चुदाई के चरम सुख पर पहुंच गयी थी. उसकी रस भरी चूत से अब पानी आने लगा था.\nमैं और ज़ोर से झटके देने लगा और तभी मेरा गर्म माल उसकी चूत में छूट गया. ","उसको चुदने में बहुत मज़ा आया. टॉयलेट सेक्स के बाद हम लोगों ने कपड़े पहने और अपने अपने घर को चले आए.","आज उसकी शादी को एक साल हो गया है मगर वो मेरे लंड की आज भी शैदाई है.\nमैं उसे जब तब होटल में बुलाकर चोदता रहता हूँ. उसे मुझसे चुदकर बहुत मज़ा आता है.","आपको मेरी टॉयलेट सेक्स कहानी कैसी लगी, ज़रूर मेल करके बताइएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रस भरी चूत","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-bur-ki-chudai/"},{"title":"बहन की शादी में चूत की सील तुड़वा ली","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-fat-gayi/"},{"title":"बहन को मामा के नीचे चुदते हुए देखा","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-ki-chudai/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sexy Story","Hot girl","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"भाभी की बहन चोदकर बीवी बना ली- 1","href":"https://www.freesexkahani.com/sali-sex/sister-in-law-sex-story/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","href":"https://www.freesexkahani.com/family-sex-stories/desi-bahan-sex-kahani/"},{"title":"शादी में आई कजिन को चोद दिया","href":"https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"}]}