{"Title":"ट्रेन में मिली प्यासी भाबी को चोदा","author":{"name":"जमशेद खान","href":"https://www.freesexkahani.com/author/jamshed/"},"date":"25-08-2020","views":"41,461","description":["ट्रेन सेक्स की कहानी में पढ़ें कि रेलगाड़ी में रात का सफर करते हुए एक बुर्के वाली भाबी मेरे सामने बैठी थी. मैंने उसे कैसे पटाया और टॉयलेट में उसकी चुदाई कैसे की.","मेरा नाम अयान है. मैं अपनी ट्रेन सेक्स की कहानी लिख रहा हूँ.","ट्रेन में जो भाबी मुझे मिली, उसका नाम अलीशा. उसकी उम्र 34 साल थी. साइज 36-34-38 का था. कुल मिलाकर भाबी एकदम सेक्सी माल थी. जो एक बार देख ले, उसका लंड उसी वक्त खड़ा हो जाए. ","जब भाबी मटक कर चलती थी, तो उसकी गांड ऐसी लहराती थी कि क्या बताऊं. मेरा तो लंड झटके खाने लगता था. ये सब मैंने उन्हें चोदने के बाद देखा था.","हुआ यूं कि मेरे एक दूर के रिश्तेदार की शादी थी. तो पापा ने मुझसे कहा- तू चला जा … मेरे पास टाइम नहीं है.\nमैंने भी सोचा कि चला जाता हूँ, टाइम पास हो जाएगा. मैंने जाने का फैसला कर लिया. ","मैं दिल्ली से पुणे जानेवाली ट्रेन में बैठ गया. उस ट्रेन में ज़्यादा भीड़ नहीं थी. मैं जिस सीट पर बैठा था, उसके सामने वाली सीट बिल्कुल खाली थी. ","मैंने सोचा कि साली कैसी गांडू ट्रेन है … पूरा सफर बेकार कटेगा. ऐसे अकेले अकेले क्या मजा आएगा. मैं अपना मोबाइल निकल कर अन्तर्वासना की कहानियां पढ़ने लगा. ","तभी अगले स्टशन पर ट्रेन रूक गई और कुछ सवारियां चढ़ने उतरने लगीं.","इस बार मेरी सामने वाली सीट पर एक आदमी आ गया. वो मोटा सा था एकदम काला भुजंग साले की 40 साल की उम्र रही होगी. उसका पेट काफी निकला हुआ था. उसकी गोदी में एक बच्ची थी. ","वो जैसे ही बैठने वाला हुआ, तो किसी को आवाज देते हुए बोला- अलीशा इधर आ जा … यहां बैठ जा.","दोस्तो, यकीन करना जब मैंने उसकी बीवी को देखा … तो सिर्फ उसकी आंखें देखने पर ही मेरा लंड खड़ा हो गया था.","उस मोटे आदमी की खूबसूरत देह वाली नाजनीन बीवी एक काले बुर्के में थी. पर उसकी गुलाबी आंखें दिख रही थीं, जिन पर गहरा काजल लगा हुआ था. उसकी आंखों की चितवन से ही मुझे उसकी आंखें इतनी नशीली दिख रही थीं कि मैं बस मदहोश सा हो गया. सच में मैंने आजतक इतनी मस्त आंखें नहीं देखी थीं. ","उसकी आंखों ने मुझे एक बार देखा और उसी पल मेरी नजरें उसकी हिरन सी आंखों वाली झील में डूब गईं. उसकी एक नजर ने मेरी हालात खराब कर दी थी. मैं बस उसको देखता ही जा रहा था. ","ये बात उसके शौहर ने देख ली थी शायद. उसने गुस्से में कहा … या ऐसे ही, पता नहीं … पर वो बोला- भाई क्या हुआ? कोई बात है क्या?","मैं जैसे उसके बोलने पर होश में आया. मैं हड़बड़ा गया और मेरे मुँह से एकदम से निकला- न..नहीं नहीं … कोई बात नहीं. ","मैंने उसी पल अपनी नज़रें नीचे कर लीं, पर ये बात मैं अपने दिल और लंड को कैसे समझाता.","जब एक मिनट बाद मैंने सामान्य रहते हुए दूरी बार अपनी नज़र मोबाइल से हटा कर उठाते हुए उसकी तरफ देखा, तो वो अपना बुर्का उतार रही थी. जब उसने नक़ाब उतारा, तो मेरी सांसें हलक में अटक गईं. वो इतनी खूबसूरत माल थी कि मेरे रोंगटे खड़े होने लगे थे. उसके होंठ गुलाब जैसे ऐसे रसीले कि पूरी रात चूसता रहूँ, तब भी और ज़्यादा चूसने की तलब लगी रहे. ","मेरा दिल तो कर रहा था कि अभी ही इसके गुलाबी होंठों में अपना लंड डाल दूं और इससे कहूँ कि चूस साली कुतिया मादरचोद … मेरे लंड की रबड़ी खा ले.\nमगर इस समय तो उसे देख कर मैं अपना लंड भी नहीं सहला सकता था.","फिर उसने अपना पूरा बुर्का जब उतारा, तो मेरा लंड उसके जिस्म को देख कर पागल हो गया था … लंड ने ठुमकना शुरू कर दिया था. साली बड़ी कड़क माल थी. उसके 36 इंच के टाईट दूध एकदम गोल मस्त थे. उसके सूट के गहरे गले से मम्मों को हल्की नाली सी दिख रही थी. मैं उतने से ही पागल हुआ जा रहा था. ","फिर नीचे नजरें की, तो उसकी गांड दिखी. छुकपुक चलती ट्रेन में भाबी गांड देख कर तो मेरे लंड ने धुकपुक करना शुरू कर दी थी. मेरे मन ने कहा कि इसकी गांड तो आज मारना ही है, चाहे मारपीट ही क्यों न हो जाए. ","मेरा दिल बस यही सोच रहा था कि इस भैन के लौड़े मोटू को इतनी मस्त बीवी मिल कैसे गयी. ","मैंने दिमाग चलाया और मोबाइल बंद करके सीधा बैठ गया. मैंने उस मोटू से बात करना शुरू कर दीं. वो भी मेरी भली बातों से कुछ संयत हुआ और मुझे बातें करने लगा. उसके साथ बातों ही बातों में पता चला कि वो आदमी एक ज़मींदार है. उसके पास बहुत ज़मीन और पैसा है. मैं समझ गया कि तभी साले को इतना कड़क माल मिला है. ","आपको तो पता ही है अगर कोई सेक्सी भाबी सामने बैठी हो, तो नज़र साली बार बार कहां पर जाकर रूकती है. मेरा भी यही हाल था. मेरी नजरें बार बार उसके मम्मों पर जाकर अटक जाती थीं. मेरी नज़र उसके तने हुए दूधों पर से हट ही नहीं रही थी. मेरा दिल बस कर रहा था यहीं पटक कर चोद दूं साली को.","औरत के अन्दर एक बात होती है, मर्द क्या सोच रहा है … ये वो बहुत जल्दी समझ जाती है.\nउसने मुझे मम्मों को देखते हुए देख लिया था. मैंने सोचा अब ये मुझे गुस्से में देखेगी, पर हुआ उल्टा.\nवो मुझसे नजरें मिलाते हुए थोड़ा सा मुस्कुराई और उसी पल अपनी नजरों को उसने अपने शौहर की तरफ एक बार देखा कि वो देख रहा है या नहीं. इसके एक पल बाद उसने अपना दुपट्टा और नीचे कर लिया. ","आह … मेरी तो मानो लॉटरी लग गयी. मुझे ऐसा उस वक़्त फील हुआ कि आग दोनों तरफ लगी है.","मैंने उसके मोटू शौहर से नजरें बचाते हुए और उस नाजनीन भाबी को दिखाते हुए अपना लंड सहला दिया. ","उसने भी अपने शौहर से नजरें बचाते हुए अपनी चुत सहला दी. मामला साफ़ हो गया था कि वो मेरे लंड के लिए रेडी थी. पर दिक्कत ये थी कि ये मादरचोद लम्पट शौहर उसके साथ में था. ","उस वक़्त रात के 12 बज रहे थे, पर उसका शौहर सोने का नाम नहीं ले रहा था. हम दोनों ऐसे ही एक दूसरे को निहारते हुए इशारे करते जागते रहे. ","रात के 2 बज गए. अब उसका शौहर सो चुका था, पर डर ये था कि भोसड़ी का कभी भी उठ सकता था. ","पर कहते है न कि जब लंड खड़ा हो, तो सिर्फ चुत नज़र आती है. जब मुझे लगा उसका शौहर सो गया, तो मैंने उसे इशारे से टॉयलेट में आने का इशारा किया. ","उसने सर हिला दिया और मुझसे जाने के सर हिला कर इशारा करने लगी. मैं उठकर टॉयलेट में आ गया. उसके दो मिनट बाद वो जैसे ही आयी, सीधी मुझसे चिपक गयी और मेरे होंठों पर ऐसे किस करने लगी, जैसे जन्मों की प्यासी हो. ","फिर मैं भी लग गया. हमारी चूमाचाटी इतनी गहरी होती चली गयी कि हम दोनों एक दूसरे की राल और थूक चाटने लगे. मैंने उस भाबी की ज़ुबान को ऐसे चूसा, जैसे उसमें से शहद आ रहा हो. उसी समय मैंने उसके मम्मों पर जब हाथ रखा तो एक अलग ही एहसास हुआ. बहुत हार्ड चूचे थे और निप्पल खड़े थे. उसके निप्पलों जब मैंने उंगलियों में लेकर मसला, तो उसकी सिर्फ ‘आह यह सी सी..’ निकल रही थी. ","फिर उसने कान में सुरसुराते हुए कहा- ज़्यादा टाइम नहीं है … मेरा शौहर उठ गया तो आफत आ जाएगी. मेरी चुत में आग लगी है. अपना लंड डालकर मेरी आग मिटा दो.\nमैंने कहा- ओके जान … पर पहले थोड़ा सा इसे चूस तो लो.","उसने जल्दी से मेरी पेंट उतार कर जैसे ही मेरा लंड देखा, उसकी आंखें बड़ी हो गईं. ","भाबी- उफ़ क्या लंड है ये … ये तो आज मेरी चुत का भोसड़ा बना देगा. तेरा लंड मेरे शौहर से दुगना बड़ा है … मेरी चुत आराम से मारना, मैंने आज तक इतना बड़ा लंड नहीं लिया है.","बस इतना कह कर वो लंड चूसने लगी. वो तो लंड ऐसे चूस रही थी जैसे पहली बार उसने लंड देखा हो. कोई दो मिनट में ही उसने मेरी हालात खराब कर दी. उसने अगर थोड़ी देर और चूसा होता, तो पानी निकल जाता. ","मैंने उसे उठाया और वहीं वाशबेसिन पर उसको कुतिया बनाकर उसकी लैगी उसके घुटनों तक करके पीछे से उसकी चुत में मुँह घुसेड़ दिया और चुत चूसने लगा. उसकी चुत इतना पानी छोड़ रही थी कि मेरा पूरा मुँह भीग गया था.","उसकी आवाज ट्रेन की गड़गड़ाहट में दब कर कहीं गुम होती जा रही थीं.\nमगर मेरे कानों में उसकी मीठी सीत्कारें मानो शहद घोल रही थीं- आह आह जान और चूसो साले … खाजा भैन के लौड़े … मेरी चुत को मस्त कर दे … हरामी … आह उफ़ पूरी चूस ले … उफ्फ्फ अब बर्दाश्त नहीं होता … साले जल्दी से लंड डाल दे प्लीज़.","मैंने सोचा एक बार पहले इसकी चुदाई कर देता हूँ … कहीं वो गैंडा हिलता हुआ आ गया तो खड़े लंड पर चोट हो जाएगी.","अपना लंड उसकी चुत पर रख कर मैंने रगड़ना चालू किया, पर अन्दर नहीं डाला. मैंने उसकी चुत की फांकों पर सुपारे की गर्मी देते हुए उसे तड़पाया. ","उसकी सिसकारियां निकल रही थीं- उफ़ यार … उफ़ डाल दे भी प्लीज़ उफ्फ्फ डाल दे न क्यों तड़फा रहा है.\nपर मैं उसे तड़पाता रहा और गर्म कर रहा था. ","भाबी पगला गई थी. अब उसके मुँह से निकला- डाल दे बहनचोद साले … कब तक तड़पाएगा मादरचोद. ","उसकी गाली से मेरा जोश दुगना हो गया और एक ही बार में ही मैंने जब लंड घुसेड़ा, तो लंड सरसराता हुआ सीधा चुत की आखिरी छोर पर जाकर लगा और उसकी चीख निकल गई. उसकी चीख इतनी जोर की थी कि अगर ट्रेन चलती न होती, तो सब सुन लेते. ","उसके बाद तो जब उसकी चुत को ऐसे पेला और रगड़ा कि भाबी मचल मचल कर लंड लेने लगी- उफ़ आह जान मज़ा आ गया तेरे लंड से … आह चोद दे राजा … आज से मैं तेरी रंडी हूँ … जैसे चाहे जहां चाहे मेरी चुत चोद लेना … उफ़ आह ऐसे ही और ज़ोर से आयह हहह हहांह उफ्फ्फ उफ और तेरा लंड बहुत मस्त है … उफ्फ आह मैं आई आई आई उफ्फ आह … और ज़ोर से … फाड़ दे मेरी … आज अपनी रंडी बना ले … मैं तेरी रखैल बनने को भी तैयार हूं … उफ्फ्फ आह उफ्फ्फ जान. ","इधर मैं भी अपने लंड से पूरी स्पीड में उसकी चुत का भोसड़ा बना रहा था.","मैं- ले मादरचोदी साली रंडी छिनाल … ले लंड ले!\nवो- उफ्फ्फ हहहां … चोद दे साले अपनी रंडी को! ","चुदाई को पूरे 15 मिनट हो गए थे. उसकी चुत मारते हुए मैं पूरा मस्त हो गया था. उसकी चुत झड़ चुकी थी. अब मेरा भी आने वाला था. ","मैंने उससे पूछा- चुत में लेगी मेरा पानी?\nउसने कहा- मुझे पिला दे अपना रस. ","उसने ये कहा, तो मैंने लंड चुत से खींचा और लंड निकलते ही वो भाबी जल्दी से पलट कर नीचे बैठ गयी और लंड को ऐसे चूसने लगी जैसे खा ही जाएगी.","एक मिनट में ही उसके चूसने से मेरा पानी जब निकला, तो वीर्य की पिचकारियां कुछ उसके मुँह में, कुछ होंठों पर, कुछ गाल पर जाकर लगीं. ","उसने लंड को चूस चूस कर एक एक बूंद साफ़ कर दी और अपने चेहरे पर लगे मेरे लंड रस को अपनी उंगली से उठाकर ऐसे खाया कि उसे देख का मज़ा आ गया. वो मेरी सारी मलाई खा गई. फिर जल्दी से उठकर कपड़े ठीक करके वापस चली गयी. ","फिर मैं भी कुछ देर रुका एक सिगरेट फूकी और अपनी सीट पर जाकर बैठ गया. ","वो लेटी हुई मेरी तरफ कनखियों से देखते हुए मुस्कुरा रही थी. मैंने आंख मारी तो वो खुश हो गई. फिर उसने एक कागज नीचे फेंका. मैंने उठाया तो उसका फोन नम्बर था.","मैंने कागज चूम कर अपने मोबाइल में नम्बर फीड कर लिया. उसका नाम मैंने पावर हाउस नाम से फीड कर लिया था.","बाद में उससे बात करूंगा. फिर कोई स्थिति बनेगी तो उसे चोदने की कोशिश करूंगा और आपको उसकी चुदाई की कहानी लिखूंगा.","ये थी मेरी सच्ची सेक्स कहानी है. कुछ गलती दिखी हो तो माफ़ कीजिएगा.","ट्रेन सेक्स की कहानी कैसी लगी, मेल ज़रूर करना. अगली कहानी जल्द ही आएगी तब तक के लिए विदा दोस्तो.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सच्ची सेक्स कहानी","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"विधवा चाची की अन्तर्वासना जगायी- 1","href":"https://www.freesexkahani.com/antarvasna/chachi-sex-stories-in-hindi/"},{"title":"सहेली के भाई को पटा कर चुदाई करवा ली","href":"https://www.freesexkahani.com/antarvasna/meri-pahli-chudai-ki-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Oral Sex","Train Sex"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","href":"https://www.freesexkahani.com/bhabhi-sex/business-deal-client-ki-biwi-1/"},{"title":"भाभी की मचलती जवानी देवर के लंड की दीवानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-machalti-jawani/"}]}