{"Title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-3","author":{"name":"डेज़ी परवीन","href":"https://www.freesexkahani.com/author/daisy-parween/"},"date":"21-02-2020","views":"116,118","description":["वो लुंगी पहने हुए था, जैसे ही वो मुझपर लेटने को हुआ मैंने अपने नाईटी के सारे बटन खोल कर दोनों तरफ कर दिया. मेरा पूरा बदन नग्न हो गया और वो मुझ पर लेट गया.","कहानी का पिछ्ला भाग: ट्रेन के सफर में मेरे शौहर की कारस्तानी-2\nउन सब के अलग होते ही मुझे महसूस हुआ कि गांड का छेद बहुत जल रहा था और चूस चूस कर इन लोगों ने मेरे निप्पलों को सुजा दिया था.","थकान और नशे की वजह से मैं गद्दे पर लेट गई और सो गई.","जब उठी तो भी सारे हरामी वहीं थे. मेरे कपड़े गायब थे.","मेरे कुछ पूछने से पहले वे खुद बोले- कपड़े इस्तरी को गये हैं, आ जाएँगे.\nसमय देखा तो पता चला कि अभी एक घण्टा बाकी है.","समय देखते टी टी ने देख लिया और कहने लगा- जानेमन अभी एक घण्टा और बाकी है.\nवो अपना लण्ड सहला रहा था, मैंने उसके लण्ड की तरफ देखा और फिर उसके चेहरे की तरफ.\nउसने कहा- क्या ख्याल है, एक बार फिर हो जाये?\nमैंने हाथ जोड़ कर कहा- मेरे दोनों छेद जल रहे हैं.","उसने मेरे हाथ पकड़ कर मुझे अपनी टांगों के बीच में खींचा और मेरे सर को अपने लण्ड की तरफ दबाया.\nवो कहने लगा- ठीक है, कोई बात नहीं, चूस तो सकती है.","मैंने जिन्दगी में कभी किसी का लण्ड नहीं चूसा था.\nपर मरती क्या न करती, उसका लण्ड मुंह में लेकर चूसने लगी. वो कभी मेरे स्तनों को मसलता, कभी मेरे चूतड़ों पर हाथ फिराता कभी निप्पल उमेठता. लगातार बीस मिनट के बाद वो मेरे मुंह में पिचकारी छोड़ने लगा. कुछ माल मेरे गले के नीचे चला गया, बाकी मैंने उगल दिया.","वो हटा तो तीनों हवलदार सामने आ कर बैठ गये.\nमैंने फुसफुसाते हुए कहा- 40 मिनट है स्टेशन के लिए, तीनों का नहीं निकाल सकती.\nटी टी ने बीच में पड़ कर कहा- एक का चूस कर निकाल ले, बाकी दोनों का मुठ मार दे, मतलब हाथ से सहला कर निकाल दे.","मैंने सर हिलाया और बीच वाले का लण्ड मुंह में लेकर चूसने लगी और अगल बगल वालों का लण्ड हाथ में लेकर सहलाने लगी. तीनों मेरे चूतड़ों से और मेरे स्तनों से खेल रहे थे और टी टी मेरी विडियो बना रहा था.","लगभग 20 मिनट में तीनों ने लगभग एक साथ पिचकारी छोडी़ और उठ कर कपडे़ पहनने लगे.","टी टी ने मोबाईल बंद कर दिया और मुझे बताया कि एक बाथरूम है बोगी में … वहां जा कर नहा ले, तब तक कपड़े मंगवा दूँगा.\nमैंने पर्स से कुछ मेकअप का सामान निकाला और अपना नोकिया एन ९७ का मोबाईल निकाला.","मैंने टी टी से गुजारिश भरे अंदाज से कहा- साहब, जो रिकार्डींग करी है, मुझे भी दे दीजिए.\nटी टी ने कहा- क्यों, तू क्या करेगी इसका?\nमैंने मुस्कुराते हुए कहा- मैंने आप जैसा मर्द नहीं देखा है, मुझे भी याद रहेगा.","टी टी ने मेरा मोबाईल ले लिया और रिकार्डिंग कापी करने लगा.","मैं बाथरूम में जा कर नहाने लगी. नहा कर मैंने मेकअप किया और बाल ठीक किया और बिना कपड़ों के वापस आ गई.","जब मैं कम्पार्टमेन्ट में पहुंची तो मेरे कपड़े आ चुके थे और सारे हवलदार जा चुके थे. सिर्फ टी टी बैठा था. मैंने उसके सामने ही कपडे़ पहने और उसने मुझे मोबाईल वापस दिया.\nअपना बैग सम्भाला मैंने तो पाया कि उसमें ५००० रूपये पडे़ है.","मैंने टी टी को देखा तो वो मुस्कुराया और बोला- मेरी तरफ से तुच्छ भेंट, रख ले.\nमैंने कुछ नहीं कहा और एक बार मोबाईल चेक की. सारे विडियो आ गये थे.","टी टी ने एक थर्मस से कॉफी निकाली और मुझे दो कप लगातार दी.","मेरी सारी थकान कुछ कम हुई. जैसे ही स्टेशन आया टी टी ने दरवाजा खोल कर मुझे उतार दिया और हाथ हिला कर मुझसे विदा ली.","स्टेशन के गेट पर मेरे शौहर खड़े थे टैक्सी के साथ.","जैसे ही मैं बगल से निकली वो बोले- डेजी, टैक्सी में बैठो.\nमैंने गुस्से में कहा- याद आ गया हमारा रिश्ता, उस समय तो याद नहीं आ रहा था.\nमेरे शौहर ने टैक्सी ड्राईवर की तरफ देखा तो मैं चुपचाप टैक्सी में बैठ गई.","रास्ते में एक रेश्टोरेन्ट में रूके नाश्ता करने को और नाश्ता कैबिन में मंगवा लिया. नाश्ता आने के बाद मेरे शौहर ने मुझसे पूछा- कुछ किये तो नहीं तुम्हारे साथ वो लोग?\nमुझे गुस्सा तो था ही बोल पडी़- नही! बडे़ प्यार से मुझे बैठा कर मुझसे कहा कि बहन बहुत दिन बाद मिली है, मुझसे राखी बंधवाई और मेरी आरती उतारने लगे. फिर मुझे मिठाई खिलायी.\nमेरे शौहर ने सर झुका कर मुझसे मांफी मांगी और कहा- सोचा कुछ और था हो कुछ और गया.","मैंने मोबाईल निकाल कर उनको दिया और कहा- देख लीजिए कैसी खातिरदारी की है मेरे भाईयों ने मेरी.\nवो मोबाईल लेकर विडियो देखने लगे.","मैंने नाश्ता पूरा किया और हम लोग शादी के फंक्शन के लिए चल दिये. फंक्शन तीन दिन का था और फिर ट्रेन से वापसी.","मेरे शौहर को जरा भी अफसोस नहीं था अपने कारस्तानियों पर!\nजैसे तैसे कार्यक्रम निपटा और हमने वापसी का प्रोग्राम बनाया.","मैंने दिल ही दिल में सोच लिया था कि वापसी में अपने शौहर को ऐसा मजा चखाऊंगी कि याद रखेंगे.","नियत तारीख को हम ट्रेन में चढ़ गये. क्योंकि ये साधारण ट्रेन थी इसलिए समय ज्यादा लगने वाला था.","एक कम्पार्टमेन्ट में 6 सीट थी. नीचे की दोनों सीट एक वृद्ध कपल का था जिनकी उम्र 70 के आसपास थी. बीच के दोनों सीट हमारी थी और ऊपर के दोनों सीट में से एक आदमी की थी जिसकी उम्र 32-35 के आसपास थी और एक कालेज के लड़के की थी.","जब ट्रेन स्टेशन से निकली तब शाम के सात बज रहे थे. कम्पार्टमेन्ट के दोनों खिड़की पर वृद्धा और वो कालेज का लड़का बैठा था. मैं उसके बगल में बैठ गई और मेरे शौहर मेरे बगल में.\nअभी वो आदमी पहुंचा नहीं था.","लगभग आठ बजे स्टेशन पर ट्रेन रूकी और फिर चल पडी़. मेरे शौहर उठे और बाथरूम चले गये. तभी वो आदमी आया और अपना सामान जमा कर मेरे बांए बगल में बैठ गया. आम तौर पर मैं उसे सामने बैठने को कहती पर मैंने कुछ नहीं कहा.\nमेरे शौहर वापस आये तो थोडा़ झिझके पर फिर सामने बैठ गये.","धीरे धीरे सब में आपस में बात होने लगी. मैंने बैग खोला और एक नाईटी लेकर बाथरूम में चली गई. मैंने साडी़ ब्लाऊज और पेटीकोट उतार कर नाईटी पहनने लगी, फिर थोडा़ ठिठकी और मैंने अपनी ब्रा और पैन्टी भी उतार दी. मैंने सिर्फ नाईटी पहना और वापस कम्पार्टमेन्ट में आ गई.","थोडी़ देर यों ही बातें होती रही. तब उस आदमी ने जिसका नाम रवि महंत था, ने ताश खेलने का प्रस्ताब रखा.","हालाँकि हमारे घर में ताश नहीं खेलते. पर खेलना दोनों को आता था. तो हम दोनों भी तैयार हो गये और नीरज नाम का वो लड़का भी तैयार हो गया.","अंकल आंटी को हमने खिड़की दे दी. मैं आंटी के बगल में और वो लड़का मेरे सामने बैठ गया. मेरे बगल में रवि और उनके सामने मेरे शौहर बैठ गये.","रवि ने एक कम्बल निकाला और हमने उसे फैला कर कमर तक रख लिया और बीच में पत्ते फेंकने लगे. क्योंकि कम्बल ज्यादा बडा़ नहीं था इसलिए हम सब काफी पास पास बैठे थे. मेरे घुटने रवि के घुटनों से टकरा जा रहे थे.","जैसे जैसे रात गहराने लगी ठंड बढ़ने लगी. रवि पत्ते फेंकने के बाद अपना दांया हाथ कम्बल में घुसा देता था.","ऐसे ही अचानक मुझे महसूस हुआ कि रवि का एक हाथ मेरी जाँघों पर है. मैंने चोर नज़रों से उसे देखा तो वो ऐसे बैठा था कि कुछ पता ही न हो.\nमैंने भी कोई प्रतिक्रिया नहीं कि और उसका हाथ वही रहने दिया.","एक दो चाल के बाद उसका हाथ फिर मेरी जाँघों पर था पर इस बार वो हल्का हल्का मेरी जाँघों को सहला रहा था. मैंने कोई प्रतिक्रिया नहीं दी.","जब उसकी चाल आई तो उसने हाथ निकाल लिया और चाल चलने लगा.","मैंने अपना हाथ अंदर डाला और नाईटी को कमर तक चढा़ लिया. मैंने इतने सावधानी से किया था कि किसी को पता न चले.","अगली बार रवि का हाथ जैसे ही जाँघों पर आया तो उसके हाथ मेरी नग्न जाँघों पर पडे़. वो चौंका और चोर नज़रों से मुझे देखा. मैं हल्के से मुस्कुरा दी.\nवो मेरी नंगी जाँघों से खेलता रहा और एक दो बार हाथ मेरी योनि तक भी ले गया.","तभी अंकल ने कहा- अगर खेल पूरा हो गया हो तो अब सो लें थोडा़.\nमैंने समय देखा, 12 बज रहे थे.","रवि ने अपना हाथ बाहर निकाल दिया और मैंने अपनी नाईटी ठीक कर ली.","हमने खेल बंद किया और सारे सीट खोल कर बैड बना दिये. सब अपने अपने बैड पर चले गये. मेरे शौहर भी अपने सीट कर करवट लेकर लेट गये.\nअंकल और आंटी जल्दी ही सो गये.","पर रवि की आँखों में नीन्द नहीं थी, वो बार बार बाथरूम जाता था और जाते और आते समय मेरे स्तनों को सहला देता था.\nचौथी बार जब गया तो एक बज रहा था.","जैसे ही वापस आकर मेरे स्तनों को सहलाने को हुआ मैंने उसका हाथ पकड़ लिया और उसे पास खीच कर फुसफुसाई- नीन्द नहीं आ रही तो मेरे सीट पर आ जाओ.\nउसने इधर उधर देखा और धीरे से मेरे सीट पर चढ़ गया.","वो लुंगी पहने हुए था, जैसे ही वो मुझपर लेटने को हुआ मैंने अपने नाईटी के सारे बटन खोल कर दोनों तरफ कर दिया. मेरा पूरा बदन नग्न हो गया और वो मुझ पर लेट गया. वो मेरे स्तनों को अपने दोनों हाथ में लेकर मसलने लगा और मेरे निप्पल को चूसने लगा.","5 मिनट तक यही करता रहा तो मैंने अपने शौहर की तरफ देखा. अब उनका चेहरा हमारी तरफ था. उन्होंने कब करवट ली पता ही नहीं चला, जिससे मेरा शक यकीन में बदल गया कि वो जगे हुए हैं.\nऔर वैसे भी मुझे उन्हें ये सब दिखाना ही था.","मैं रवि के कान में फुसफुसायी- अपने या हॉटल के रूम में नहीं हो जो इतने इत्मिनान से कर रहे हो, कोई उठ गया तो मुसीबत हो जाएगी.\nवो बात समझ गया और उसने एक झटके से अपनी लुंगी ऊपर खींच ली. मैंने अपनी टांगें फैला दी और उसने अपना लण्ड मेरी चूत में फंसा दिया.","उसने कहा- मेरे पास कॉन्डम नहीं है.\nमैंने कहा- कोई बात नहीं … अंदर भी डाल दोगे तो चलेगा.\nयह सुनते ही उसने अपना लण्ड एक झटके से अंदर डाल दिया और धीरे धीरे झटके लगाने लगा. वो कोशिश कर रहा था कि कोई आवाज न हो.","जैसे तैसे धक्के लगा लगा कर उसने बीस मिनट में मेरी चूत में पानी छोड़ दिया. थोडी़ देर यों ही मेरे बदन पर पडा़ रहा फिर मेरे होंठों को अच्छे से चूम कर अपने सीट पर चला गया.\nमैंने अपनी नाईटी सही की और करवट लेकर सो गई.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: ट्रेन के सफर में मेरे शौहर की कारस्तानी-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-2","href":"https://www.freesexkahani.com/xxx-kahani/train-safar-shauhar-2/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-4","href":"https://www.freesexkahani.com/antarvasna/train-safar-shauhar-4/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"मामी ने मुठ मारना सिखाया","href":"https://www.freesexkahani.com/antarvasna/mami-muth-marna-sikhaya/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hindi Sexy Story","Porn story in Hindi","Train Sex"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-2","href":"https://www.freesexkahani.com/group-sex-stories/business-deal-client-ki-biwi-2/"},{"title":"भाभीजान को अपनी कुतिया बनाकर गांड मारी","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-ki-gand-mari/"},{"title":"ट्रेन में मिली देसी चुत की चुदाई","href":"https://www.freesexkahani.com/desi-kahani/train-me-desi-chut-chudai/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"}]}