{"Title":"ट्रेन में फौजी ने दीदी को चोदा","author":{"name":"रोशन कुमार","href":"https://www.freesexkahani.com/author/roshan-dun/"},"date":"22-01-2020","views":"215,644","description":["यह xxx स्टोरी मेरी सगी बहन की चुदाई की है. मेरी दीदी बहुत बड़ी चुदक्कड़ हैं. मैंने खुद दीदी की चुदाई अपनी आँखों के सामने होते देखी है. ट्रेन में फौजी ने दीदी को चोदा. कैसे?","नमस्ते दोस्तो … मेरा नाम सन्नी है. मैं बोकारो, झारखंड का रहने वाला हूँ. ज़िंदगी में कुछ इंसानों को कम उम्र में ही बहुत कुछ देखने को मिल जाता है, जो वे सोच भी नहीं सकते हैं. ","आज इसी लिए मैं यहां अपनी xxx स्टोरी लेकर आया हूँ, जो कि मेरी सग़ी दीदी सोनाक्षी की चुदाई की कहानी है. ","सोनाक्षी दीदी की शादी 5 साल पहले हो चुकी थी, पर आज भी उनकी चूत आज भी उतनी ही प्यासी है, जो उनके अविवाहित के समय थी. वो इतनी बड़ी चुदक्कड़ थी कि कहीं भी लंड लेने को राजी रहती थी.\nमुझे उसके बारे में ये सब बताते हुए शर्म आ रही है, पर मैंने खुद अपनी आंखों के सामने अपनी शादीशुदा बहन को कई गैर मर्दों के साथ चुदवाते हुए पकड़ा था.","मेरी सोनाक्षी दीदी की उम्र 32 साल है. उनका रंग हल्का सांवला है, पर बहुत ही खूबसूरत चेहरा है. सोनाक्षी दीदी के दूध 36 डी के हैं. यही कोई 32 इंच की कमर है और 38 इंच की उठी हुई गांड है. दीदी की चुचियां बहुत ही ज्यादा टाइट और गोल गोल हैं. उनकी गांड भी ऐसी है कि किसी का भी लंड खड़ा हो जाए.","मेरी दीदी शादीशुदा होते हुए भी रोज जिम जाती हैं … योगा करती हैं और अपने आपको सेक्सी दिखाने के लिए डांस भी करती हैं. डांस करने से उनकी कमर और मम्मे बड़ी ही अदा से हिलते हैं, जो आग लगा देने में काफी हैं.","जब मैंने पहली बार जाना कि मेरी सोनाक्षी दीदी तो एक बड़ी रांड है, तो मैं हैरान रह गया. मुझे फर्स्ट टाइम ये तब पता चला, तब हम पूरे परिवार सहित ट्रेन से भुवनेश्वर जा रहे थे. जीजू को ऑफिस से छुट्टी नहीं मिली थी, तो मैं, दीदी, मम्मी-पापा हम चारों लोग जा रहे थे. ","हमारी ट्रेन शाम के 5 बजे यहां से चली. ट्रेन में हम चारों की बर्थ आरक्षित थीं. ऊपर वाली बर्थ पर एक आर्मी का जवान था, जिसकी उम्र लगभग 38-40 साल की होगी और ऊपर की दूसरे तरफ की बर्थ खाली थी. वो फौजी आदमी काफी लंबा चौड़ा था. हम सभी ने ट्रेन में चढ़ने के बाद अपना सामान सैट कर लिया.","वो आदमी अभी खिड़की वाली सीट पर बैठा था. हम सब भी बैठ गए. दीदी भी खिड़की वाली सीट पर बैठी थीं. वो दोनों आमने सामने थे. उस दिन दीदी ने लम्बी स्कर्ट और स्लीवलैस टॉप पहना हुआ था, जो कि काफ़ी सेक्सी था. दीदी के उस टॉप में उनके आधे चुचे बाहर ही दिख रहे थे.","दीदी खिड़की के बाहर देख रही थीं, तब मेरी नज़र उस आदमी पर पड़ी. मैंने देखा वो दीदी को एकटक घूर रहा था. उसकी नजरों में हवस साफ़ दिख रही थी. वो दीदी को ऊपर से नीचे तक की हर चीज़ को अच्छी तरह से देख रहा था.","जब मैंने गौर किया तो देखा कि दीदी के मम्मे कुछ ज्यादा ही बाहर थे और उनकी लाल ब्रा तक साफ दिख रही थी.\nमैं समझ गया कि उस फौजी ने अपनी कामुक नज़रों को क्यों नहीं हटाया.","मैंने फिर देखा कि अब मेरी दीदी ने भी उस फौजी को देखा, पर वो अभी भी वैसे ही मम्मों को दिखा रही थीं. थोड़ी देर बाद दोनों एक दूसरे को घूरने लगे. ","मम्मी पापा थक गए थे, तो वे दोनों 7 बजे आराम करने के लिए अपनी बर्थ पर चले गए. अब सीट पर मैं, दीदी और वो आदमी ही बचे थे. उस आदमी ने मौके का फायदा उठाया. ","वो दीदी से बोला- आपका नाम क्या है जी?\nदीदी ने कहा- क्यों?\nउसने कहा- मैं आर्मी में जवान हूँ … बहुत जगह घूमता हूँ, पर आज तक आपकी जैसी खूबसूरत लेडी को नहीं देखा.\nइस पर दीदी खुश हो गईं और हंसने लगीं.","फिर दीदी ने अपना नाम बताया. अब दोनों के बीच बातचीत होने लगी. मैं चुपचाप उन दोनों की बातें सुन रहा था.","थोड़ी देर बाद दीदी को बाथरूम जाने की जरूरत महसूस हुई, तो वो मुझसे बोलीं- सामान देखना, मैं वाशरूम से आती हूँ.","दीदी टॉयलेट चली गईं. उनके जाने के 2 मिनट बाद वो आदमी भी उठ कर वहां से टॉयलेट की तरफ़ निकल गया. इस पर मुझे कुछ डाउट सा हुआ … पर मैं चुप रहा.","फिर भी मुझे बैचैनी सी महसूस हुई, तो मैं भी पीछे से चला गया.","जब मैं दरवाज़े के पास गया, तो थोड़ा पहले ही रुक गया. मैंने देखा कि दीदी और वो आदमी दरवाज़े के पास खड़े होकर धीमी आवाज़ में कुछ बातें कर रहे थे.","मैंने छिप कर देखा कि दीदी दरवाज़े से चिपक कर खड़ी थीं और वो आदमी अपने दोनों हाथों को उनके कंधे के पास रख कर खड़ा था. इस समय उन दोनों के चेहरे एक दूसरे के आमने सामने थे और वे दोनों खड़े होकर हंस हंस कर बातें कर रहे थे.","मैंने देखा कि वो आदमी इस समय भी दीदी के मम्मों को घूर रहा था और दीदी हंस रही थीं. थोड़ी देर में दोनों और पास आ गए. अब उस आदमी का सीना दीदी के मम्मों को दबाने की पोजीशन में हो गया था. ये मुझसे बर्दाश्त नहीं हो रहा था कि दीदी किसी के साथ ऐसा करें, पर मुझे नहीं पता था कि मुझे अभी इससे भी बहुत कुछ ज्यादा गंदा देखना था.","वो कुछ और करते, इससे पहले मैंने अपनी दीदी को बचाने के लिए आवाज़ दे दी. मेरी आवाज सुनते ही वे दोनों अलग हो गए.","दीदी डर गई थीं, पर एक तो मैं उनसे उम्र में छोटा था और वो शादीशुदा थीं, तो स्वतंत्र थीं. उन्होंने मुझसे किसी तरह की शर्म नहीं दिखाई. दीदी मेरे साथ वापिस बर्थ पर आ गईं. ","उस दिन ट्रेन के इस एसी क्लास में बहुत सारी बर्थ खाली थीं. सेकंड एसी में बहुत सी बर्थ ऐसी भी थीं, जिनमें सारी छह की छहों बर्थ खाली थीं और पर्दे भी लगे थे.","अब हम सबने 9 बजे खाना खाया और सो गए. दीदी भी सो गईं. मुझे लगा कि चलो आज अपनी दीदी को ग़लत करने से रोक लिया. पर मुझे नहीं मालूम था की मेरी दीदी खुद बहुत बड़ी रांड हैं. ","रात के 11 बजे मेरी नींद किसी आवाज़ से खुली. ये किसी के खुसफुसाने की आवाज़ थी. मैंने देखा वो आदमी अपने ऊपर वाली बर्थ से दीदी की मिड्ल बर्थ में दीदी से कुछ बोल रहा था. मैंने उस समय सोने का नाटक किया.","कोई 5 मिनट बाद वो आदमी उठ कर टॉयलेट की तरफ चला गया. दीदी भी उठ कर उसी तरफ निकल गईं.","इससे मुझे पूरा संदेह हुआ कि कुछ तो घालमेल है. मैं भी तुरंत टॉयलेट की तरफ चला गया, पर मेरे बहुत खोजने पर भी उन दोनों में से कोई भी किसी भी टॉयलेट में नहीं दिखा. मैं सोचने लगा कि आख़िर चलती ट्रेन में दोनों कहां चले गए.","फिर मुझे याद आया कि हमारे बगल वाले कोच में कुछ पूरे खाली कूपे हैं. उनमें पर्दे के पीछे खाली है. मैं झट से अपने बगल वाले कूपे में गया.","उधर 1-2 केबिन के परदे हटाए, तो मुझे कोई नहीं दिखा. मैं सोच में पड़ गया कि क्या करूं, पर दीदी का सवाल था, तो सोचा कुछ भी हो जाए, फिर से देखता हूँ.","जैसे ही मैंने तीसरे परदे को हटा कर देखा, तो मैंने देखा कि वो फौजी अपनी पेंट उतार रहा था. मेरी दीदी लोवर बर्थ पर पूरी नंगी बैठी थीं. दीदी के सारे कपड़े ब्रा-पैंटी टॉप सबके सब नीचे पड़े थे. ये देख कर मेरी आंखें फटी की फटी रह गईं.","अब मैंने दोनों को नंगा देख लिया, तो सोचने लगा कि क्या करूं … कुछ बोलूंगा, तो दीदी भी बदनाम हो जाएंगी. ","ये सोच कर मैंने सब कुछ चुपचाप देखना ही ठीक समझा. मैं देखने लगा कि क्या हो रहा था. वो दोनों पूरे नंगे होकर चलती ट्रेन में बेखौफ़ चिपक गए थे. ","वो आदमी दीदी को किस करने लगा और बोलने लगा कि मैं तो तुमको देखते ही समझ गया था कि तुम मेरे लंड की जुगाड़ हो. पूरे 6 महीने बाद मैं घर जा रहा हूँ, तो पिछले 6-7 महीने से सेक्स नहीं किया है. मेरा लंड एकदम टाइट हो गया है.\nदीदी ने कहा- मैं भी इस तरह के ऑफर खोजती रहती हूँ, इसलिए कहीं भी जाती हूँ … तो काफ़ी सेक्सी ड्रेस में जाती हूँ ताकि तुम जैसों को मस्त कर सकूँ.","यह सुन कर मैं समझ गया कि मेरी सोनाक्षी दीदी बहुत बड़ी रंडी हैं. अब तक मुझे बुरा लग रहा था, पर अपनी रंडी दीदी के बारे में जानने के बाद मुझे भी उनकी चुदाई देखने में मज़ा आने लगा.","वो फौजी हवस के चरम पर पहुंच कर दीदी के बड़े मम्मों को चूसने लगा. दीदी मस्ती से चिल्ला रही थीं, वो दीदी के दूध चूसता रहा. ","लगभग 15 मिनट में उस फौजी ने दीदी की चुचियों को पूरा निचोड़ कर पिया. उसने साथ ही उसने दीदी की चूत में उंगली भी डालना शुरू कर दी थी. अब दीदी भी पूरी गर्म हो गई थीं, तो दीदी ने उठ कर उसका लंड पकड़ लिया.","वो समझ गया. उसने तुरंत अपना लंड दीदी के मुँह में पेल दिया और दीदी के मुख चोदन में लग गया. उसने जोश में एक बार अपने मोटे लंड को दीदी की गर्दन तक पेल दिया.\nदीदी की सांस रुक गईं. उसका 8 इंच लंबा लंड दीदी की गर्दन में अटक गया था. दीदी के चेहरा लाल पड़ गया था और आँखों में आंसू आ गए. ","फिर उसने लंड को जरा ढीला किया और खड़ा हो गया. दीदी बर्थ पर नंगी बैठी थी. उसने फिर से लंड मुँह में दिया और दीदी के बालों को ज़ोर से पकड़ कर लंड चुसवाने लगा. ","दस मिनट मस्ती से लंड चुसवाने के बाद वो मुँह को चूत के तरह चोदने लगा. दीदी समझ गईं कि अब ये झड़ने वाला है. दीदी भी पागलों की तरह उसका लंड चूसने में लगी थीं. एक मिनट बाद उसने अपना सारा मुठ दीदी के मुँह में ही छोड़ दिया और बचा हुआ माल दीदी के मम्मों पर डाल दिया.","कुछ देर बाद उसने दीदी से 69 पोज़िशन में आने को कहा. वो नीचे और दीदी ऊपर हो गईं. वो दीदी की चूत चाटने लगा और दीदी उसका लंड चूसने लगीं. लगभग 5 मिनट तक ये चूसने चाटने के खेल खूब जबरदस्त चला और अब उसका लंड खड़ा हो गया था. ","फौजी अलग हुआ और उसने दीदी को बैठने को कहा. उसने अपने खड़े लंड को दीदी के बड़े बड़े चुचों के बीच के रख कर दीदी को इशारा किया, तो दीदी हंस दीं. इस हंसी का मतलब था कि दीदी इशारा समझ गईं.","उसने दीदी के दोनों मम्मों को हाथों से पकड़ा और लंड को मम्मों के बीच में रख कर आगे पीछे करने लगा. जिससे उसका लंड पहले से ज्यादा पत्थर की तरह टाइट हो गया. दीदी अपने निपल्स से उसका टोपा रगड़ रही थीं. शायद मेरी दीदी को इसमें बहुत सुख मिल रहा था. ","अब तक वो मेरी सोनाक्षी दीदी को चोदने के लिए पागल हो चुका था. वो दीदी की चूत फाड़ देना चाहता था, इसलिए उसने दीदी को रोक दिया. ","दीदी बोलीं- क्या हुआ? मज़ा नहीं आया क्या?\nवो बोला- अब तुझे चोद कर मज़ा लेना चाहता हूँ सोनाक्षी. ","ये बोल कर उसने दीदी को बर्थ पर लिटा दिया और दीदी ने भी अपनी दोनों टांगों को पूरा फैला दिया. वो समझ गईं कि अब वो चुदने वाली हैं. फौजी उनकी दोनों टांगों के बीच बैठ कर चूत पर लंड रगड़ने लगा. दीदी इस समय चुदने के लिए पागल कुतिया सी हो गई थीं. ","वो बोलीं- अब नहीं बर्दाश्त होता जी … चोद दो मुझे … चोद कर फाड़ दो अपनी सोनाक्षी की चूत.","ये सुन कर मैं दंग रह गया. उसने दीदी की बात सुन कर अपना लंड एक बार में ही पेल दिया. फौजी का लंड मेरी दीदी की चूत को चीरता हुआ अन्दर तक चला गया.\nलंड लेते ही दीदी की चीख निकल गई- आआअह. … ओकह … मर गई रे … उम्म्ह… अहह… हय… याह… बाबा रे बाबा … कितना बड़ा लंड है आपका..’ ","ये सुन कर वो और जोश में आ गया और बेरहमी से सोनाक्षी दीदी को देसी स्टाइल में पेलने लगा. दीदी भी बिना किसी कंडोम के चुदवा रही थीं.\nउसकी चुदाई से दीदी को बहुत दर्द हो रहा था … क्यूंकी उसका लंड बहुत बड़ा था, लेकिन दीदी को मज़ा भी खूब आ रहा था.","लगभग 15 मिनट तक एक ही स्टाइल में धकाधक धकाधक पेलने के बाद वो उठ गया और दीदी को कुतिया बनने को कहा.","अब दीदी कुतिया बन गईं और वो उनको आवारा कुत्ते की तरह गंदी गंदी गालियां देते हुए चोदने लगा- तेरी बहन की चूत … साली कुतिया … तेरी माँ को चोदूँ!","फौजी खूब बुरी तरह उनकी चुचियां दबाते हुए कुतिया बना कर चोदने में लगा था. ","एक भाई के सामने उसकी शादीशुदा बहन को कुतिया बना कर पेला जा रहा था. ","लगभग 20 मिनट तक कुतिया बना कर चोदने के बाद दीदी ढीली पड़ने लगीं. दीदी बोलीं- अब मैं झड़ने वाली हूँ.\nउस फौजी ने कहा- मैं भी झड़ने वाला हूँ सोनाक्षी! ","बस 5 मिनट की धकापेल चुदाई के बाद दीदी झड़ गईं और साथ ही वो भी झड़ गया. उसने अपना सारा मुठ दीदी की चूत में ही डाल दिया था. दीदी भी ख़ुशी ख़ुशी उसका सारा मुठ अपनी चूत में झड़वा रही थीं. ","इतनी मस्त चुदाई के बाद अभी भी ना फौजी के लंड की प्यास बुझी थी और ना ही दीदी की चूत की प्यास … तो वो दोनों एक दूसरे से चिपक कर फिर से फोरप्ले करने लगे. दोनों दूसरे राउंड के लिए.","चलती ट्रेन में नंगे ही फोरप्ले करने में लगे थे. उनकी चुदाई देख कर मेरे लंड ने भी पानी छोड़ दिया था.","मैं एक बार टॉयलेट चला गया और वापस आकर फिर से दीदी की चुदाई का मजा लेने लगा.","आगे फिर कभी दीदी की चुदाई की कहानी को आगे लिखूंगा.\nआपको यह xxx स्टोरी कैसी लगी? मुझे आपके ईमेल का इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की चुदाई का मजा","href":"https://www.freesexkahani.com/tag/bhai-behan-ki-chudai/"},{"title":"कॉलेज गर्ल की बैंक में चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/college-girl-bank-me-chudai/"},{"title":"कजिन की कजिन को चोदा-1","href":"https://www.freesexkahani.com/desi-kahani/cousin-ki-cousin-ko-choda-1/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamvasna","Mastram Sex Story","Nangi Ladki","Train Sex"],"relatedStoriesLinks":[{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"ट्रेन में चुदाई का यादगार सफर","href":"https://www.freesexkahani.com/xxx-kahani/train-me-chudai-ka-yadgar-safar/"},{"title":"ट्रेन में मिली जवान लड़की की चूत","href":"https://www.freesexkahani.com/xxx-kahani/train-jawan-ladki-chut/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"}]}