{"Title":"ट्रेन में भाभी की चुदाई का मजा","author":{"name":"जय किशन","href":"https://www.freesexkahani.com/author/jaikishan/"},"date":"19-03-2020","views":"449,166","description":["ट्रेन में मेरी स्लीपर सीट बुक थी लेकिन जनरल वाले लोग भरे हुए थे. एक भाभी मेरी बर्थ पर बैठ गयी. उस भाभी से कैसे मेरी सेटिंग हुई और कैसे मैंने रात में उसे ट्रेन में चोदा.\n","सभी दोस्तों और उनकी सहेलियों को मेरा नमस्कार. मेरा नाम हैप्पी शर्मा है और मैं बिहार का हूँ. अभी मैं हरियाणा के सोनीपत में रहता हूं. ये बात अभी कुछ हफ्ते पहले की ही उस वक्त की है, जब मैं दिल्ली से अपने गांव सोनपुर जा रहा था. ","मैं वैसे तो कुछ नहीं करता, लेकिन नॉलेज सब तरह की बातों की रखता हूं. मेरी 2 महीने पहले की मार्केटिंग जॉब लगी थी. फिलहाल मैं अपने किसी निजी काम से गांव जा रहा था. मेरा ट्रेन टिकट आम्रपाली ट्रेन में ऊपर की बर्थ की टिकट थी और कन्फर्म थी. मैं ठीक टाइम पर स्टेशन पहुंच गया. मेरे पास सामान के नाम पर सिर्फ एक बैग और एक चादर ही था.","ट्रेन अपने टाइम से आई और दस मिनट के अन्दर ट्रेन में इतनी अधिक भीड़ हो गयी जैसे बाकी की सारी ट्रेन कैंसिल हो गयी हों. चूंकि मेरी बर्थ ऊपर की थी, मैं सोच रहा था कि थोड़ी देर नीचे बैठूंगा और बाद में रात को ऊपर अपनी बर्थ पर चला जाऊंगा. लेकिन हद से ज्यादा भीड़ हो जाने के कारण मुझे नीचे बैठने का मौका ही नहीं मिला. ","ट्रेन अपने समय से दस मिनट देरी से चली और गाज़ियाबाद के करीब बारिश शुरू ही गयी जिससे भीड़ और बढ़ गयी. ","ट्रेन फिर से चल पड़ी. कुछ टाइम बाद जब टीटीई आया, तो सबने अपने अपने टिकट दिखाने शुरू किए. उसी समय मैं अपनी बर्थ से नीचे उतर आया था मुझे सुसु जाना था. मैंने टीटीई को टिकट दिखाया और बाथरूम चला गया. जब मैं वापस आया, तो मेरी बर्थ पर एक भाभी बैठ गई थीं. मैंने ध्यान से देखा भाभी मस्त दिख रही थीं. चूंकि नीचे भीड़ थी, तो मैं अपनी बर्थ पर जाने लगा. ","वो भाभी मुझे ऊपर चढ़ते देख कर बोलीं- ये आपकी बर्थ है?\nमैंने हां में उत्तर दिया.\nइस पर वो बोलीं- ठीक है, मैं अकेली हूँ, थोड़ी देर में टीटीई से सीट की बात कर लूंगी, अभी भीड़ कुछ ज्यादा है.\nमैंने कहा- कोई बात नहीं, आप बैठी रहिए. ","फिर मैं अपने फ़ोन में फेसबुक फ़्रेंड्स के साथ लूडो खेलने लगा. मैंने देखा कि भाभी वो बार बार मेरे मोबाइल में झांक कर देख रही थीं.","मैंने उनसे खेलने का पूछा, तो वो हां बोलीं.\nऔर हम दोनों बिना नेट के मोबाइल पर लूडो खेलने लगे. मैं बार बार भाभी की चूचियों को देख रहा था. शायद ये बात भाभी ने समझ ली थी कि मैं उनकी तरफ आकर्षित हो रहा हूँ. भाभी भी शायद मूड में थीं तो वो भी बिंदास अपनी चूचियों को दिखा कर मजा ले रही थीं.","भाभी का नाम मनीषा था. हम दोनों खेलने के साथ बात कर रहे थे, तो उन्होंने अपने बारे में बताया था कि वो दिल्ली पेपर देने आई थीं और उनके पति हलवाई की शॉप चलाते हैं. ","कोई 4-5 मैच खेल कर हम दोनों ने खाना खाने का विचार किया और टिफिन निकाल कर खाना खाने लगे. ","खाना खाने के बाद हम बातें कर रहे थे. करीब 9 बजे के आस पास मैंने पूछा- भाभी टीटीई तो आया ही नहीं … और भीड़ भी है … आप ठीक समझो तो मेरी सीट पर ही रुक जाओ.\nउन्होंने कहा- ठीक है … अब किया भी क्या जा सकता है. ","मैं सोने की तैयारी करने लगा. मुझे बिना चादर ओढ़े नींद नहीं आती है, तो मैंने चादर अपने ऊपर कर ली और आधा पैर सीधा करके बैठ गया. भाभी भी वैसे ही बैठ गईं. कुछ देर बाद जब डिब्बे की सारी लाइटें बन्द हो गईं. उस डिब्बे में रात में जलने वाली नीली लाइटें शायद खराब थीं … इसलिए घुप्प अंधेरा हो गया था. अभी फिलहाल उनका पैर मेरी तरफ था और मेरा पैर उनकी तरफ था. ","मैंने भाभी से पूछा- आपको सोना हो तो आप सो सकती हो.\nमेरी बात सुनकर भाभी ने हां कहा और वो लेट गईं. उनके लेटते ही मैं भी लेट गया. ","रात को ग्यारह बजे के करीब थोड़ी थोड़ी ठंड लगने लगी … तो उन्होंने मेरी चादर को अपने ऊपर कर लिया. मुझे ट्रेन में नींद आती नहीं है, मैं जगा हुआ था.\nमैंने नोट किया कि भाभी के जिस्म की गर्मी पाकर मेरा लंड धीरे धीरे खड़ा होने लगा था. मैं हल्के से अपने एक हाथ को भाभी की जांघों पर लगाने लगा. ट्रेन चलने के कारण हिलना होता तो मैं और भी ज्यादा छूने लगता. ","उन्होंने मेरी इस हरकत पर कुछ भी विरोध नहीं जताया. ","फिर जब भाभी ने अपने पैर सीधे किए और चादर को अपने ऊपर पूरा ढक लिया. मैं उनके इस कदम से एक बार के लिए तो डर गया था और पीछे को हो गया. ","लेकिन अगले कुछ पलों बाद भाभी के पैर से मेरा लंड छूने लगा. इस बार मैं उनके पैरों को अपनी गर्म सांसों से सहला रहा था. ","तभी भाभी ने करवट बदल ली. अब मेरे पैर उनकी चुचियों से लगने लगे थे.\nउधर उनके पैर मेरे लंड को छूते हुए मेरी छाती को लग रहे थे. इससे मेरा लंड खड़ा हो गया था.","ट्रेन चलने का फायदा लेकर मैंने एक हाथ उनकी गांड पर रख दिया, वो कुछ नहीं बोलीं. ","ट्रेन हिलने के कारण मैंने अपने हाथ ढीले छोड़ दिए थे, जिससे मेरा हाथ भाभी की गांड को अपने आप सहलाने लगा था. ","कुछ टाइम बाद उनका हाथ मेरे हाथ के ऊपर आ गया. इससे मैं एक बार फिर से डर गया, तब भी मैं ऐसे ही पड़ा रहा.\nइधर मेरा लंड ट्रेन की गति से होने वाले वाइब्रेशन से उनकी दोनों जांघों के बीच में मस्ती ले रहा था. ","कुछ टाइम बाद उन्होंने मेरा हाथ दबाया और अपने पैरों को मेरे लंड पर दबाया.","अब मैं समझ गया कि भाभी गर्म हो गयी हैं. ये समझते ही मैं धीरे धीरे अपने हाथ से भाभी को सहलाने लगा. भाभी ने भी मेरा हाथ खुला छोड़ दिया और मेरे पैर पर अपने हाथ रख दिए. ","अब मैं धीरे धीरे उनके सूट के नीचे हाथ करने लगा. भाभी ने भी मेरे पैरों को पकड़ रखा था. मैंने अपना हाथ सूट के ऊपर से ही उनकी चूत पर रखा, तो वो ओर नीचे हो गईं. अब मैं उनके पैरों को किस करने लगा और अपना हाथ उनकी सलवार के ऊपर से ही चूत पर सहलाने लगा. ","ये महसूस करते ही भाभी भी मेरे लंड की और हाथ बढ़ाने लगीं. मैंने आगे बढ़ कर उनकी सलवार के अन्दर हाथ डाला, तो ऐसा लगा कि मेरा हाथ किसी गर्म जगह पर चला गया हो. उनकी चुत एकदम तप रही थी. मैंने भाभी की चुत में उंगली डाल दी और उनकी चुत के दाने को सहलाने लगा. ","इससे एकदम से उत्तेजित होते हुए भाभी ने मेरा लंड पकड़ लिया और उसे सहलाने लगीं.\nअब इस तरह से काम चलने वाला नहीं था, सो मैं अपने आपको ठीक करके बैठ गया.\nसबसे पहले मैंने डिब्बे की भीड़ का जायजा लिया. सब लगभग सो रहे थे. ","मैंने उनको पैरों से हिला कर अपनी तरफ सिर करके लेटने को कहा.\nवो कुछ इधर उधर देख कर मेरी तरफ हो गईं. ","अब मैंने भाभी को अपने सीने से सटाया और अपनी चादर को ठीक से ओढ़ लिया. मेरी चादर में भाभी भी आ गई थीं. ","हमारे सामने वाली बर्थ पर एक लड़की लेटी हुई थी. वो 19-20 साल की थी.\nमैंने देखा कि उसका चेहरा चादर के अन्दर था. मैंने उसकी तरफ से कोई दिक्कत महसूस नहीं की और हम दोनों एक ही चादर में चिपक कर लेट गए. ","अब भाभी ने अपना हाथ मेरे लंड पर धर दिया. पहले तो मैंने मना किया.\nउन्होंने मेरे कान में कहा- अब किस बात के लिए मना कर रहे हो. अपनी चड्डी उतार दो. ","मैंने भी संकोच और डर को परे करते हुए अपनी चड्डी को उतार दिया. भाभी ने मेरा लंड पकड़ लिया.\nमैं भी उनके मम्मों को दबाने लगा और किस करने लगा.\nचलती ट्रेन ने हमारा चुदाई का काम और भी आसान कर दिया था. ","फिर मैंने भाभी की सलवार को नीचे किया और चुत में उंगली डालने लगा. चूत में उंगली मुझे बड़ी लज्जत दे रही थी. सच में यारों मुझे ऐसा लग रहा था, जैसे मैं जन्नत में हूँ.","उसके बाद मैं नीचे की ओर सरक गया और चादर के अन्दर ही उसकी चूत को चाटने लगा. भाभी ने भी मेरे लंड को मुँह में ले लिया और चूसने लगीं. ","कुछ टाइम बाद मैं भाभी के ही मुँह में ही झड़ गया. मेरा आधा माल उनके मुँह में चला गया और कुछ माल नीचे गिर गया. ","कुछ देर बाद वो भी झड़ गईं. लेकिन मैंने भाभी की चुत का रस नहीं पिया. बस उंगली अन्दर बाहर करके मजे लेने लगा. ","कुछ देर बाद हम दोनों फिर सीधे होकर लेट गए. मैं भाभी की चुत में उंगली करते करते उनको किस करने लगा. वो मेरा पूरा साथ दे रही थीं. ट्रेन भी हमारा पूरा साथ दे रही थी. ","कुछ देर बाद मेरा लंड खड़ा हो गया. अब तक भाभी ने अपनी सलवार को पूरी तरह से उतार दिया था और उनकी ब्रा भी खोल दी. इस तरह से भाभी मेरे साथ एकदम नंगी लिपटी हुई थीं. मैंने उनके एक पैर को अपने ऊपर लिया और लंड उनको चुत में सैट किया.","भाभी ने मेरे लंड को पकड़ कर अपनी चुत की फांकों में फंसा लिया और गांड आगे करते हुए लंड लीलने की कोशिश की, उसी समय मैंने धक्का दे दिया और भाभी की चूत में अपने लंड को घुसा दिया. ","उनकी मादक सिसकारी निकल गई लेकिन मैंने उनके होंठों को अपने होंठों से बंद कर दिया और चुत में धक्के देना शुरू कर दिए.\nहम दोनों ही अपनी अपनी तरफ से लंड चुत की कुश्ती करवा रहे थे.\nइसमें बाकी का काम हिलती ट्रेन ने कर दिया.","दस मिनट की चुदाई में भाभी झड़ गईं थी और कुछ देर बाद मैं भी झड़ने को हो गया. मैंने दस बारह धक्के मारे और झड़ा, तो वो भी मेरे साथ झड़ गईं.","कुछ देर तक हम दोनों अपनी सांसें ठीक करते रहे. फिर भाभी ने चादर के अन्दर ही अपने कपड़े पहने और उतर कर टॉयलेट चली गईं. उधर से दस मिनट बाद भाभी ठीक से तैयार होकर वापस आ गईं. हम दोनों लेट गए और एक दूसरे से चिपक कर खेलने लगे. ","रात को 3 या 4 बजे थे, जब ट्रेन किसी स्टेशन पर रुक गई थी. मैंने नीचे उतर कर चाय ले ली और भाभी के साथ आकर चाय पी. ","अब हम दोनों फिर से एक बार तैयार हो गए थे. लेकिन इस बार मैंने अपने बैग में से एक एनर्जी बढ़ाने वाला पाउडर निकाला. ये मैं हमेशा अपने साथ रखता था. ये पाउडर मीठा होता है. मेरा जिम ट्रेनर एनर्जी बढ़ाने के लिए जिम में सभी को देता था. ","मैंने उसे लिया और कुछ भाभी को भी खिला दिया. इसे खाने से बाद किस करने में और भी मजा आता है. ","हम दोनों अब चादर में फिर से किस कर रहे थे. जल्दी ही मेरा लंड खड़ा हो गया था. भाभी मेरे लंड को हिला रही थीं. ","इस बार मैंने भाभी से पलट कर लेटने का कहा. वो झट से पलट गईं. ","मेरे सामने उनके मोटे चूतड़ आ गए थे. मैंने अपने लंड पर थूक लगाया और भाभी की गांड पर लगा दिया. भाभी ने गांड ढीले करके लंड को सैट किया, तभी मैंने लंड गांड के अन्दर पेल दिया.","भाभी को दर्द हुआ, तो वो उछल कर आगे हो गईं और बैठ गईं. लंड हट गया और मैंने खीजते हुए उसकी चुत को पकड़ कर मसल दिया. भाभी कराह उठीं तो मैंने उनसे लेटने को कहा. ","वो मान गईं … लेकिन गांड में लंड नहीं लेने को राजी हो रही थीं. मैंने उन्हें प्यार से फिर से गर्म किया. उनके मम्मों को दबाकर और चुत में उंगली करके उनसे गांड मरवाने को कहा. ","वो गरम हो गई थीं, तो लेट गईं. अब मैं धीरे धीरे लंड गांड में डालने लगा और मम्मों को दबाने लगा. ","उसे मजा तो आ रहा था, लेकिन दर्द भी हो रहा था. हम ऐसे ही धीरे धीरे करते रहे. हालांकि मैं मजा नहीं ले पा रहा था तो मैंने उन्हें सीधा लेटा कर अपनी ओर किया. इस बार मैंने भाभी की चूत में लंड घुसेड़ दिया और उन्हें किस करने लगा. वो भी मजे से चुत चुदवाने लगी थीं. हम दोनों ने चुदाई का खेल खेला और सो गए.","जब अगली सुबह हम दोनों उठे तो ट्रेन में भीड़ उतनी ही थी.\nजब ट्रेन गोरखपुर पहुंची, तब भीड़ कुछ कम हुई.","अब हम दोनों नीचे की सीट पर आ बैठे. मैंने एक हाथ पजामा के ऊपर से उनकी चुत पर रख दिया था और चुत को सहला रहा था. उनके हाथ में एक बैग था, तो उन्होंने कुछ इस तरह से रखा हुआ था कि किसी को पता नहीं चले.","कुछ समय यूं ही चलता रहा. मैंने भाभी के कान में कहा- एक शॉट और लगाने का मन हो रहा है.\nभाभी ने कहा- मन तो मेरा भी है, मगर अब तो दिन हो गया है … कैसे होगा?\nमैंने टॉयलेट में चलने का कहा.\nतो बोलीं कि कहीं कोई लफड़ा न हो जाए.","मैंने कहा- आप चलो तो फिर देखता हूँ.","वो सबको सुनाते हुए ऐसे बोली जैसे मैं उनका पति होऊं- सुनो जी, मुझे बाथरूम जाना है, जरा आप मेरे साथ चलो.\nमैं समझ गया कि क्या मामला है.\nमैंने और एक कदम आगे बढ़ते हुए धीरे से कहा- क्यों कोई दिक्कत है क्या?\nभाभी ने सबको देखा और उठते हुए कहा- आप चलो न.\nमैं उनके साथ चल दिया.","डिब्बा काफी खाली हो चुका था, तो कोई दिक्कत नहीं दिख रही थी.","भाभी के साथ बाथरूम में जाते ही मैंने उनको जकड़ लिया और उनकी सलवार खींच कर नीचे कर दी.","भाभी ने भी जल्दी से अपनी कुर्ती उतार दी. अगले कुछ ही पलों में हम दोनों एकदम नंगे हो गए और चुदाई के खेल शुरू हो गया.","भाभी ने नीचे बैठ कर मेरा लंड चूसना शुरू कर दिया और फिर मैंने उनको वाशबेसिन पर बिठा कर भाभी की टांगें फैला दीं.","उनकी चुत को देख कर दिल बाग़ बाग़ हो गया. मैंने जल्दी से भाभी की चुत को चूस कर चिकना किया और अपना खड़ा लंड छेद में लगा दिया.","भाभी ने अपनी गांड उचकाई, तो लंड चुत में घुसता चला गया.\nमैंने भाभी की चूचियां मसलते हुए उनकी चुदाई शुरू कर दी.","दस मिनट बाद भाभी की चुत रोने लगी और तभी मेरे लंड ने भी माल फेंकने की तैयारी कर ली.\nभाभी ने कहा- मुझे रस पीना है. ","मैंने उन्हें नीचे उतारा और उनके मुँह में लंड दे दिया. भाभी ने लंड चूस कर सारा वीर्य पी लिया और लंड को चाट कर साफ़ कर दिया. हम दोनों ने चुदाई के बाद अपने कपड़े पहने और एक एक करके बाहर आ गए.","इस तरफ से मुझे चलती ट्रेन में एक अनजान भाभी की चुत चुदाई का मजा मिल गया था.","भाभी ने मुझे अपना नम्बर दिया और कहा कि जल्दी ही तुमको मेरे घर आ कर मेरी आग शांत करनी होगी.","मैंने गांड मारने की बात भी कही, तो भाभी ने भी हामी भर दी और हम दोनों सीट पर आकर बैठ गए.","कुछ समय बाद उनका स्टेशन आ गया और वो उतर गईं.\nउनके बाद मेरा स्टेशन आया और मैं भी भाभी की चुत चुदाई की याद करता हुआ अपने घर आ गया.","तो दोस्तो, ये थी मेरी चुदाई की कहानी, आपको कैसी लगी. मुझे मेल करें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की गांड","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"बिल्डिंग में रहने वाली कुंवारी लड़की","href":"https://www.freesexkahani.com/teenage-girl/building-me-kunvari-ladki/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Garam Kahani","Hot girl","Oral Sex","public sex","Train Sex"],"relatedStoriesLinks":[{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"},{"title":"मेरे लंड की दीवानी भाभी ने मुझे मछली खिलाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ki-chut-gand/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"},{"title":"उस रात मैंने सेक्स को जिया","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-ki-chudai-kahani/"}]}