{"Title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-5","author":{"name":"डेज़ी परवीन","href":"https://www.freesexkahani.com/author/daisy-parween/"},"date":"23-02-2020","views":"33,538","description":["मुझे अपने शौहर को और नीचा दिखाने का मौका बना गया था. उस स्थिति में अगर पूरी ट्रेन के मर्द मेरी चूत से अपनी प्यास बुझा लेते तो भी मुझे अफसोस नहीं होता.","कहानी का पिछला भाग: ट्रेन के सफर में मेरे शौहर की कारस्तानी-4","थोड़ी देर बाद हम दोनों भी कम्पार्टमेन्ट में पहुंचे. जवान ने मेरे शौहर से कहा- हां! अब तसल्ली हो गई, तुम लोग बिल्कुल क्लीन हो. बस एक बार मैं अपने सीनियर से भी कन्फर्म कर लेता हूं.\nमेरे शौहर को इशारा करके उसने टिकट मांगा.","मेरे शौहर ने निकाल कर उसे टिकट दे दिया.\nउसने कहा कि वो पांच मिनट में टिकट कन्फर्म करके आ रहा है.\nमेरे शौहर कुछ नहीं बोले और वो चला गया.","लेकिन जब वो 15 मिनट तक वापस नहीं आया तो मेरे शौहर के चेहरे की रंगत उड़ने लगी.\nमुझे तो समझ आ गया था कि वो कोई न कोई चाल चल के गया है. और सच पूछा जाये तो मुझे अपने शौहर को और नीचा दिखाने का मौका बना गया था. उस स्थिति में अगर पूरी ट्रेन के मर्द मेरी चूत से अपनी प्यास बुझा लेते तो भी मुझे अफसोस नहीं होता. बस वो मुझसे अपनी कारस्तानियों की माफी मांगे.","जैसा कि उम्मीद थी, थोड़ी देर में टी टी एक नये आर पी एफ के जवान के साथ आ धमका और मेरे शौहर से टिकट मांगा.\nमेरे शौहर ने उन्हें बताया कि टिकट आर पी एफ का एक जवान चेक करवाने गया है.\nटी टी ने कहा- इस ट्रेन पर आर पी एफ का कोई भी जवान मौजूद नहीं है.\nसाफ पता चल रहा था कि टी टी झूठ बोल रहा था.","मेरे शौहर न लाख समझाना चाहा पर वो समझने के लिए तैयार ही नहीं था. आखिर उन्होंने पर्स निकाल कर फाईन के साथ टिकट बनाने को कहा.\nटी टी ने कहा कि वो टिकट नहीं बनाएगा और मेरे शौहर को अगले स्टेशन पर अरेस्ट करवायेगा.\nमेरे शौहर ने नर्मी से कहा- अरेस्ट मत करवाओ, थोडे़ ज्यादा फाईन ले लेना, खर्चा पानी.","अचानक टी टी के तेवर बदल गये और वो ज्यादा गुस्से में दिखने लगा. वो बोला- तेरे को पता है मैं पैसे नहीं लेता खर्चा पानी अगल टाईप से लेता हूं.\nउसने आगे कहा- मैं खर्चा पानी लेकर आता हूं जब तक तू ये तय कर लेना कि फाईन देकर टिकट बनवाना है या जेल जाना है.","टी टी ने मुझे देखा और कहा- चल हमारे साथ.\nमैं कुछ बोलूं, उससे पहले मेरे शौहर ने पूछा- कहां?\nटी टी ने कहा- खर्चा पानी लेकर आते हैं हम लोग, हम इसी टाईप का खर्चा पानी लेते हैं. वैसे तेरी जोरू का बदन काफी कसा हुआ है, शायद नई नई शादी हुई है तेरी. आज तो बहुत मजा आयेगा. मेरे शौहर बोले- ये तो ज्यादती है.","टी टी ने कहा- एक सरकारी अफसर को घूंस देना का जुर्म भी बनता है तेरे पे.\nमेरे शौहर ने फिर कहा- ठीक है फिर मुझे जेल भिजवा दीजिये.\nआर पी एफ के जवान ने कहा- इतनी जल्दी नहीं है, तू आराम से सोच ले, जब तब हम आते हैं.\nमेरे शौहर ने कहा- मुझे कुछ नहीं सोचना.","तभी आर पी एफ के जवान ने एक थप्पड़ मेरे शौहर को मारा और कहा- अब तू जेल जा या फाईन पटा, खर्चा पानी को हम लेंगे ही. ज्यादा चूं चपड़ करेगा तो खर्चा पानी लेने के बाद दोनों को चलती ट्रेन से फेंक देंगे.\nमेरे शौहर कुछ बोलने को हुए तो टी टी ने एक थप्पड़ मारा और कहा- मुंह खोला तो मार मार के मुंह लाल कर देंगे, एकदम मुंह बंद करके बैठ.","अब मेरे शौहर शांत हो गये और टी टी ने मुझसे कहा- अरे छमकछल्लो, न्यौता दें तेरे को … चल जल्दी से कपडे़ उतार.\nमैंने अपने शौहर के तरफ देखा जो सर झुका कर बैठे थे.","मैंने एक एक करके नाईटी के बटन खोल दिये और जैसे ही मेरे स्तन दिखे टी टी ने कहा- क्या तने हुए स्तन है. मसलने में मजा आयेगा.\nनाईटी के बटन नीचे तक खोल कर मैंने निकाल कर अगल रख दिया. मेरी चूत देखते ही फिर बोला- क्या टाईट चूत है, आज सच में मजा आने वाला है.","आर पी एफ के जवान ने टी टी के कान में कुछ कहा और टी टी मुझसे कहा- चल टाईलेट के गलियारे में चल.\nमैंने आश्चर्य से पूछा- ऐसे ही, बिना कपड़ों के?\nएक थप्पड़ मुझे पडा़ और टी टी बोला- है तो तू रंडी ही, वैसे इधर अभी कोई है तो नहीं और होता भी तो तुझे दो चार ग्राहक मिल जाते. अब चुप चाप चल.","मैं बाहर निकली और तेज कदमों से गलियारे तक पहुंच गई.","जैसे ही वो दोनों पहुंचे मैंने अपनी पीठ गेट से लगा दी. टी टी मेरे पास आया और मुझे बीच में खींच कर बोला- ऐसे नहीं, अगल टाईप से.\nदोनों ने अपनी पेन्ट और अण्डरवियर उतारा और अपना लण्ड निकाल लिया.","टी टी मेरे सामने आ गया और उसने मेरी चूतड़ पकड कर अपना लण्ड मेरी चूत में घुसा दिया. उसके लण्ड के घुसते ही दूसरे ने मेरी गांड के छेद में अपना लण्ड घुसाने लगा. वैसे भी मेरी गांड का छेद खुल चुका था तो लण्ड थोडी़ परेशानी के बाद घुस गया.","एक पल रुकने के बाद टी टी ने मेरे जाँघों के नीचे से अपने हाथों का सहारा दिया और दूसरे ने अपने दोनों हाथ मेरे दोनों स्तनों पर रख लिया और एक धक्के लगाने लगे. दोनों एक समय पर अपना लण्ड अंदर डालते थे और एक समय कर निकालते थे. बीच बीच में पीछे वाला कस के मेरे स्तनों को मसल देता था और मैं झटके से सर पीछे फेंकती थी.","बस इसी पल टी टी मेरी ठुड्डी को चूम लेता था.","मैंने बीच में चोर नज़रों से देखा तो पता चल गया कि मेरे शौहर हमें छुप कर देख रहे हैं. लगातार धक्के लगाने के बाद उन्होंने मेरी चूत और गांड में पानी छोड़ दिया.","टी टी, जो थोडी़ उमर का था, ने तो अपनी पैंट चढा़ ली पर दूसरे ने अपना लण्ड फिर खडा़ कर लिया था.\nउसने मुझे घुटनों के बल बैठाया और अपना लण्ड मेरे मुंह में डाल दिया.","कोई रास्ता तो था नहीं … इसलिए जल्दी जल्दी मैं उसका लण्ड चूसने लगी. ज्यादा टाईम नहीं लगा और उसने अपना लण्ड मेरे मुंह से निकाल कर मेरे स्तनों को अपने पानी से भिगा दिया. मैं पौंछने को हुई तो उसने मना कर दिया और अपनी पैन्ट चढ़ा कर मुझे मेरे कम्पार्टमेन्ट तक छोड़ने आये.","मैं बिना कपड़ों के खिड़की के पास बैठ गई और एक रूमाल से खुद को साफ करके नाईटी पहन कर लेट गई.\nमेरे शौहर ने कहा- अब तो टिकट बना दो.\nटी टी ने जेब से टिकट निकाल कर उनको दे दिया.\nवो हमारा ही टिकट था.","मेरे शौहर ने गुस्से से देखा तो टी टी ने कहा- मेरी तरफ से भेंट.\nऔर दोनों हंसते हुए निकल गये.","टी टी के जाने के बाद मैं आँखें बंद करके लेटी रही. मेरे शौहर ने भी कुछ नहीं कहा और वो भी लेट गये. ","गभग एक घंटे बाद वो उठे और टायलेट को चल दिये. उनके जाने के दो मिनट बाद ही वो तीनों लड़के आ गये. वो तीनों मेरे बदन पर हाथ फिराने लगे. मैंने झट आँखें खोल कर कहा- तुम लोग यहां, क्या कर रहे हो, छोडो़ मेरे शौहर आ जाऐंगे.\nउनमें से एक ने कहा- भाभी, इतने लोगों को खुश किया है आपने, हम तीनों भी ज्यादा टाईम नहीं लेंगे आपका.","वो लगातार मेरे बदन से खेल रहे थे.\nमैंने फुसफुसाते हुए कहा- मगर मेरे शौहर?\nउसने फिर कहा- टायलेट का गेट बाहर से बंद करके आये हैं.\nमुस्कुराते हुए मैंने कहा- मतलब पूरी तैयारी से आए हो, जब इतनी मेहनत किये हो तो तुम्हें मना कैसे कर सकती हूं. पर जरा जल्दी निपटना. और मेरा एक काम और करना है तुम लोगों को.","मैंने उनके कान में कुछ कुछ समझा दिया और वो मान गये.","तीनों ने जल्दी जल्दी मेरे नाईटी के बटन खोले और मेरे बदन को नग्न कर दिया. तीनों ने अपनी पैन्ट और अंडरवियर उतार दिये. मैं थोडा़ नीचे सरक कर लेट गई और एक मेरे सर को गोद में लेकर बैठ गया और मेरे होंठों को गले गाल को चूमने लगा. कभी चूमता, कभी चूसता, कभी चाटता तो कभी कभी काट भी लेता.","दूसरा अटैची लगा कर मेरी कमर के पास बैठ गया और मेरे दोनों स्तनों को अपने हाथों में ले लिया. वो मेरे स्तनों को मसल रहा था और बीच बीच में मेरे निप्पल को चूसने लगता.","तीसरे ने मेरी टांगें फैलाई और अपना लण्ड मेरी चूत में घुसा दिया. वो मेरी जाँघों को पकड़ कर धक्के लगाने लगा. वो इस प्रकार से धक्के लगा रहा था कि बाकियों को दिक्कत न हो.\nआखिर कालेज का छोकरा था, ज्यादा देर नहीं रोक पाया और चूत भिगा कर बगल वाले सीट पर जाकर बैठ गया.","मेरे सर पर बैठा लड़का आ गया मेरी टांगों के बीच. जैसे थी उसने मेरी चूत में अपना लण्ड घुसाया, मेरी नजर गेट की तरफ गई. वहां मेरे शौहर छुप कर खडे़ थे.\nशायद किसी ने टायलेट का दरवाजा खोल दिया होगा.","उस लड़के ने जल्दी से अपना लण्ड मेरी चूत में घुसाया और धक्के लगाने लगा.\nये भी नौसिखिया था, पांच मिनट भी रोक कर नहीं रख पाया और झड़ गया.","उसके उठते ही अगले ने जगह ले ली. उसने अपना लण्ड मेरी चूत में घुसाया और धक्के लगाने लगा. दो चार धक्के में ही मुझे अहसास हो गया कि ये पहुंचा हुआ खिलाडी़ है.\nऔर वो धक्के लगाता रहा. उसके धक्कों के वेग से मैं ऊपर की तरफ खिसकती जा रही थी. मेरे स्तन पानी भरे गुब्बारों की तरह हिल रहे थे.","जब मुझे लगा कि धक्के मजा कम और सजा ज्यादा दे रहे हैं तो मैंने उसकी कमर के इर्द गिर्द अपनी टांगें लपेट ली. पर उसके धक्कों का वेग कम नहीं हुआ.\nउसे देख कर दोनों अपने लण्ड को सहला रहे थे.","मुझे लगा कि अगर इन्होंने दूसरा राऊंड शुरू किया तो मैं तो गई. इसलिए मैंने उसे लण्ड निकालने को कहा. वो लण्ड निकाल कर सीट कर दोनों के बीच बैठ गया. मैं घुटनों के बल बैठ कर उसके लण्ड को मुंह में लेकर चूसने लगी और दोनों अगल बगल वालों के लण्ड का मुठ मारने लगी.","जिसका लण्ड मुंह में था, उसने मेरी दोनों स्तन पकड़ लिए और उन्हें मसलने लगा. और दोनों लड़के मेरे एक एक चूतड़ पकड़ कर दबाने लगे.","लगभग एक ही समय पर तीनों ने एक साथ पानी छोड़ दिया. वो अपनी अपनी पैन्ट पहन कर बैठ गये. मैंने उनके सामने ही खुद को साफ किया और नाईटी पहन ली.","उसके बाद वो निकल गये और मैं खिड़की के पास बैठ गई. मेरे शौहर आये और वो भी सीट पर बैठ गये पर बोले कुछ नहीं.","जब हमारा स्टेशन आने को आधा घण्टा बचा तो मैंने कम्पार्टमेन्ट का गेट बंद किया और साडी़ पहनने लगी. साडी़ पहन कर मैंने हल्का मेकअप किया और फिर बाथरूम की तरफ चल दी.\nमुझे मूतना वूतना तो था नहीं तो मैं दो मिनट रूक कर वापस आ गई.","अपने कम्पार्टमेन्ट के गेट से पहले मैंने ब्लाऊज के सारे बटन खोले और ब्रा ऊपर सरका दी. मेरे स्तन नग्न हो गये.","मैंने सामने बैठे लड़कों को इशारा किया और उनमें से दो लड़के मेरे कम्पार्टमेन्ट के गेट के सामने आ गये. वो दो मिनट वहां खडे़ रहे जिससे मेरे शौहर का ध्यान उनकी तरफ हो जाए.\nफिर उन्होंने मेरा हाथ पकड़ कर मुझे कम्पार्टमेन्ट के गेट के सामने खडा़ कर दिया और मुझसे बोले- क्या गजब के चूचे हैं आपके भाभी. अगर आपको एतराज न हो तो कुछ देर इनसे मजा ले लेते हैं. ","मेरे कुछ बोले बगैर ही वो लोग मेरे एक एक स्तन से खेलने लगे और एक एक निप्पल को मुंह में लेकर चूसने लगे. लगभग दस मिनट तक वो दोनों मेरे स्तनों से खेलते रहे और मुझे छोड़कर वापस चले गये.","उनके जाने के बाद मैं कम्पार्टमेन्ट में घुसी और मेरे शौहर के सामने बैठ कर अपने ब्रा ठीक करके ब्लाऊज के बटन लगाने लगी.\nफिर मैं चुपचाप बैठ गई.","स्टेशन आया और हम दोनों उतर के बाहर आ गये.","ड्राईवर गाडी़ लेकर आया था पर मेरे शौहर ने उसे पैसे देकर टैक्सी से आने को कहा. हम गाडी़ में बैठ गये और वो कार चलाने लगे.\nअचानक बोले- डेजी! अभी कई बार तुम्हारे साथ गलत हुआ. पर कई बार मुझे लगा तुम्हारी भी मर्जी शामिल थी, ठीक बोल रहा हूं न मैं?","मैंने कहा- हां. आप ही तो मुझे किसी पराये मर्द के बांहों में देख कर सुकून पाते हैं. तभी तो जाते समय आपने मुझे चार लोगों के आगोश में झोंक दिया था कि वो लोग मुझे रंडी की तरह इस्तेमाल कर सकें. वहां मैंने सोचा कि जब पूरी जिन्दगी आपके साथ बितानी है तो आपके अनुसार ढल जाऊं. इसलिए तो आते समय आपके मजे का पूरा ख्याल रखा मैंने. आखिर आप यही तो चाहते थे. ","उन्होंने धीरे से कहा- मुझे नहीं आया मजा.\nमैंने टोन्ट मारने के अंदाज से कहा- शायद आपको विडियो देख कर मजा आता है. आज तो बहुत हो गया, दो दिन आराम कर लेती हूँ फिर निकलूँगी बाहर. थोडे़ से लटके झटके दिखाऊंगी मर्दों को तो चार पांच तो फिसल ही जाएंगे मेरे ऊपर. पांचों के साथ किसी होटल के एक कमरे में जाकर खूब अपना बदन नुचवाऊंगी और सब विडियो ला कर आपको दे दूँगी. आप बिल्कुल चिंता मत कीजिए.","उन्होंने गुस्से में कहा- मुझसे बहुत बडी़ गलती हो गई! मुझे माफ कर दो, अब कभी ऐसी गलती नहीं होगी. मैं वादा करता हूं.\nमैंने कुछ नहीं कहा, बस चुप हो गई.","ऐसा नहीं है कि फिर उसके बाद मैंने कभी और किसी का लण्ड नहीं चखा. चखा … बहुतों का चखा.","अगर इन दोनों आपबीती से आपका लण्ड में कोई हलचल नहीं हुई तो मेरा दावा कि मेरे और आपबीती सुन कर आपका निश्चित ही लण्ड बिना हिलाए झड़ जायेगा.\nपर वो फिर कभी.","वैसे भी एक ज्यादा लण्ड एक साथ लेने का मजा कम और नशा ज्यादा होता है.\nऔर मुझे भी आते और जाते समय इसकी आदत पड़ गई थी.","डेजी परवीन\nमुझे ईमेल करें [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-4","href":"https://www.freesexkahani.com/antarvasna/train-safar-shauhar-4/"},{"title":"शादीशुदा गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/shadishuda-girlfriend-chudai/"},{"title":"मेरी चाहत 12 साल बाद मुझे मिली","href":"https://www.freesexkahani.com/family-sex-stories/meri-chahat-12-saal-baad/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Nangi Ladki","Train Sex"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की गांड में लंड","href":"https://www.freesexkahani.com/xxx-kahani/padosan-bhabhi-gand-lund/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"दुनिया ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/hindi-randi-sex-story/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-new-sex-kahani/"}]}