{"Title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-4","author":{"name":"डेज़ी परवीन","href":"https://www.freesexkahani.com/author/daisy-parween/"},"date":"22-02-2020","views":"83,139","description":["वो मेरे स्तनों को मसलने लगा और बीच बीच में मेरे निप्पल को चूस लेता. वो मेरे होंठों गले गाल को भी चूम रहा था. मैंने चोर नज़र से देखा तो मेरे शौहर पास में छुप कर खडे़ थे.","कहानी का पिछ्ला भाग: ट्रेन के सफर में मेरे शौहर की कारस्तानी-3","सुबह ठीक 5 बजे मेरी नींद खुल गई और मैं उठ कर बाथरूम को चल पडी़. बाथरूम में घुसते ही मुझे पता चला कि ये तो वेस्टर्न स्टाईल का है. मुझे पेशाब करना था और इस प्रकार का बाथरूम मैंने पहले कभी यूज नहीं किया था. थोडे़ देर सोचने के बाद मैंने अपनी नाईटी उतार दी और पेशाब कर लिया.","जब वापस नाईटी पहनने को हुई तभी किसी ने दरवाजा खटखटाया.\nमैंने धीरे से पूछा कि कौन है.\nबाहर से एक लड़के की आवाज आई और मुझे पता चल गया कि वो नीरज है.\nमैंने धीरे से पूछा कि क्या काम है.\nतो उसने भी धीरे से कहा- आपने रवि अंकल के साथ जो किया तो उन्हें तो नींद आ गई पर मुझे नींद नहीं आ रही.","मैं मुस्कुराई और दिल ही दिल में बोली- आज कल के बच्चे.\nमैंने धीरे से दरवाजा खोला और वो जल्दी से अंदर आ गया. मैंने दरवाजा बंद कर दिया. मुझे देख कर उसकी आँखें फटी रह गई और उसने एक झटके से मेरे दोनों स्तनों को थाम कर सहलाना और मसलना शुरू किया. जब मन भर गया तो एक एक कर के दोनों निप्पल को चूसने लगा.","दो चार मिनट में मैंने उसे अलग किया और कपडे़ उतारने को कहा. वो जल्दी जल्दी कपडे़ उतारने लगा. उसके नग्न होने के बाद मैंने टाईलेट के कमोड को ढक कर उसे उस पर बैठा दिया और अपनी चूत उसके लण्ड में घुसा कर उसके गोद में बैठ गई.","वो वैसे ही बैठा रहा और मैं उछल उछल कर उसका लण्ड अन्दर बाहर करने लगी. उसकी आँखें बंद हो गई जिससे पता चला कि उसे कितना मजा आ रहा था.","अभी दो मिनट भी नहीं हुए थे कि किसी ने दरवाजा खटखटाया.\nनीरज हड़बडा़ गया.","बाहर से मेरे शौहर की आवाज आई- डेजी अंदर हो क्या?\nमैं दरवाजा खोलने को हुई तो नीरज ने हाथ पकड़ लिया और इशारा करने लगा कि दरवाजा न खोलूं.","मैंने उसे इशारे से कहा कि कुछ नहीं होगा.\nतब उसने मेरा हाथ छोडा़.","मैंने अपने शौहर से कहा- मैं अंदर हूं.\nउन्होंने पूछा- कितनी देर से अंदर हो; क्या कर रही हो?\nमैंने दरवाजा खोल दिया और पल्ले को फैला दिया.","मैं अभी भी नग्न अवस्था में नीरज के गोद में बैठी थी और उसका लण्ड अभी भी मेरी चूत में था.\nमैंने झल्लाते हुए कहा- थोडा़ व्यस्त हूं, आप जाकर सो जाईये, मैं थोड़े देर में आती हूं.","मैं बिना दरवाजा बंद किये फिर से उसके लण्ड पर उछलने लगी.","मेरे शौहर ने दरवाजा बंद किया और चले गये.","तभी पता चला कि नीरज झड़ गया है, शायद डर से.","मैं उठी तो वो जल्दी से कपडे़ पहन कर निकल गया.","मैंने खुद को साफ किया और नाईटी पहन कर बाहर आ गई. मैं अपने सीट कर जा कर लेट गई. मेरे शौहर दूसरी तरफ मुंह करके सो रहे थे.\nमैं भी सो गई.","सुबह उठ कर मैंने टूथ ब्रश लेकर वासबेसिन की तरफ चली गई. अभी भी मैं नाईटी में थी. वहां मैंने ब्रश किया और जैसे ही मुंह धो रही थी, दो हाथ आ कर मेरे चूतड़ों को सहलाने लगे.\nमैंने कोई प्रतिक्रिया नहीं की और तौलिये से मुंह पौंछ कर पलटी.","और जैसे ही मैं घूमी, जो मेरे चूतड़ों को सहला रहा था, वो मेरे पीछे चला गया और मेरे चूतड़ों को सहलाता रहा.","एक और लड़का मेरे सामने खडा़ था. उसने कहा- क्या बात है भाभी, रात में बहुत मजे किये?\nमैंने मुस्कुरा कर कहा- मेरी तो आदत है.","वो मेरे दोनों स्तनों को नाईटी के ऊपर से पकड़ कर मसलने लगा और मेरे होंठों को चूमने लगा. मैंने कोई विरोध नहीं किया.","अचानक मेरी नजर कोने में गई तो मुझे पता चला कि मेरे शौहर कोने से झांक रहे हैं. मैंने ऐसे व्यक्त करना शुरू किया कि मुझे बहुत मजा आ रहा हो.\nतभी मेरे शौहर ने गला खंखारा और दोनों लड़के मुझे छोड़ कर झट से निकल गये.","मेरे शौहर वासबेसिन की तरफ चले गये और मैं अपनी सीट पर चली गई.","मेरे शौहर ने एक शब्द भी नहीं कहा. मैं चाहती थी कि वो कमीना कुछ बोले तो उनकी मिट्टी पलीत करूं. पर उन्होंने कुछ भी नहीं कहा.\nवैसे मैंने हार नहीं मानी थी अभी.","रवि, वो दोनों अंकल आंटी और नीरज अपने अपने स्टेशन पर उतर चुके थे. मैं और मेरे शौहर ही कम्पार्टमेंट में बैठे थे.\nमैंने अभी भी नाईटी चेन्ज नहीं की थी.","तभी बगल वाले कम्पार्टमेंट से दो लड़के आकर बैठ गये और मेरे शौहर से बात करने लगे. थोडी़ देर बाद दोनों ने ताश खेलने का प्रस्ताव रखा तो हम तैयार हो गये. कम्बल बिछा कर हम खेलने लगे, मेरे शौहर और एक लड़का मेरे सामने बैठे थे और एक लड़का मेरी बगल में.","मैं और मेरे शौहर खिड़की की तरफ बैठे थे. तभी एक लड़का और आ गया और वो मेरे बगल वाले लड़के के बगल में बैठ गया. उसने कहा कि वो खेलेगा और पत्ते उसके हाथ से ले लिया.","मेरे बगल में जो लड़का बैठ था वो बीच में ही बैठा रहा, भले ही खेल नहीं रहा था पर उस लड़के के पत्ते देख रहा था. उसने अपने दोनों हाथ कम्बल में डाल लिये. मुझे अंदाजा हो गया था कि कुछ न कुछ जरूर करेगा इसलिए मैंने अपनी नाईटी ऊपर तक उठा ली.","जैसा मैंने सोचा था, कुछ ही देर में वो लड़का मेरे घुटनों को सहलाने लगा. मैंने कोई विरोध नहीं किया तो उसने मेरी जाँघों को सहलाना शुरू किया, मैंने कोई विरोध नहीं किया तो उसका हाथ बढ़ते बढ़ते मेरी चूत तक पहुंच गया.\nवो मेरी चूत और जाँघों के अंदरूनी हिस्सों से खेलता रहा.","जैसे ही मेरे शौहर मुझे देखते, मैं आँखें बंद कर लेती. एक दो बार के बाद उनको शक हुआ. उन्होंने अपने हाथ से मेरे टांगों को टटोलना शुरू किया तो मैं भी थोडा़ नीचे सरक कर बैठ गई. टटोलते टटोलते हाथ जाँघों तक पहुंचा और फिर मेरी चूत तक.","जैसे ही चूत पर हाथ पहुंचा तो मेरे बगल वाले लड़के और मेरे शौहर दोनों के हाथ आपस में टकरा गये. दोनों को ऐसा गया कि करन्ट लगा हो और दोनों ने अपने अपने हाथ बाहर खींच लिये. मेरे शौहर मुझे घूरने लगे तो मैंने उनकी तरफ देखना बंद कर दिया.","एक दो गेम के बाद उन्होंने लड़कों से कहा कि गेम बंद करें.\nऔर सब अपने सामान लेकर वापस चले गये.\nमैंने सोचा अब कुछ बोलेंगे पर कुछ नहीं बोले.","उनके जाने के बाद मैं बाथरूम गई. बाथरूम से जब वापस आ रही थी तभी एक आर पी एफ जवान गेट पर खडा़ दिखा.\nमैं उसके बगल से निकल रही थी तभी उसने कमेंट किया- क्या रसदार माल है, कसम से एक बार मिल जाये तो मजा आ जाये.\nमैंने उसे पलट कर देखा तो वो हंसने लगा.","मैं उसके पास तक गई और उससे बोली- क्या बोले तुम?\nउसने कहा- तुमने सुन तो लिया है.\nमैंने कहा- हम ट्रेन में है और मेरे शौहर साथ में है, अगर मेरे शौहर से निपट लेगा तो मुझसे मजा ले लेना और मैं किसी को कम्पलेन भी नहीं करूंगी.","वो मुझे आश्चर्य से देखता रहा तो मैंने उसके पैन्ट के ऊपर से उसके लण्ड को सहला दिया और कहा- अब यकीन है?\nउसने कहा कि उसे यकीन है.\nतो मैंने कहा कि मेरी एक शर्त है कि मेरे सामने मेरे शौहर की मिट्टी पलीत करना होगा.\nवो मुस्कुरा कर बोला- हो जायेगा.","मैं इतना बोल कर वापस आ गई और खिड़की के बगल में बैठ गई.","थोडे़ देर बाद वो आर पी एफ जवान हमारे कम्पार्टमेन्ट में आया और कम्पार्टमेन्ट का दरवाजा बंद कर दिया.","मेरे शौहर उसको देख कर खडे़ हो गये.\nउसने पहले ये पूछा कि हम कहां से आ रहे हैं और कहां जा रहे हैं.\nमेरे शौहर ने बता दिया.","उसने बताया कि कुछ असामाजिक तत्व के ट्रेन में होने कि सम्भावना है.\nफिर उसने हमारा नाम पूछा और जैसे ही हमने नाम बताया उसकी त्यौरियाँ चढ़ गई. उसने कहा कि तलाशी लेगा और हमारे सामान खोल के देखने लगा.","उसके बाद उसने मेरे शौहर को पास बुलाया और उनकी तलाशी लेने लगा. उसके बाद उसने मुझे खडे़ होने को कहा और मेरी तरफ बढ़ा़. मेरे शौहर बोल पडे़- कोई लेडीज कांस्टेबल नहीं है क्या?\nउसने एक थप्पड़ मेरे शौहर को मारा और कहा- लवडे़ के बाल, अब लेडिज कांस्टेबल ढूंढने जाऊं और तब तक तुम दोनों फरार.","मेरे शौहर गाल सहलाते हुए बोले- हम कोई गलत काम नहीं कर रहे हैं.\nउसने कहा- साले तुम तो होते ही हो पैदाईशी ***. अब मुझे डिस्टर्ब मत कर. वरना अभी थप्पड़ मारा है, फिर सीधे गोली मारूंगा.\nमेरे शौहर दुबक कर खड़े हो गये.","उस जवान ने पहले तो मेरे नाईटी के ऊपर ही से मेरे बदन के हर हिस्से पर हाथ फिराया और फिर मेरे नाईटी के लगे से अपना एक हाथ अंदर डाल कर मेरे स्तनों को मसलने लगा.","दो मिनट के बाद उसने मेरे नाईटी को ऊपर सरका के मेरे कमर तक ले गया और मुझे पकड़ने को कहा. मैंने कमर पर नाईटी को पकड़ लिया और वो मेरी जाँघों को सहलाने लगा और मेरी चूत को मसलने लगा. उसके बाद मेरे चूतड़ों को मसलने लगा.","मेरे शौहर ने पूछा- ये किस प्रकार की तलाशी है?\nउसने मुझे छोडा़ और घूम कर मेरे शौहर को थप्पड़ और मरा और कहा- बहनचोद मुझे सिखायेगा. कसम से तू ठीक से तलाशी भी नहीं लेने देगा. तू यहीं रूक, मैं इसकी पूरी तलाशी लेकर आता हूं.","उसने मेरे नाईटी को नीचे करवा दिया और मुझे खींचते हुए दो बोगियों के बीच बने टाईलेट के गलियारे में ले गया. वहां उसने मेरे नाईटी के ऊपर के बटन खोले और मेरे स्तनों को नग्न कर लिया. वो मेरे स्तनों को सहलाने मसलने लगा और बीच बीच में मेरे निप्पल को चूस लेता. वो मेरे होंठों गले गाल को भी चूम रहा था.","मैंने चोर नज़रों से देखा तो मेरे शौहर पास में छुप कर खडे़ थे. आखिर उसका मन भर गया तो उसने मेरी नाईटी के सारे बटन खोल दिये और मेरी टांगें फैला दी.\nजैसे ही उसने अपना लण्ड निकाल कर मेरी चूत पर रखा मेरे शौहर सामने आ कर बोले- ये किस टाईप की तलाशी ले रहे हो?","उसने गुर्राते हुए कहा- मादरचोर मुझे मत सिखा, मैं ऐसे ही तलाशी लेता हूं, ज्यादा टांय टांय करेगा तो अभी चेन खींच कर सब को बोलूंगा कि टूने मुझ पर हमला किया. उसके बाद तो जेल जा कर तेरी खूब तबीयत से कुटाई होगी और तेरी बीवी की मस्त तलाशी होगी वहां.","मेरे शौहर चुप हो गये और उसने मेरी कमर पकड़ कर एक झटके से अपना लण्ड मेरी चूत में घुसा दिया. मेरे दोनों स्तनों को पकड़ कर वो धक्के लगाने लगा. मेरे शौहर वहीं कोने में खडे़ होकर तमाशा देख रहे थे.","वो मेरी चूत में धक्के लगा रहा था और साथ ही मेरे स्तनों को खूब मसल भी रहा था. आखिरकार एक चरम पर पहुंच कर उसने मेरी चूत में रस भर दिया और मुझसे अलग हो गया. उसने अपना लण्ड अंदर किया और मुझे कपडे़ ठीक करने को कहा.","मैं जैसे ही कपडे़ ठीक करने लगी मेरे शौहर वापस कम्पार्टमेन्ट में चले गये.","कहानी जारी रहेगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-3","href":"https://www.freesexkahani.com/group-sex-stories/train-safar-shauhar-3/"},{"title":"मकान मालिक की पत्नी की यौन तृप्ति","href":"https://www.freesexkahani.com/indian-sex-stories/makan-malik-patni-yaun-tripti/"},{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Hindi Desi Sex","Hot Sex Stories","Kamvasna","Train Sex"],"relatedStoriesLinks":[{"title":"डॉक्टर और नर्स की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-nurse-ki-chudai-part-2/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-2","href":"https://www.freesexkahani.com/group-sex-stories/saheli-shadi-chut-chudi-2/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"}]}