{"Title":"ट्रेन में मिली जवान लड़की की चूत","author":{"name":"अंकित जायसवाल","href":"https://www.freesexkahani.com/author/ankitjayaswal/"},"date":"15-01-2020","views":"136,516","description":["एक बार ट्रेन में मुझे नींद आ गयी. ट्रेन स्टेशन पर पहुंच कर यार्ड में लग गयी. मेरी आंख खुली तो मुझे लड़की की आवाज सुनी. मेरी सेक्स स्टोरी का मजा लें कि उसके बाद क्या हुआ?","नमस्ते दोस्तो, मैं आप लोगों के लिए अपनी एक कहानी लेकर हाजिर हूं. उम्मीद करता हूं कि आप लोगों को मेरी यह देसी सेक्स स्टोरी पसंद आयेगी. ","एक बार मैं जबलपुर से इंदौर आ रहा था। इंदौर पहुंचने बाला ही था कि मुझे नींद आ गई। आरक्षण नहीं होने की वजह से मैं जनरल बोगी से आ रहा था। ट्रेन इंदौर पहुंच गई, मैं सामान वाली सीट पर सो रहा था। सारे यात्री उतर गये, मैं लेकिन फिर भी मैं सोता रहा. ","ट्रेन शाम सात बजे पहुंची थी स्टेशन। ट्रेन स्टेशन से खुल कर यार्ड में लग गई।","मेरी नींद रात को करीब 10 बजे खुली. ","मैं अपना सामान उठाकर आगे बढ़ रहा था कि मुझे एक लड़की की आवाज सुनाई दी- शर्ट खोलो न, बहुत बोल रहे थे, मुझे भी दो … मुझे भी दो। ","मैंने आगे जाकर देखा तो एक बुड्ढा आदमी एक लड़की की शर्ट खोल रहा था। उस आदमी की उम्र करीबन 50-52 साल के आसपास थी. लड़की करीब 20-22 साल की थी। कटीला बदन, बड़ी-बड़ी चूची, लंबे बाल, देखने में एकदम से सेक्सी लग रही थी।\n","","लड़की जवान थी और देखने में बहुत ही सेक्सी लग रही थी। मुझसे बर्दाश्त नहीं हो रहा था।","तभी उस बूढ़े से आदमी ने उसकी चूचियों को चूसना शुरू कर दिया. वो जोर जोर से उसकी चूचियों को जैसे पीने की कोशिश कर रहा था.","मैंने भी वहीं पर अपने लंड को बाहर निकाल लिया और मेरी आंखों के सामने चल रही रासलीला को देख कर मैं अपना लंड पर वहीं पर खड़ा कर हाथ से मसलने लगा. मैंने उन दोनों को देख कर मुठ मारना शुरू कर दिया था.","मेरा लंड मेरी पैंट की चेन के बाहर था और मैं तेजी से उस जवान लड़की की नंगी चूचियों को देख कर अपने लंड को हिलाने में लग गया. दो मिनट ही हुए थे कि उस लड़की ने बूढ़े के गाल पर जोर से तमाचा मारा और बोली- अब चूसते ही रहोगे या और कुछ भी करोगे?","इतना बोल कर लड़की ने बुड्ढे की पैंट की चेन को खोल दिया और उसके लंड को बाहर निकाल लिया. उसका लंड आधा सोया हुआ था. लड़की तेजी के साथ उस बूढ़े के लंड को हाथ में लेकर हिलाने लगी. फिर उस आदमी का लंड भी तनाव में आना शुरू हो गया. ","कुछ देर तक उसके लंड को हिलाने के बाद जब उसका लंड पूरा तन गया तो उस लड़की ने उस आदमी को हटाया और उठकर अपनी जीन्स को खोलने लगी. मगर जीन्स खोलते हुए उसकी नजर मुझ पर चली गयी. मैं अपने लंड को अपने हाथ में लेकर तेजी के साथ मुठ मार रहा था.","एक बार तो मुझे घबराहट सी हुई लेकिन जब तक मैं लंड को वापस अपनी चेन के अंदर घुसाता तब तक वो लड़की चल कर मेरे पास आ गयी थी. उसने मेरे तने हुए लंबे से लंड को पकड़ लिया. ","पीछे से वो बूढ़ा चिल्लाया- ये लड़का कौन है?\nतभी लड़की बोली- तुमसे कुछ नहीं हो रहा है, इससे अच्छा है कि मैं इसके लंड से चुद लूं. आधे घंटे से मेरी चूची दबा रहे हो, उसके अलावा कुछ करना नहीं है तुमको इसलिए अब ये लड़का भी करेगा. अगर तुम्हें इसके साथ नहीं करना है तो तुम जा सकते हो. ","बूढ़ा प्यार से बोला- अरे जान, तुम तो गुस्सा हो रही हो.\nइतने में बूढ़ा भी हम दोनों के पास आ गया. उसका लंड दोबारा से सो चुका था. लड़की ने एक बार फिर से उस आदमी के लंड को पकड़ कर उसके लंड को अपने हाथ में लेकर उसकी मुठ मारनी शुरू कर दी. ","इतने में ही मैं पीछे की ओर गया और उस लड़की की चूचियों को अपने हाथों में भर लिया. मेरा लंड उसकी गांड पर लग गया था और मैं उसकी चूचियों को दबा रहा था. ","उस लड़की की नर्म नर्म चूचियों को दबाते हुए मुझे तो गजब का मजा आ रहा था. उसकी चूचियां बहुत ही कोमल थीं. ऐसा लग रहा था कि जैसे जन्नत है. ","मैं लड़की के बूब्स दबा रहा था और वो बूढ़ा उसकी चूत को सहलाने लगा था. तभी लड़की ने नीचे बैठ कर उस आदमी के लंड को अपने मुंह में भर लिया और जोर जोर से चूसने लगी.\nउस आदमी के मुंह से एकदम से सिसकारियां निकलने लगीं- उम्म्ह… अहह… हय… याह… आ … करके वो अपने लंड को चुसवाने का मजा लेने लगा. ","मगर वो ज्यादा देर तक लड़की के द्वारा हो रही लंड चुसाई के सामने टिक नहीं पाया और उसने उस लड़की के सिर को अपने लंड पर दबा दिया. आ आ … आह … आआआह्ह … करते हुए वो उसके मुंह में स्खलित हो गया. ","वीर्य छोड़ने के बाद वो एक तरफ जाकर सीट पर बैठ गया. लड़की मेरी ओर घूमी और फिर मेरे होंठों को चूमने लगी. मैं भी लड़की के होंठों को चूसते हुए उसका साथ देने लगा. मैं तो जैसे हवा में उड़ रहा था. ","एक हाथ से वो मेरा लंड सहला रही थी और ऊपर हम दोनों एक दूसरे के होंठों को चूसने में लगे हुए थे. कई मिनट तक इसी तरह उस लड़की के साथ होंठ चूसने का मजा लेकर फिर उसके बाद वो लड़की मेरे कपड़े खोलने लगी. ","उसने मेरी शर्ट को उतार दिया और फिर मेरी पैंट को खोलने लगी. मैंने शर्ट एक तरफ सीट पर डाल दी और पैंट भी उतार कर एक तरफ रख दी. फिर वो मेरे अंडरवियर को खींचने लगी. उसने मेरे अंडरवियर को भी मेरी टांगों के अंदर से निकाल दिया और मैं उसके सामने पूरा का पूरा नंगा हो गया था. ","फिर मैंने भी लड़की की जीन्स को उतार कर उसको पूरी तरह से नंगी कर दिया. अब वो मेरे सामने बिल्कुल ही नंगी हो गयी थी और मेरा लंड उसकी सांवली सी चूत में जाने के लिए फनफना रहा था. ","मैंने उसको वहीं सीट पर लेटा लिया और उसकी चूचियों को कस कर दबाते हुए पीने लगा. वो जोर से सिसकारियां लेने लगी. मैं उसकी चूचियों को बच्चे की तरह पीने लगा. उसके निप्पल तन कर टाइट हो गये थे.","सिसकारियां लेते हुए उसने बीच में ही टोकते हुए कहा- आह्ह … बस करो, अब मेरी चूत में लंड को डाल दो.\nउसने बुड्ढे से कहा- तुम वहां पड़े हुए क्या कर रहे हो, जेब में से कॉन्डम निकाल कर दो. ","वो आदमी उठा और कॉन्डम को लड़की के हाथ में थमाकर वापस से सीट पर जा बैठा. लड़की ने कॉन्डम का पैकेट फाड़ा और उसको निकाल कर मेरे लंड पर लगाने लगी. उसने मुझे कॉन्डम पहनाया और फिर सीट पर लेट गयी. ","मैंने उसकी चूत को उंगली से छेड़ा तो उसकी चूत एकदम से गीली लग रही थी. मुझसे रहा न गया और मैंने उसकी चूत को चाट लिया. उसके मुंह से एकदम से सिसकारी निकल गयी. मुझे भी उसकी चूत के पानी का स्वाद लेने में मजा आने लगा.","दो मिनट के बाद ही वो बोली- बस करो … आह्ह … अब मुझे लंड दे दो, और नहीं बर्दाश्त कर पा रही हूं.\nमैंने उसकी चूत से जीभ को हटाया और उसकी चूत पर लंड को रगड़ने लगा. उसकी चूत से पच-पच की आवाज हो रही थी. ","मैंने उसकी टांगों को पकड़ कर चौड़ी कर दिया और अपने लंड को उसकी चूत के ठीक बीच में लगाकर अंदर धकेल दिया. मेरा लंड बहुत सख्त था और लड़की की चूत एकदम से गीली हो गयी थी इसलिए लंड एकदम से उसकी चूत में जा घुसा. ","उसकी चूत में मेरा आधा लंड घुस गया था. वो एकदम से चिल्लाई- आह्ह ओह्ह … पूरा डालो न… आह्ह।\nमैंने एक बार फिर से धक्का लगाया और उसकी चूत में पूरा लंड उतार दिया. ","उसके मुंह से कराहटें निकल गयीं- आह्ह … अम्म … चोदो अब … ओह्ह … चोद दो मेरी चूत को.\nमैंने उसकी चूत को चोदना शुरू कर दिया. उसकी चूचियों को दबाते हुए मैं उस जवान की लड़की की चूत की प्यास को अपने लंड से बुझाने लगा. ","वो भी मस्त होकर मेरे लंड से चुदने लगी. मैंने उसकी चूत में तेजी से धक्के लगाने शुरू कर दिये और वो एकदम से सिसकारियां लेने लगी. आह्ह … ओह्ह … और तेज … चोदो … आह्ह मजा आ रहा है, पेल दो लंड को। ","लड़की एकदम से चुदक्कड़ लग रही थी. बहुत ही मजे से मेरे लंड को चूत में लेते हुए चुदाई का आनंद ले रही थी. मुझे भी उसकी चूत मारने में मजा आ रहा था. ","मैंने उसकी चूचियों के बीच में मुंह रख दिया और तेजी के साथ उसकी चूत को चोदने लगा.\nवो भी मेरे सिर को अपनी चूचियों पर दबाने लगी. अब मुझे भी बहुत मजा आ रहा था. मैं तेजी के साथ उसकी चूत को चोदने में लगा हुआ था. ","लड़की- जोर से करो न … आह्ह।\nमैंने उसकी चूचियों को कस कर मसल दिया.\nमैं उसकी चूचियों के निप्पल को दोनों ही उंगलियों के बीच में दबा रहा था और नीचे से उसकी चूत में लंड के धक्के लगा रहा था. ","मुझे जन्नत का सा मजा आने लगा था.\nलड़की के मुंह से तेज तेज आवाजें निकल रही थीं- आह्ह … ओह्ह … और तेज … आई … याह … चोदो, मेरी चूत को फाड़ दो तुम… जल्दी। ","अब मैंने उसकी चूत को चोदने की स्पीड को बढ़ा दिया था. मैं उसके बूब्स को पकड़ कर तेजी के साथ उसकी चूत को पेल रहा था. वो भी एकदम से मस्त हो चुकी थी और मैं भी चुदाई में जैसे खो गया था.","फिर वो एकदम से उठने लगी और उसने मुझे नीचे लिटा लिया. वो मेरे लंड को हाथ से पकड़ कर दबाने लगी. फिर उसने मेरी टांगों के बीच में चूत को सेट करना शुरू कर दिया. ","धीरे धीरे करके वो मेरे लंड पर बैठ गयी और मेरा लंड उसकी चूत में अंदर चला गया. अब वो खुद ही मेरे लंड पर कूदने लगी. मैं भी उसकी चूत को नीचे से धक्के लगाते हुए मस्ती में चोदने लगा. ","मेरे हाथ उसके दोनों बूब्स पर थे और मैं उसकी चूचियों को दबा रहा था. फट फट की आवाज हो रही थी. ऐसा लग रहा था जैसे चुदाई की ट्रेन चल रही हो. ","फिर जब मेरा वीर्य निकलने को हो गया तो मैं उसके ऊपर आ गया और तेजी के साथ उसकी चूत को पेलने लगा. मैंने उसकी चूत में पूरे जोश में धक्के लगाने शुरू कर दिये. ","वो तेजी से सिसकारने लगी- आह्ह … वाह्ह … आऊ … मजा आ रहा है… और चोदो आह्ह … पूरा दम लगा दो.\nदो-तीन मिनट तक पूरा दम लगाकर उसकी चूत में धक्के लगाते हुए मेरी सांस फूलने लगी. ","तभी मेरे लंड से वीर्य निकलने लगा और कॉन्डम में भर गया. मैं धीरे धीरे शांत हो गया. लड़की भी खुश लग रही थी. मैं लड़की के ऊपर ही पड़ा हुआ था और तेजी से हांफ रहा था. ","लड़की ने मुझे उठने के लिए कहा और मैं उठ गया. वो बूढ़ा आदमी अभी भी वहीं पर बैठा हुआ था.\nमैंने उसकी ओर इशारा करके लड़की से पूछा- ये कौन है?","वो बोली- मेरा पड़ोसी है. जब मैं अपने प्रेमी से चूत चुदवा रही थी तो इसने मुझे देख लिया था इसलिए मेरी चूत चोदने की जिद कर रहा था. मैंने इसको बोला था कि तुम कुछ नहीं कर पाओगे लेकिन इसको मेरी चूत चोदने का मन था इसलिए मैं इसको यहां लेकर आयी थी. यहां आकर वही हुआ जैसा मैंने सोचा. इसका लंड खड़ा ही नहीं हो रहा था. अच्छा हुआ कि ट्रेन में तुम मिल गये और मेरी चुदाई अधूरी नहीं रही, वरना आज ये मुझसे पिटने वाला था.","तब तक लड़की ने अपने कपड़े पहन लिये थे और मैंने भी अपने कपड़े पहन लिये थे. मैं अपना सामान उठा रहा था और तभी उस लड़की ने एक कागज की पर्ची पर अपना नम्बर लिख कर मुझे दे दिया. ","मैंने वो पर्ची को जेब में रख लिया और फिर वो लड़की वहां से उस आदमी के साथ निकल गयी. उसके बाद मैं भी यार्ड से बाहर आ गया. उसके बाद मैं अपने रूम पर आकर सो गया. इस तरह से ट्रेन में पहली बार मैंने चुदाई का मजा लिया था. ","आपको अनजान लड़की की चुदाई की सेक्स स्टोरी पसंद आई होगी. मुझे मैसेज करें. आप कहानी पर कमेंट करके भी अपनी राय दे सकते हैं. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान लड़की","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"मेरी सास ने मेरी कामवासना को संभाला","href":"https://www.freesexkahani.com/family-sex-stories/meri-saas-kamvasna/"},{"title":"कॉलेज की लड़कियों को लिफ्ट देकर चोदा","href":"https://www.freesexkahani.com/desi-kahani/college-ki-ladki-choda/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex","Train Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में फौजी ने दीदी को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/train-fauji-didi-ko-choda/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"}]}