{"Title":"चलती रेलगाड़ी में दो चुदक्कड़ भाभियों की चुदाई","author":{"name":"अयाज़ खान","href":"https://www.freesexkahani.com/author/amkhan/"},"date":"29-05-2021","views":"173,727","description":["ट्रेन Xxx कहानी में पढ़ें कि ट्रेन में दो विवाहित महिलाओं से मेरी मुलाक़ात हुई. उन्होंने मुझे कैसे अपने साथ सेक्स के लिए पटाया? मैंने उन दोनों भाभियों को चोदा.","दोस्तो, मेरा नाम अयाज़ है. मैं राजस्थान के अलवर से हूँ.","मेरे लंड का नाप साढ़े सात इंच है और ये काफी मोटा है. ","मेरी पिछली कहानी थी: अनजान आंटी और उनकी सहेली की चुत चुदाई\nआज मैं आपको एक सच्ची ट्रेन Xxx कहानी बताने जा रहा हूँ, यह घटना कुछ समय पहले ही मेरे साथ हुई थी.","बात उस समय की है, जब मैं लखनऊ गया था. वापस आते वक़्त मैं ट्रेन में सफ़र कर रहा था. मैंने ट्रेन एसी फर्स्ट में अपनी सीट बुक कराई थी, जिसमें मैंने मेरा पर्सनल केबिन बुक कर रखा था. मैं थका हुआ था और सो रहा था.","मैंने करीब 4 घंटे अच्छे से नींद ली और जब उठा, तो उस समय रात के एक बज रहे थे.\nमैंने सोचा अब नींद नहीं आ रही तो कुछ काम ही कर लेता हूँ. मैं लैपटॉप निकालकर अपना काम करने लगा.","थोड़ी ही देर बाद किसी ने मेरे केबिन का गेट बजाया. मैंने उठकर गेट खोला, तो देखा कि बाहर दो महिलाएं थीं, जो कि मेरे केबिन का गेट खटखटा रही थीं.","मैंने पूछा- जी बोलिए!\nउनमें से एक लेडी बोली- क्या आपके केबिन की लाइट चल रही है?","मैंने कहा- हां जल रही है … क्यों!\nवो बोली- हमारे केबिन में बिलकुल अंधेरा हो रखा है. हम लाइट जलाने की कोशिश कर रहे है, पर नहीं जल रही. टी.टी.ई. भी अभी तक नहीं आया है. क्या आप हमारी कुछ हेल्प कर सकते हैं. मतलब आप टी.टी.ई. को बुला दें या लाइट ठीक कर दें.","मैंने कहा- ओके आप चलिए, पहले एक बार मैं ही देख लेता हूँ कि लाइट को क्या हुआ है.","मैं उनके केबिन में गया. मैंने देखा कि उन्होंने लाइट का मेन स्विच बंद किया हुआ था. ये केबिन के बाहर ही होता है. ","मुझे लगा कि ये शायद इनसे गलती से हो गया होगा … या इन्हें मालूम ही नहीं होगा कि इधर से मेन स्विच खोलना होता है.","मैंने पूछा कि आपके केबिन में लाइट कब से नहीं जल रही है?","इस बार दूसरी वाली लेडी बोली- अभी थोड़ी देर पहले तो जल रही थी. फिर अचानक से बाजी अपने बैग से कुछ निकालने गईं और बैग को वहां वापस रखा, तो अचानक लाइट चली गई.","मुझे लगा कि ये बैग रखने गई होगी, तब वो स्विच ऑफ हो गया होगा. ","मैंने उनसे कहा- कोई बात नहीं, आपके केबिन का मेन स्विच ऑफ है इसीलिए लाइट नहीं जल रही है. स्विच ऑन करते ही लाइट आ जाएगी. ","मैंने बाहर जाकर जैसे ही स्विच ऑन किया, लाइट चालू हो गई.","फिर मैंने पीछे मुड़कर देखा, तो उन दोनों भाभियों की सीट पर कुछ अजीब सा रखा हुआ था, जिसको देखते ही मेरी आंखें सिकुड़ गईं. ","जब मैं ध्यान दिया, उधर एक भाभी की सीट पर डिल्डो रखा था. ","मैंने उस डिल्डो को नजर भरके देखा और उस भाभी को बोला- लो आपकी जल गई.\nवो अचकचाई- क्या?\nमैंने कहा- आपकी लाइट. ","वो हंस दी और मेरी तरफ देखने लगी.","मैंने सोचा शायद इन दोनों की चूत प्यासी है, इसलिए यहां मज़े कर रही हैं. ","फिर उनमें से एक भाभी बोली- थैंक्स आपने हमारी बड़ी हेल्प की.\nमैंने जाने लगा तो दूसरी बोली- अरे थोड़ी देर बैठो ना. तुम अकेले ही सफ़र कर रहे हो या तुम्हारे साथ कोई और भी है?","मैंने कहा- मैं अकेला ही हूँ.\nतो उसने कहा- ओके फिर क्या जल्दी है, बैठो.","ऐसे ही बात करते करते मैं वहीं सीट पर बैठ गया और उनसे बातें करने लगा. उन दोनों ने ही गाउन पहना हुआ था. मैंने लोअर और टी-शर्ट पहनी थी.","मैंने उनसे पूछा- आप लोग कहां जा रही हैं?\nएक भाभी बोली- हम दोनों दिल्ली जा रही हैं.\nमैंने कहा- ओके.","उसने मुझसे पूछा- तुम कहां जा रहे हो?\nमैंने कहा- मैं राजस्थान जा रहा हूँ. ","वो बोली- अच्छा, मतलब तुम राजस्थान से हो.\nमैंने कहा- हां. ","मैं सामने वाली भाभी से बात कर रहा था कि तभी मेरे पास बैठी भाभी धीरे धीरे मेरे पास को आने लगी और उसने अपने हाथ को मेरी जांघ के टच करना शुरू कर दिया. ","मैंने ये महसूस कर लिया लेकिन कुछ नहीं कहा.\nमैं उन दोनों से बस बातें कर रहा था.","फिर उस बाजू वाली भाभी का हाथ मेरी जांघ के ऊपर आ गया और वो मेरी जांघ को सहलाने लगी.\nमैं भी समझ गया कि मामला क्या है.","मैंने भी धीरे से उसकी कमर में हाथ डाल दिया. मेरे और सामने वाली भाभी के सामने एक ऊंचा सा बैग रखा था, इसलिए उसको ये नहीं पता चला कि मैं भाभी की कमर में हाथ डाल रहा हूँ.","बाजू वाली भाभी ने मेरे हाथ पर अपना दूसरा हाथ रख दिया और अपनी कमर को मेरे हाथ से रगड़वाने का सुख लेने लगी.","मैं उसकी कमर को सहलाते हुए ऐसे ही बातें कर रहा था. तभी मैंने देखा कि सामने वाली भाभी ने भी मेरे पैरों को अपने पैरों से रगड़ना शुरू कर दिया.","बैग के कारण हम दोनों ने अपने पैर फैलाए हुए थे.\nसामने वाली भाभी अपने पैर की उंगलियों से मेरी उंगलियों को टच कर रही थी और मेरी तरफ अलग ही नज़र से देख रही थी.","मैं तो पहले ही समझ गया था कि इन दोनों की प्यास बढ़ रही है.","फिर मैं बिना देर किए सामने वाली भाभी के पैर को रगड़ने लगा, तो वो स्माइल करने लगी. जैसे ही उसने स्माइल दी मैंने अपने पास बैठी भाभी की कमर से हाथ को हटाया और उसके चेहरे पर रखकर जोर से उसके होंठों को चूसने लगा. ","ये देखकर सामने वाली भाभी एकदम से शॉक्ड हो गई और अपने होंठों को अपने दांतों से काटने लगी. वो अपनी जांघों के जोड़ पर अपने हाथों को घुमाते हुए हमें देखने लगी.","मैंने बड़े प्यार से बाजू वाली भाभी के होंठों को अपने होंठों से जकड़ा और एक प्यारा सा किस दिया. ","फिर सामने वाली भाभी को देखकर मैंने कहा- इतनी दूर क्यों हो … पास आ जाओ.\nवो उठकर मेरे पास आ गई और मेरी गोद में बैठ गई.","मैंने कहा- बड़ी बेचैन हो रही हो डार्लिंग!\nवो बोली- इसे बेचैनी नहीं, तड़प कहते हैं.","मैंने कहा- अच्छा तो आज आपकी सारी तड़प मिटा देते हैं.\nउसने कहा- इसी लिए तो रूम का मेन स्विच बंद किया था ताकि तुम्हें यहां बुला सकें. ","मैं ये सुनकर चकित हो गया. मुझे हंसी भी आने लगी. ","मैंने कहा- अच्छा तो ये सब इसलिए किया था.\nउसने कहा- हां.","फिर मैंने देखा कि दूसरी वाली भाभी भी मेरे से सटने लगी थी.","मैंने दोनों से कहा- क्या ख्याल है … एक साथ या अलग अलग!\nवो बोली- अगर झेल पाओ तो एक साथ करते हैं.","मैंने उन्हें बताया कि मैडम मैं एक प्लेबॉय हूँ. ये सब मेरा रोज का काम है.\nवो खुश होती हुई बोली- अरे वाह … चलो देखते हैं कि आज हमारा ये प्लेबॉय हमें कितने मज़े दे पाता है.","फिर मैंने जिस भाभी को अपनी गोद में लिया हुआ था, उसे ऐसे ही उठाया और सीट पर लिटा दिया. फिर दूसरी वाली भाभी भी मेरे साइड में आकर लेट गई ","वो मुझसे कहने लगी- आज से पहले कभी दो को एक साथ किया है?\nमैंने कहा- हां कई बार किया है.","वो बोली- अच्छा!\nमैंने कहा- हां.","वो बोली- चलो देखती हूँ कि कितना एक्सपीरियंस है तुम्हें.\nमैंने कहा- हां जरूर.","मेरे ये कहते ही वो मुझसे लिपट गई.","फिर मैं एक मिनट के लिए बैठा हुआ और अपनी टी-शर्ट उतार दी.","उसके बाद मैं एक भाभी के गाउन को नीचे से ऊपर की ओर ले जाने लगा और उनके पैरों को भी छूने लगा, तो वो आंख बंद करके मेरे स्पर्श को महसूस करने लगी.\nमैंने धीरे धीरे उसके गाउन को पूरा ऊपर किया और थोड़ा सा उन्हें उठाकर पूरा गाउन उतार कर अलग कर दिया. ","वो मेरे सामने सिर्फ ब्लैक कलर की ब्रा पैंटी में रह गई थी.\nभाभी बहुत ही मस्त माल लग रही थी. ","मैंने प्यार से उस भाभी के पेट पर अपने होंठों से चूम लिया तो भाभी सिहर सी गई.\nये सब देखकर दूसरी वाली भाभी का मूड भी बनने लगा, तो उसने खुद ही अपना गाउन उतार दिया.\nउसने अन्दर वाइट कलर की प्रिंटेड ब्रा और पिंक कलर की पैंटी पहन रखी थी.","मैंने कहा- भाभी जान आप अपना नाम तो बताओ.\nपहली वाली भाभी ने बोला कि नाम जानकर क्या करोगे! ","मैंने कहा- बस ऐसे ही. ","वो बोली- मेरा नाम आयशा है.\nदूसरी बोली- और मैं नाजिया हूँ, अब नाम की जानकारी हो गई हो तो चालू हो जाओ.","मैंने भी बिना समय गंवाए आयशा को अपनी ओर खींचा और उसकी ब्लैक कलर की ब्रा को अपने दांतों से खींचने लगा. ","वो एक झटके से मेरी बांहों में आई और मुझे गले लगाने लगी.","मैंने आयशा के पीछे हाथ ले जाकर लगा कर उसकी ब्रा का हुक खोल दिया. फिर ब्रा को बाहर निकाल दिया और उसके दोनों मम्मों को बड़े प्यार से थाम लिया.\nउसके बड़े मम्मे बेहद दिलकश थे.","मैं आयशा के मम्मों को अपने हाथों में लेकर प्यार से मसलने लगा.\nवो आंखें बंद करके मेरे मर्दाना हाथों को महसूस करते हुए सिसकारियां भरने लगी- आह … अमम्म्म! ","मैंने आयशा के एक दूध पर अपनी जीभ को टच किया और बड़े प्यार से उसके निप्पल को अपने होंठों से रगड़ने लगा. ","ये सब देखकर नाजिया से रहा नहीं गया और वो जल्दी से नीचे की ओर आ गई. ","नाजिया मेरे लोअर को उतारने लगी और उसने मेरा पूरा लोअर उतार दिया. नाजिया मेरी अंडरवियर पर लंड के ऊपर से ही हाथ फेरने लगी.","मेरा साढ़े सात इंच का लंड उसके सामने अंडरवियर में फूल रहा था.","वो धीरे से अपने होंठों को मेरी अंडरवियर पर रगड़ने लगी और धीरे धीरे अपने मुँह की गर्म गर्म सांसों को मेरी अंडरवियर के ऊपर से लंड पर छोड़ने लगी.\nमैं उसकी गर्म सांसों को महसूस कर पा रहा था.","कुछ देर बाद मैंने आयशा के दोनों मम्मों को बारी बारी से चूसना शुरू कर दिया. वो और मज़े लेने लगी.\nवो इतनी ज्यादा मदहोश होने लगी थी कि अचानक से वो धीरे से मेरा मुँह अपने मुँह के पास ले गई और मेरे होंठों को प्यार से चूसने लगी. उसकी तड़प अब इस हद तक बढ़ गई थी कि वो मेरे होंठों को काटने भी लगी थी.","इधर नाजिया ने मेरी अंडरवियर को खोलना शुरू किया. वो अपने दांतों से मेरी अंडरवियर को नीचे खींच रही थी और उसने कुछ ही पलों में मेरी पूरी अंडरवियर को नीचे कर दिया.","अंडरवियर हटते ही उसके सामने मेरा लंड पूरा खड़ा था. वो मेरे खड़े लंड को देखकर खुश होने लगी.\nउसने बड़े ही मादक अंदाज से मेरे लंड को अपने हाथ में ले लिया और मेरी आंखों में झांकते हुए मेरे लंड के टोपे को सहलाने लगी. ","मैंने आंख दबाई तो वो बड़ी अदा से शर्मा गई और उसने धीरे से अपने अंगूठे को मेरे सुपारे पर रख दिया. वो मेरे लंड को रगड़ने लगी. उसकी इस कामुक हरकत से मुझे बहुत ही अच्छा अहसास हो रहा था.","आयशा कुछ ज्यादा ही तड़प रही थी, तो मैंने ज्यादा देर न करते हुए उसे अपने पास खींच लिया और उसे अपने मुँह पर बैठने का इशारा किया. वो धीरे से मेरे मुँह पर बैठ गई. मैं उसे अपने मुँह पर बिठाए हुए बर्थ पर सीधे लेट गया और वो मेरे ऊपर कमर हिलाने लगी.","मैंने प्यार से उसकी पैंटी को साइड में किया और उसकी चूत को सूंघा.\nउसकी चुत पूरी गीली हो गई थी.","मैंने उस पर धीरे से अपनी जीभ को फेरा और चुत का स्वाद लिया.\nवो जीभ के स्पर्श से एकदम से सिहर गई और अपनी गांड हिलाने लगी.\nमैं उसकी चुत को जीभ से रगड़ने लगा और चाटने लगा.","वो मेरी जीभ की खुरदुराहट को अपनी चुत पर महसूस करने लगी और सिसकारियां लेने लगी, अपने मम्मों को दबाने लगी.","इधर नाजिया भी ये सब देख रही थी और गर्मा रही थी. जब उससे नहीं रहा गया, तो उसने मेरे लंड के टोपे को अचानक से अपने होंठों से छू लिया.\nजैसे ही उसने अपने होंठों को मेरे लंड पर चूमा, तो मुझे लंड पर ऐसे लगा, जैसे उसके होंठ नहीं … कोई गुलाब के फूल से मेरे लंड को सहला रहा हो.","लंड पर नाजिया की जीभ चलना शुरू हुई, तो मैं भी अपनी जीभ को धीरे धीरे आयशा की चूत पर चलाते हुए चुत चाटने लगा. अपनी जीभ को चूत पर अच्छे रगड़ने लगा.\nआयशा और ज्यादा मजे लेने लगी.","फिर मैंने अपने दोनों हाथों से नाजिया के सर को पकड़ लिया और धीरे धीरे उसके मुँह में अपना लंड अन्दर बाहर करने लगा.\nवो मेरे लंड को तेजी से अपने मुँह में लेने लगी और मुझे भी मज़ा आने लगा.","करीब 15 मिनट तक ऐसे ही मैं आयशा की चूत चाटता रहा और नाजिया मेरा लंड चूसती रही.","तभी अचानक आयशा के मुँह से आवाज़ निकलना शुरू हो गई.\nउसकी चूत ने बहुत सारा पानी छोड़ दिया और वो सीट पर चित लेट गई. ","आयशा के हटते ही नाजिया मेरी तरफ देखने लगी. मैंने नाजिया को अपनी ओर खींचा और उसे सीट पर लेटा दिया. उसकी ब्रा को उतारा और उसके मोटे मोटे मम्मों को अपने हाथों से मसलने लगा. वो मजे लेने लगी. ","फिर मैं प्यार से उसके होंठों को चूमने लगा.\nऐसे ही ही चूमते चूमते मैंने धीरे से अपना हाथ उसकी पैंटी के ऊपर रखा और उसकी पैंटी को साइड कर दिया; अपनी एक उंगली से उसकी चूत को सहलाने लगा. ","वो ‘उह आह ..’ करने लगी. ","मैंने अपनी उंगली को उसकी चूत के छेद पर रखा और प्यार से अन्दर की तरफ दबाने लगा.","उधर आयशा को मेरा खड़ा लंड दिख रहा था, तो अचानक से वो मेरे करीब हुई और अपने हाथ से मेरे लंड को पकड़ लिया. ","मैंने देखा वो मेरे लंड को सहला रही थी. ","मैंने आयशा की तरह नाजिया को भी अपने मुँह पर बिठाया और मैं उसकी चूत को चाटने लगा.","नीचे आयशा मेरे लंड को चूसने लगी और मज़े लेने लगी. मैं नाजिया की चूत चाटने में लगा रहा.","पांच मिनट में ही वो जोर जोर से सिस्कारियां लेने लगी- आआह … अम्म्म्मा ..","फिर मैंने नाजिया को सीट पर लेटा दिया. आयशा भी नाजिया के पास आ गई और वो आयशा को किस करने लगी. उन दोनों को किस करते देख मैं भी मूड में आ गया. ","मैंने नाजिया की चूत के छेद पर अपने लौड़े को टिका दिया और एक तेज झटके से दबा दिया. ","नाजिया के मुँह से ‘आआअहाह्ह ..’ निकल गई. उसी समय आयशा ने उसके होंठों को अपने दांतों के बीच में दबा दिया. मैंने बिना देर किए अपने लंड को और दबाव दे दिया. मेरे लंड का टोपा चुत में अन्दर घुस गया था. ","नाजिया की चूत से पानी निकल रहा था, इससे चिकनाई होने लगी थी. मैंने लंड को थोड़ा और अन्दर घुसाया. मेरा आधा लंड चूत के अन्दर जा चुका था. नाजिया की छटपटाहट बढ़ गई थी. तभी मैंने एक जोर से झटका दिया और इस बार मेरा पूरा साढ़े सात इंच का लंड चूत में चला गया. ","नाजिया के मुँह से जोर से आवाज निकलने लगी- हाय मेरी चूत फट गई … आअहह मार डाला रे … उई मां मर गई साले प्लेबॉय तूने मेरी चूत फाड़ दी रे … उम्मम्म.","मैं नाजिया की चिल्लपौं को नजरअंदाज करते हुए अपने लंड को लगातार अन्दर बाहर करने लगा. धीरे धीरे उसको मजा आने लगा और मेरी स्पीड तेज़ होने लगी. ","करीब 20 मिनट की ताबड़तोड़ चुदाई के बाद नाजिया की चूत का पानी निकल गया. ","वो सीट पर लेट गई … बहुत थक चुकी थी. ","मैंने नाजिया को किस किया और उसे अपने पास लेटा लिया. आयशा भी मेरे पास आ गई. ","उसके बाद मैंने आयशा की चूत में लंड पेला और उसकी चुत भी चोदी. पूरी रात उन दोनों को मैंने दो बार चुत चुदाई का मजा दिया. ","चुदाई के बाद हम तीनों ने रुक कर खुद को आराम दिया. आयशा ने अपने बैग से दारू की बोतल निकाली, तो हम तीनों ने दो दो पैग लिए और फिर से तरोताजा हो गए. ","इसके बाद मैंने उन दोनों चुदक्कड़ भाभियों की गांड भी मारी. नाजिया की गांड तो बहुत ही मस्त थी. ","आपको चलती ट्रेन Xxx कहानी कैसी लगी, प्लीज़ मेल कीजिएगा.\nईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान आंटी और उनकी सहेली की चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/aunty-saheli-chudai/"},{"title":"माँ की चूत पर बेटे की नजर- 3","href":"https://www.freesexkahani.com/family-sex-stories/madarchod-ladke-ki-kahani/"},{"title":"जवान लड़की की हॉट चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-xxx-chudai/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Kamukta","Oral Sex","public sex","Train Sex"],"relatedStoriesLinks":[{"title":"तीन नीग्रो ने मेरी दीदी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/3-negro-didi-ko-choda/"},{"title":"मेरी चालू बीवी लंड की प्यासी-4","href":"https://www.freesexkahani.com/group-sex-stories/chalu-biwi-pyasi-4/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"}]}