{"Title":"ट्रेन में मिली देसी चुत की चुदाई","author":{"name":"अफ्रेड नोट","href":"https://www.freesexkahani.com/author/afraid/"},"date":"12-01-2020","views":"82,417","description":["मैं अपने दोस्त संग ट्रेन से जा रहा था. आखिरी बोगी में जगह मिली, वो खाली ही थी. उसमें एक औरत भी थी जो ठीक ठाक चोदने लायक थी. ट्रेन में देसी चुत की चुदाई का मजा लें.","नमस्ते, मेरा नाम समीर है और मैं कानपुर का रहने वाला हूँ. मेरी उम्र 20 साल है और मुझे शुरू से ही औरतों की तरफ आकर्षण रहा है. ","एक आंटी मेरे घर के सामने रहती थीं और दूसरी मेरे बगल में रहती थीं. बगल में जो आंटी थीं, उनकी बात ही अलग थी. मोटी गांड … बड़े बड़े चूचे, लंबे बाल, मोटी जांघें … आंटी बड़ी ही दिलफरेब माल लगती थीं. लेकिन उनको पटाने में टाइम बहुत ज्यादा लगा. क्योंकि आंटी के पति बैंक मैनेजर थे. उन आंटी की चुदाई का किस्सा फिर कभी लिखूंगा, अभी एक और मजेदार कहानी सुनिए.","जो कहानी आज में सुना रहा हूँ, वो एक अलग ही सेक्स कहानी है. ये बात कुछ दिन पुरानी है … जो मैं आप सबको सुनना चाहता हूँ.","अभी कुछ दिनों पहले मुझे कानपुर से झांसी जाना था. मैं वैसे तो हमेशा बस से जाता हूँ, पर इस बार एक दोस्त मिल गया. ","वो बोला- ट्रेन से चलो.\nमैंने कहा- ठीक है. ","हम लोग अगले दिन सुबह 8 बजे निकल गए. झांसी तक के लिए जनरल टिकट ले ली और लगेज वाले बोगी में चढ़ गए, क्योंकि उसमें भीड़ कम थी.","इस डिब्बे में कुछ ही लोग थे. एक औरत भी थी, जिस पर मेरी नज़र बाद में पड़ी. जब मैं आराम से बैठ गया, तब मेरी उस महिला पर नजर पड़ी. वो देखने में कुछ खास नहीं थी या फिर सफर की वजह से कोई ज्यादा सजी धजी नहीं थी. पर जो भी हो, वो एक मस्त औरत थी और मुझे उसे देखने में मज़ा आ रहा था.","हालांकि मैं उसे उतनी गौर से नहीं देख पा रहा था क्योंकि मुझे डर था कि कहीं इसका पति इसके साथ न हो. पर ये मेरा डर कुछ ही देर में खत्म हो गया क्योंकि उसके साथ एक लड़का और बच्चा ही था. ","जब धीरे धीरे लोग आने वाले छोटे छोटे स्टॉप पर उतरते चले गए. तब मुझे उसे देखने का अवसर मिलने लगा.","अब डिब्बे में मेरे अलावा मेरा दोस्त, वो, उसके साथ का लड़का और कुछ लोग ही रह गए थे. वे सब अपने अपने में मस्त थे.","मैं उसको देखता रहा और अपना लंड मसलता रहा, पर जब वो मेरी तरफ देखती, तो मैं मुस्कुरा देता. ","कुछ देर ऐसे ही चलता रहा, फिर उसका बच्चा रोने लगा. उसका बच्चा छोटा था, तब मुझे लगा कि अब मज़ा आएगा.","वही हुआ … उसने अपना बच्चा उठाया और उसे अपने मोटे मोटे चुचों से लगा लिया. वो बच्चा अपने मुँह में निप्पल लेते ही बिल्कुल शांत हो गया. ये देख कर मैंने मन में सोचा कि अब इसकी चूचियों के दीदार हो जाएं तो मजा आ जाए.","मैं जानता था कि ट्रेन की हवा से इसकी साड़ी जरूर उड़ेगी.\nवैसा ही हुआ.","थोड़ी देर में उसकी साड़ी का आंचल ऊपर को हुआ और मुझे उसके थोड़े से चुचों के दीदार हो गए. उसने भी अपना पल्लू जल्दी से सही कर लिया, पर उसे पता चल गया था कि मैंने उसके मम्मों को देख लिया है. मैं अपने ख्यालों में उसके चुचों को किसी बच्चे की तरह पी रहा था.","अचानक अगला स्टॉप आया और ट्रेन रुक गई. उसके साथ वाला लड़का, उससे बोल कर नीचे चला गया कि मैं दूसरी बोगी में सीट देखने जा रहा हूँ.","ये कह कर वो चला गया. मैंने अपने दोस्त को भी सीट देखने भेज दिया. मैंने उससे कह दिया था कि वहीं रहना और उस लड़के को भी बिजी रखना. दोस्त समझ गया. ","यही हुआ भी. थोड़ी देर में ट्रेन चलने लगी और उसके साथ वाला लड़का वापस नहीं आया.","अब बोगी में सिर्फ मैं और वो थी. उसके साथ उसका बच्चा था, जिसका मैं शुक्रगुजार था कि उसकी वजह से उसकी माँ मुझे चोदने को मिल सकती है.","ट्रेन चल दी. मैं अपनी जगह पर बैठा रहा और उसे देखता रहा. शायद अब वो मेरी मंशा जान चुकी थी … मगर उसने कुछ भी प्रतिक्रिया नहीं दी.","इतने में उसका बच्चा फिर से रोने लगा. उसने मेरी तरफ देखा, तो मैंने आंखें बंद कर ली थीं, ताकि वो खुल कर अपने बच्चे को दूध पिला सके. ","उसने मेरी तरफ देखा और अपने बच्चे को दूध पिलाने लगी. वो दूध पिलाते हुए सो सी गई और तभी हवा के कारण उसकी साड़ी उसके मम्मों से उड़ गई. उसके एक नंगा स्तन मेरे सामने खुल गया था. मुझे मस्त भरा हुआ दूध देख कर ऐसा लगा कि मैं अभी जाकर उसकी चूची को चूस लूं और इसे चोद दूं. पर मैंने काबू किया और उसके जागने का इंतज़ार किया.","जब वो जागी, तो अपनी हालत देख कर शरमा गई. उसने मेरी तरफ देखा, तो मैं मुस्कुरा रहा था. वो भी मुस्कुरा दी.","मुझे लगा कि अब ये पट गई. मैं उठ कर उसके पास गया और उसकी तारीफ करने लगा. वो भी खुश सी दिखने लगी.","मैंने उससे पूछा- कहां जा रही हो. ","तो पता चला कि वो भी अपने मायके झांसी जा रही थी. जो उसे लेने आया था, वो उसके चाचा का लड़का है. ","मेरी उससे यहां वहां की बातें होती रहीं. बात ही बात में पता चला उसका पति कहीं बाहर नौकरी करता है और घर कम ही आ पाता है.\nहवा तेज होने की वजह से मैंने उससे कहा- तुम इधर को आ जाओ, आवाजें समझ नहीं आ रही हैं.","वो मेरे करीब आ गई और मेरे पास चिपक कर बैठ गई. मुझे कोई डर नहीं था क्योंकि आखिरी स्टॉप झांसी था. मेरे पास टाइम और चुदने लायक चुत दोनों थे.","मैंने उसके कंधे पर हाथ रख लिया और हमारी बातें होती रहीं. तभी उसका बच्चा फिर से रोने लगा. वो फिर से उसे दूध पिलाने लगी. ","मेरे मुँह से निकल गया दिन में ये बच्चा परेशान करता है और शाम को बच्चे के पापा.\nवो हंस कर बोली- शाम को परेशान करने वाला कोई है ही कहां?\nमैंने कहा- क्यों ये बच्चा किधर से आया … इसके पापा ने ही तो परेशान किया होगा.","वो हंस दी और कुछ नहीं बोली.","मैंने उससे कहा- तुम आराम से बैठ जाओ. हवा तेज चल रही है.","वो मुझसे टिक गई और बात करते करते सो गई. कुछ पल बाद वो मेरे सीने से टिक गई.","मैं भी उसके शरीर की गर्मी का पूरा मजा ले रहा था. मैंने भी अपना हाथ उसके कंधों से आगे करके उसके चूचे के करीब रख दिया था. उसने कुछ नहीं कहा, तो मैं धीरे से उसे सहलाने लगा. हालांकि मेरे हाथ कंप रहे थे. मैंने हाथ कुछ और नीचे किया, तो थोड़ी ही देर में मेरा हाथ उसके चुचे से टकरा गया. मुझे महसूस हुआ कि बच्चे को दूध पिलाने के बाद इसने अभी अपना ब्लाउज़ नीचे नहीं किया है. मैंने दूध टटोला और तुरंत अपना हाथ हाथ हटा लिया. ","पर ये तो आप भी समझते हैं कि एक बार कोई चीज छूने को मिले, तो दुबारा मन और बढ़ जाता है. ","मैंने दूसरी बार हाथ ले जाकर उसके चुचों पर रख दिया और जरा सा सहला दिया. इससे वो जाग गई और अपना ब्लाउज सही करने लगी. उसने मेरा हाथ आराम से हटा दिया और फिर सो गई. उसके हटाने में कोई विरोध नहीं था.","मैंने सोचा कोई जल्दी नहीं है, आराम से काम करते हैं और मैं उसकी पीठ सहलाने लगा. वो लगभग मेरी बांहों में समा चुकी थी. मैंने उसकी कमर पर हाथ रखा, तो वो बहुत गर्म थी.","मैं मस्ती से सहलाने लगा. अब उसने भी मेरे सीने को जकड़ लिया था. उसके स्तन मेरे सीने पर आ गए थे और मेरा हाथ उसकी पीठ पर था.","मेरा हाथ अब मेरे काबू से बाहर हो चुका था और साड़ी के ऊपर से उसकी गांड को सहलाने लगा था. देखते ही देखते मेरी हिम्मत इतनी बढ़ चुकी थी कि मेरा हाथ अब उसकी साड़ी के अन्दर चला गया था. उसकी पैंटी मेरे हाथ में टच होने लगी थी. उसकी गांड और हाथ के बीच में सिर्फ पेंटी थी.","मैंने अपना हाथ पेंटी के अन्दर कर दिया और उसकी गांड का स्पर्श पाते ही मेरा हाथ जल उठा. उसकी गर्म गांड की तपिश मेरा हाथ सहन नहीं कर पा रहा था.","पहली बार किसी लड़की की गांड को हाथों से स्पर्श करना मेरे लिए रूहानी सा था. शायद आपने भी कभी ऐसा महसूस किया होगा. उसका हाथ भी हरकत करने लगा था. ये महसूस करते ही मैंने अपने दूसरे हाथ से अपना लंड बाहर निकाला और उसके हाथों में दे दिया. उसने भी तुरंत लंड हाथ में ले लिया और जोर जोर से हिलाने लगी. मैं सातवें आसामान पर था. ","मैंने उसे एक पल के लिए रोका और मैं उठकर गेट बंद करने चला गया. मैं गेट लगाने के बाद नीचे लेट गया और उसे अपने पास बुला लिया. उसने अपने बच्चे को एक तरफ लिटा दिया.","पहले तो मैंने उससे कहा- तुम ब्लाउज उतारो. मुझे तुम्हारे चूचे देखने हैं.\nउसने तुरंत ब्लाउज खोल दिया और मैं भूखे भेड़िए की तरह उसके मम्मों पर टूट पड़ा. मैं निप्पल चूसने लगा.","इस समय मैं एक छोटे बच्चे की तरह महसूस कर कर रहा था. मेरे दिमाग में कुछ नहीं चल रहा था, मैं बस उसकी चूचियों का आनन्द ले रहा था. उसका दूध मेरी जीभ को स्वाद दे रहा था.","उसके बाद मैंने उससे कहा- तुम लेट जाओ. ","वो लेटने लगी तो मैंने उसकी साड़ी उतार दी और पैंटी के ऊपर से उसकी चुत मसलने लगा. यह बहुत हसीन एहसास था. मैंने उसकी पैंटी उतार दी और अब उसकी चुत और मेरे हाथ के बीच में कोई नहीं था. ","मैं उसकी चूत को इस तरह से सहला रहा कि उसमें से जल्दी से रस निकल आए. इसी रस के लिए दुनिया पागल है. साथ ही मैं उसकी चुत को ऐसे मसल रहा था, जैसे मैं कुछ ढूंढ रहा हूं, जैसे मेरा कुछ उसके अन्दर खो गया हो.","देखते ही देखते पता नहीं क्या हुआ कि मैंने अपना मुँह अपनी जीभ उसकी चुत पर रख दिया और उसे किसी आम की फांक की तरह चूसने लगा. उसने भी टांगें खोल दीं और चुत चटवाने का मजा लेने लगी. वो बड़ी चुदासी थी.","उसकी चुत चाटते हुए मुझे बहुत अजीब लग रहा था, पर मैं खुद को रोक नहीं पा रहा था. उसके चेहरे पर वासना के भाव देखकर मैं और उत्साहित होता जा रहा था. ","थोड़ी देर में उसकी चुत से कुछ रस सा निकल गया. उसकी चुत के रस का नमकीन स्वाद था. मैं उस नमकीन शहद को पी गया.","उसने मुझे रोकने का इशारा किया पर मैं कहां रुकने वाला था. मैं न जाने कितने समय से भूखा था. फिर मैंने उसकी चुत को छोड़ दिया और चूची मुँह में लेकर चूसने का काम करने लगा. वहां भी मुझे पीने के लिए दूध मिल गया. मेरी भूख तो कम हो गई, पर वासना और बढ़ गई.","उसके गोरे स्तनों पर काला निप्पल जामुन के जैसे लग रहा था और चूसने में उतना ही रसीला था.","उसके बाद कुछ देर तक हम किस करते रहे और वह भी मुझे सहलाती रही. ","फिर मैंने उससे कहा- अब तुम मेरा लंड चूसो.\nउसने मना कर दिया.\nमेरी लाख कोशिशों के बाद भी वह नहीं मानी और मैंने ज्यादा जबरदस्ती करना ठीक नहीं समझा.","मैं समझ गया था कि इसका पानी निकल चुका है, इसलिए नखरे कर रही है. इसे फिर से गर्म करना होगा.","मैंने उसे घोड़ी बनने को बोला तो वो ट्रेन में चौपाया बन गई. मैं पीछे से कुत्ते की तरह उसकी गांड चाटने लगा. वो मचल उठी. जब मैंने उसकी गांड में उंगली डाली, तो वो चिहुंक गई और उसने मेरी उंगली हटा दी. फिर मैं उसकी चूत चाटने लगा और उसे गर्म करके आधा में ही छोड़ दिया. ","अब वो कहने लगी कि लंड डालो.\nमैंने कहा- पहले मेरा चूसो.","उसे वही करना पड़ा. उसने जैसे ही मेरा लंड अपने मुँह में लिया, तो मैं जीवन में पहली बार आसामान पर उड़ने लगा था. मुझसे यह बर्दाश्त नहीं हुआ और मैंने अपना पानी छोड़ दिया.","पर मुझे आश्चर्य हुआ कि उसने लंड रस की एक बूंद भी गिरने नहीं दी. वह सारी मलाई अमृत की तरह पी गई.","अब उसे भी मजा आ रहा था तो हम दोनों सिक्सटी नाइन की पोजीशन में आ गए. उसके मुँह में मेरा लंड था और मेरे मुँह में उसकी चुत थी. जितनी अच्छी तरह से मैं उसकी चुत चाट रहा था, उतनी ही बेदर्दी से वो मेरा लंड चाट रही थी.\nहम दोनों ने फिर से एक दूसरे के मुँह में अपना पानी छोड़ दिया और निढाल होकर एक दूसरे से चिपके लेटे रहे.","कुछ देर बाद फिर मेरे लंड ने उफान मारा और मैं अब खेल खत्म करना चाहता था, पर वो बुरी तरह से थक चुकी थी.","मैंने उसे परेशान करना ठीक नहीं समझा और उसके बगल में लेट गया. मैं उसके दूध भरे चुचे चूसने लगा. ","जब मैंने उसका हाथ अपने लंड पर महसूस किया, तो मैं समझ गया कि खेल अब शुरू हो सकता है. ","मैंने उसे किस किया और वो मेरी छाती के निप्पल चाटने लगी. मुझे बहुत अच्छा लग रहा था. फिर वो मेरे ऊपर चढ़ कर बैठ गई और अपनी चूत में लंड को घिसने लगी. आह चूत की गर्मी का अहसास का अपना अलग एक मज़ा है. पर वो लंड अन्दर नहीं ले रही थी, शायद वो दर्द से डर रही थी.","मैंने उससे घोड़ी बनने को बोला. वो झट से बन गई. मैंने पीछे आकर चुत पर थूक लगाया और अपना लंड पेल दिया. ","वो दर्द से चिल्ला उठी और उसके मुँह से निकला- आंह मादरचोद … चोद दे इस चूत को … उम्म्ह… अहह… हय… याह… फाड़ डाल इस चूत को … बहुत परेशान करती है.","मैं भी जोश में था. उसकी गांड पर एक चांटा मार दिया.\nवो चिल्ला उठी, उसके मुँह से आवाजें आ रही थीं- अहा याह आह. ","ऊपर से मैं उसके दूध मसल कर उसे और गर्म करता जा रहा था. ","फिर अचानक मैंने चुदाई रोकी, पर लंड उसकी चूत के अन्दर ही था. मैं उसकी चूत को महसूस कर रहा था कि कैसे उसकी चुत ने मेरे लंड को अपना समझ कर पकड़ लिया है. फिर वो खुद आगे पीछे होने लगी, तो मैंने उसकी कमर पकड़ कर फिर से उसे चोदना शुरू कर दिया.","थोड़ी देर में मेरा गर्म लावा फट कर उसकी चूत में चला गया और मैं उसके ऊपर ही गिर गया.","उसका पानी भी निकल गया था. ","कुछ मिनट के बाद वो फिर से चुदना चाहती थी. वो मुझे खुश करने लगी. कहीं वो अपनी चूत मेरे मुँह के पास लाती, तो कभी गांड, तो कभी चूचे. उसने फिर से मेरा लंड मुँह में ले लिया और चूसने लगी.","मैंने इशारा किया कि चूत यहां लाओ.\nवो आ गई. हम लोग 69 की पोजीशन में आ गए. जब मेरा लंड पूरी तरह सख्त हो गया, तो मैंने उसे हटाया और उसको पीछे से पकड़ कर किस करने लगा. उसकी गांड दबाने लगा.","शायद वो समझ गई थी कि अब उसकी गांड फटने वाली है.","मैंने भी ज्यादा देर ना करते हुए बहुत सारा थूक उसकी गांड के छेद पर लगा दिया. मैंने उससे पूछा- तुम तैयार हो इस हसीन दर्द के लिए … जो एक हसीन याद की तरह जिंदगी भर तुम्हारे साथ रहेगा.\nवह नीचे देख कर मुस्कुराती रही.","मैं उसकी हां को समझ गया था. मैंने उसे इशारा किया कि पूरी घोड़ी बन जाओ … ताकि मैं बंदूक निशाने पर लगा सकूं. ","वह घोड़ी बन गई, मैंने ज्यादा देर ना करते हुए अपना लंड उसकी गांड के छेद पर लगा दिया और जोरदार धक्के के साथ अपना लंड उसकी गांड के अन्दर डाल दिया. इस के साथ मैंने उसके मुँह को हाथों से दबा दिया था, ताकि हमारी आवाजें दिक्कत ना कर सकें. ","उसकी दर्द भरी आवाजें निकलने लगीं. शायद पहली बार अपनी गांड में लंड ले रही थी. इसलिए मैंने भी जल्दबाजी करना ठीक नहीं समझा और धीरे धीरे अपना लंड अन्दर-बाहर करने लगा. ","मुझे एहसास हुआ कि उसकी आंखों से आंसू निकल रहे हैं. मुझे दुख हुआ और मैंने अपना लंड बाहर निकाल दिया. ","थोड़ी देर में सब नॉर्मल हो गया और वह मुझसे कहने लगी- गांड अगली बार मार लेना.\nमैंने कहा- अगली बार कैसे मिलोगी?\nतो उसने कहा- मैं सब बता दूंगी.","मैंने हां कर दी. फिर हमने साधारण चुदाई की और एक साथ नंगे लेट गए.","थोड़ी देर बाद हम दोनों ने कपड़े पहने और उसने मुझे अपना नंबर दिया और घर का पता दिया.","इसके बाद हम लोग गेट खोल कर ऐसे बैठ गए, जैसे कुछ हुआ ही नहीं. थोड़ी देर में स्टॉप आ गया और मैं उतर गया. मेरे दोस्त के साथ उसका भाई भी आ गया और वो लोग भी चले गए.","अब उसका कॉल आता रहता है, हम रात भर बातें करते हैं और जब मुलाकात होगी, तो मैं आपको बताऊंगा कि उसकी गांड चुदाई का क्या हुआ, चोद पाया कि नहीं … और चोद पाया तो कैसे. साथ ही वो बैंक मैनेजर अंकल वाली आंटी की चुदाई की कहानी भी अभी बाकी है. अगली बार सब लिखूंगा.","आपको मेरी ये ट्रेन सेक्स स्टोरी पसंद आई या नहीं? मेल जरूर करना. धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी की चुदाई की कहानी","href":"https://www.freesexkahani.com/category/aunty-sex/"},{"title":"टीचर संग प्यार के रंग-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-1/"},{"title":"सावधानी हटी, दुर्घटना घटी-1","href":"https://www.freesexkahani.com/teenage-girl/savdhani-hati-1/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Mastram Sex Story","Train Sex"],"relatedStoriesLinks":[{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"},{"title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 1","href":"https://www.freesexkahani.com/desi-kahani/holi-sex-ki-kahani/"}]}