{"Title":"ट्रेनी अफसर बनी मेरे लंड की रानी-2","author":{"name":"जीतेंद्र राजपूत","href":"https://www.freesexkahani.com/author/jeetendrarajput/"},"date":"28-02-2020","views":"100,215","description":["मैंने सोच लिया था कि उसको अपने माल के साथ मूत भी पिलाऊंगा और साली को नहलाऊंगा भी. नताशा घुटनों पर बैठ कर मेरा लंड चूस रही थी. पूरा लंड जड़ तक अन्दर ले रही थी.","मेरी सेक्स कहानी के पहले भाग\nट्रेनी अफसर बनी मेरे लंड की रानी-1\nमें अब तक आपने पढ़ा था कि नताशा की चुत का पानी मैं चाट लिया था, अब नताशा की बारी थी. ","अब आगे:","अब नताशा की बारी थी, मैंने सोच लिया था कि उसको अपने माल के साथ मूत भी पिलाऊंगा और साली को नहलाऊंगा भी. नताशा घुटनों पर बैठ कर मेरा लंड चूस रही थी. पूरा लंड जड़ तक अन्दर ले रही थी और बॉल्स को सहला रही थी. ","अब मेरा भी होने वाला था. मैंने बोला- नताशा मेरा निकलने वाला है, नीचे मत गिरने देना मेरी जान … मुँह में ही लेना.","मैं उसके बाल पकड़ कर उसे मुँह को जोर जोर से चोद रहा था ‘ओहह ये … हम्मम … हम्म … नताशा ले साली..’\nमैंने उसके मुँह में अपना गर्म गरम माल भर दिया, जिसे नताशा चटकारे ले कर पी गयी. ","कुछ मिनट शांत रहने के बाद मैंने बोला- मुझे पेशाब आई है.\nनताशा बोली- कर लो.\nमैंने कहा- कहां?\nवो- जहां करना हो मेरे राजा.\nमैंने कहा- तुम्हारे ऊपर करना है.","पहले तो उसे अजूबा सा लगा, पर बाद में बोली- ठीक है कर लो.\nमैंने कहा- तुम नीचे बैठो.","वो नंगी रांड नीचे फर्श पर बैठ गई और मैं उसके सर के ऊपर से पेशाब करने लगा. उसने सबसे पहले अपने दूध मेरी गरमागरम पेशाब से नहलाए. फिर अपने पेट पर से धार नीचे लेते हुए अपनी चूत को धोया. ","नताशा को ये सब बहुत अच्छा लगा. वो बोली- वाओ यार जय … मज़ा आ गया अभी तक तुम कहां थे … आज पहली बार मुझे सेक्स में इतना मज़ा आ रहा है. आई लव यू जय.\nउसकी चूत खिल उठी थी. ","अब मैंने उससे कहा कि तुम खड़े हो कर मेरे लंड पर मूतो … और मेरे लंड को नहलाओ. ","उसने भी मेरे ऊपर खड़े होकर वैसा ही किया. उसे इस सब में बहुत मज़ा आया.\nमैंने कहा- नताशा बियर से ज्यादा तो तुम्हारी चूत का नशा है. ","इस पर वो खिलखिला कर हंस पड़ी और बोली- जय ये बताओ इस मूसल जैसे लंड से तुमने कितनी चूतों को फाड़ा है.\nमैंने कहा- जितनी मिलीं … सबको चोदा है.\nवो- मुझे भी मस्त चोदना.\nमैं- ओके … यार नताशा अब तो भूख लग रही है … चलो कुछ खाते हैं … साथ में बियर और दारू भी पीते हैं. ","वो उठकर बियर और स्नैक्स लेने जाने लगी, तो मैं उसकी उछलती गांड और मम्मों को देख रहा था. ","जब तक वो बियर लायी, तब तक मैं जल्दी से ब्रा पैंटी और हाई हील्स और साथ में स्टॉकिंग ले आया, जो आते समय मैंने उसे बिना बताए कार में और फिर अन्दर रख लिए थे. ","जब वो बियर लेकर आई, तो मैंने उसे कहा- ये यहां रखो और अपनी आंखें बंद करो … तुम्हारे लिए एक गिफ्ट है.\nउसने तुरंत आंखें बंद की और बोली- जल्दी दिखाओ जय. ","मैंने सारा सामान बेड पर रख दिया. हर चीज के 4 सैट थे. मैंने कहा- नताशा अब देखो.\nवो देखकर बोली- ओह माई गॉड ये सब तुम कब लाये … और कहां से … रियली आई लाइक टू मच … आई लव इट यार … मेरे राजा यार तुम्हें मेरी पसंद इतने अच्छे से कैसे पता चली?\nमैं- मैं तुम्हें फर्स्ट टाइम देखकर ही समझ गया था कि तुम्हें क्या पसंद है मेरी जान … चलो अब जल्दी से पहन कर दिखाओ, तुम पर कैसे लगते हैं?\nनताशा इठला कर बोली- जब लाए हो, तो पहना भी दो न.\nमैंने कहा- ठीक है. ","मैंने उसे जल्दी से ब्रा पैंटी स्टॉकिंग और 4 इंच की हील्स पहना दिए. उनकी साइज भी उसे एकदम मस्त आयी थी.","उसे देखकर मैंने कहा- वाओ यार … लुक लाइक ए पोर्न स्टार वन्ना … फ़क यू लाइक ए व्होर … हां चोद लेना … जैसे चोदना हो … अब जल्दी से आओ और मेरी चूत को अपने माल से भर दो … इसने बहुत दिन से लंड नहीं खाया है. ","वो अपनी चूत को पैंटी के ऊपर से सहला कर बोली. इस पर मैंने उसे जोर से पकड़ कर उसके दोनों मम्मों को मसल दिए … जिससे वो चीख पड़ी. वो बोली- आंह लगती है … मार डालोगे क्या … जय दर्द होता है.\nमैंने कहा- नताशा डार्लिंग … जब तक दर्द न हो, तब तक चुदाई का मजा नहीं आता. ","अब मैं उसके होंठों को चूस रहा था और एक हाथ से उसके निप्पल को मसल रहा था. एक हाथ से उसकी चुत को लगातार रगड़ रहा था. हम दोनों एक दूसरे में समा जाना चाहते थे. ","मैंने कहा- नताशा बियर खोलो यार … नशा होगा, तो चुदाई का मज़ा डबल हो जाएगा. उसने जल्दी से बियर के साथ व्हिस्की ग्लास में डाली और मुझे दे दी. मैंने ग्लास उसकी तरफ किया, तो उसने एक घूँट पिया और मेरे होंठों से अपने होंठ जोड़ दिए. अपने मुँह में भरा हुआ घूँट मेरे मुँह में डाल दिया, जिसे मैं पी गया.","ऐसा करते हुए हम दोनों ने दो बड़े बड़े पैग खींचे और मस्ती करने लगे. उसने मेरे लंड पर दारू डाली और लंड चूसा. मैंने उसकीं चूचियों पर व्हिस्की डाली और चूचियों के निप्पल से ही दारु की धार का मजा लिया. वो भी बड़े मजे से अपने दूध को मेरे होंठों में दबाए हुए ऊपर से बूंद बूंद दारू टपकाते हुए मुझे मजे से पिला रही थी.","अब नशा मस्ती को दस गुना कर रहा था. मैंने उसे बेड पर पटक दिया और मैं नीचे ही घुटनों के बल बैठ गया. उसकी चूत मेरी नज़रों के सामने थी. मैंने झट से पैंटी हटाई और बियर उसकी चूत पर डालने लगा. मैंने नीचे अपना मुँह कर लिया. बियर उसकी चूत से होती हुई मेरे मुँह में जा रही थी. उसे बहुत मजा आ रहा था. ","वो बोली- जय आज तक मुझे सेक्स में इतना मज़ा कभी नहीं आया, जो तुम्हारे साथ आ रहा है. आई लव यू जय … जय मुझे हाई हील्स बहुत अच्छे लगे. तुम्हारी वाइफ बहुत लकी है, जो उसे तुम्हारे जैसा पति मिला … मुझे उसकी किस्मत पर जलन हो रही है. मेरा पति तो कभी मेरे लिए कुछ लाता ही नहीं है और न ही ठीक से चोदता है. जय अब रहा नहीं जा रहा है … जल्दी से अपना लंड चूत में डाल दो और फाड़ दो अपने मोटे लंड से … मेरी चुत बहुत मरी जा रही है लंड के लिए. ","मुझसे भी अब रहा नहीं जा रहा था, तो मैंने जल्दी से उसे बेड पर लिटाया और उसकी जांघों के बीच में बैठकर उसके दोनों पैर उठाकर अपने कंधों पर रखे और लंड को चूत पर सैट किया और अन्दर डालने लगा. पर चूत ज्यादा टाइट होने की वजह से अन्दर नहीं जा रहा था. मैंने ढेर सारा थूक उसकी चूत पर लगाया और अपने लंड पर … फिर जोर से झटका मारा, तो इस बार मेरा टोपा उसकी चूत को फाड़ कर घुस गया. ","नताशा चीख पड़ी. मैंने जल्दी से उसके मुँह पर हाथ रखा और उसके पैरों को नीचे करके उसके चेहरे की तरफ देखा, तो उसकी आंखों में आंसू छलक आये थे. ","मैंने इस पर ध्यान न देते हुए एक और जोरदार झटका मारा, जिससे मेरा लंड आधे से ज्यादा उसकी चुत को फाड़ता हुआ अन्दर घुस गया. मैंने उसके होंठों पर अपने होंठों रख दिये और कुछ देर के लिए शांत होना ठीक समझा. नताशा दर्द के कारण रोने लगी थी. वो कराह रही थी कि छोड़ दो … मुझे नहीं चुदना है तुमसे … बाहर निकालो अपना लंड ओह बहुत दर्द हो रहा है … प्लीज बाहर निकालो जय … ","मैंने उसके निप्पलों को सहलाना शुरू किया, तो उसे थोड़ा अच्छा लगा और वो शांत हो गयी. वो अपनी उंगलियों से मेरे बालों को सहलाने लगी.","मैंने मौका देखकर पूरी ताकत से एक और झटका मारा, तो मेरा लंड नताशा की चूत को चीरता हुआ उसकी जड़ तक समा गया. इस बार मैंने उसे जोर से जकड़ लिया था, जिससे वो हिल भी नहीं पा रही थी. ","पर वो रट हुए बोल रही थी कि जय प्लीज लंड बाहर निकालो … बहुत दर्द हो रहा है. ","मैंने उसके होंठों चूसने शुरू किए और उसके निप्पलों को मसलना जारी रखा. ","उसे थोड़ा अच्छा लगा, तो मैं कुछ मिनट ऐसे ही करता रहा. अब उसका दर्द लगभग खत्म सा हो गया था. ","मैंने लंड को धीरे धीरे आगे पीछे करना शुरू किया, तो उसे और अच्छा लगा.","अब नताशा भी मेरा साथ देने लगी और नीचे से अपनी गांड उठा उठा कर चुदाई का मज़ा लेने लगी- ओहह यस … ओह यस फ़क मी हार्ड जय फ़क मी हार्ड लाइक आ व्होर!","नताशा पूरे मज़े से चुद रही थी और मैं जोर जोर से उसे चोदे जा रहा था. पूरा माहौल सिसकारियों और नशे से रंगीन हो गया था. ","मैं- साली रांड कहां थी अब तक तू … तुम जैसी रांड को चोदना तो मेरी फ़न्तासी थी … जो आज तुझे चोद कर पूरी हो गयी … साली आज से तू मेरी गुलाम है.\nनताशा- हां जय … मैं आज से तुम्हारी गुलाम हूँ … दासी हूँ तुम्हारी … और जोर से चोदो मेरे राजा … आज मैं जी भर कर तुमसे चुदना चाहती हूं … फाड़ डालो मेरी चूत को अपने लंड से … इसका भोसड़ा बना दो डार्लिंग … आई लव यू राजा ओह यस अपना सारा माल चुत में ही डालना जय ओहह यस..","अब नताशा मुझे जोश की वजह से मेरी पीठ को अपने नाखूनों से नोंच रही थी और मेरे बाल खींच रही थी. मैं समझ गया कि नताशा का होने वाला है. ","मैंने पूछा- कैसा लग रहा है! ","तो उसने बोला कुछ नहीं और मेरे होंठों को अपने होंठों के बीच जोर से जकड़ लिया और चूसने लगी. थोड़ी देर में उसने ढेर सारा सफेद गाढ़ा माल छोड़ दिया, जो मेरे बॉल्स और उसकी जांघों से होते हुए बेड शीट को गीला कर रहा था … पर मैं तो जोर जोर से चोदे जा रहा था. क्योंकि मुझे अभी टाइम था. ","नताशा मुझसे जोर से लिपट गयी और बोली- जय अब डॉगी स्टाइल में करो ना!\nमैंने कहा- ठीक है. ","मैं बेड से उतर गया, तो नताशा भी जल्दी से उतर कर बेड पर हाथ रखकर डॉगी बन गयी. मैंने पीछे से लंड सैट किया और एक झटके में पूरा लंड उसकी बच्चेदानी तक ठोक दिया. ","वो चिहुंक उठी, बोली- आउच … मर गई … साले पूरे जंगली हो … थोड़ा रहम किया करो औरत पर!\nमैंने कहा- चुदाई में कोई रहम नहीं करता.","मैंने उसका एक बूब पकड़ा और दूसरे हाथ से उसके बाल पकड़ कर जोर जोर से चोदने लगा. उसे भी बहुत मज़ा आ रहा था.\nनताशा बोली- जय मैं हमेशा तुमसे ऐसे ही चुदना चाहती हूं … चोदोगे न अपनी इस रखैल को?\nमैं- हां जरूर साली कुतिया!","कोई 5-7 मिनट की जबरदस्त चुदाई के बाद मेरा निकलने वाला था, तो मैंने बोला- कहां निकलवाना है?\nतो नताशा ने बोला- अन्दर ही निकलना जय. … एक बूंद भी गिरने मत देना. ","मैंने हां बोला और 2-3 झटकों के बाद मैंने ढेर सारा माल उसकी चूत में भर दिया. साथ ही जोर से उसके मम्मों को मुट्ठी में भरकर उसके ऊपर ही निढाल हो कर गिर गया. ","कमरे का तूफान अब शांत हो गया था. हम दोनों हांफ रहे थे.\nमैंने कहा- नताशा मज़ा आया न!\nवो बोली- जय आज तक कभी चुदाई में इतना मज़ा नहीं आया, जितना आज आया है. आई लव यू सो मच डार्लिंग लव यू टू डार्लिंग. ","दस मिनट बाद उठ कर हम दोनों ने खाना खाया और पूरी रात चुदाई की. अब नताशा और मेरा रोज का मिलना हो गया था. हम दोनों को एक दूसरे की आदत जो हो गयी थी. उसे मेरे दिए उपहार भी बहुत पसन्द आये थे. ","आगे की चुदाई दूसरी सेक्स स्टोरी में लिखूँगा. ये कोई सेक्स कहानी नहीं है, मेरी रियल स्टोरी है. हम दोनों आज भी मिलते हैं और खूब मज़े करते हैं. आप सबको मेरी सेक्स कहानी कैसी लगी, मुझे मेल करके जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"दीदी की ननद से प्यार हो गया","href":"https://www.freesexkahani.com/aunty-sex/didi-ki-nanad-pyar/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hindi Desi Sex","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"},{"title":"शहर की चुदक्कड़ बहू-3","href":"https://www.freesexkahani.com/indian-sex-stories/shahar-chudakkad-bahu-3/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai-story/"},{"title":"बुआ की गर्म सहेली की वासना","href":"https://www.freesexkahani.com/antarvasna/bua-ki-chudai-ki-kahani/"}]}