{"Title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-2","author":{"name":"डेज़ी परवीन","href":"https://www.freesexkahani.com/author/daisy-parween/"},"date":"20-02-2020","views":"106,707","description":["टी टी ने मुझे गद्दे पर लिटा दिया. मेरे लेटते ही सबने अपने अंडरवीयर उतार दिये. उनका लण्ड देख कर मेरी जान ही सूख गई. मेरे शौहर के मुकाबले काफी बडा़ और लम्बा था सबका.","कहानी का पिछ्ला भाग: ट्रेन के सफर में मेरे शौहर की कारस्तानी-1\nमेरी साफ योनि देख कर वो आहें भरने लगे, कहने लगे- वाह … कितना मजा आने वाला है.\nटी टी ने हवलदार से कुछ कहा और वो बाहर चला गया.","टी टी ने मुझे कहा- देखो, हमारे पास कंडोम तो नहीं हैं. और बाहर गिराना हमारी आदत नहीं. तो ये तुम्हें खुद ही देखना पडे़गा.\nमैं वैसे भी गर्भनिरोधक गोली खाती थी तो गर्भ ठहरने का कोई दिक्कत तो था नहीं.\nफिर भी मैंने कोई जवाब नहीं दिया.","इतने देर में हवलदार वापस आ गया और साथ में एक गद्दा ले आया. उसने दोनों सीटों के बीच गद्दा बिछाया और टी टी ने मुझे खींच कर गद्दे पर पीठ के बल लिटा दिया.","सारे लोग अपने अपने कपडे़ उतारने लगे.\nमैं समझ गई कि अब ये लोग मेरा कीमा बनाने वाले हैं.","टी टी ने मेरा हाथ पकड़ कर मुझे गद्दे पर पीठ के बल लिटा दिया. वो लोग अभी भी अपने अंडरवीयर पहने हुए थे. मेरे लेटते ही उन लोगों ने अपने अपने अंडरवीयर उतार दिये.\nउनका लण्ड देख कर मेरी जान ही सूख गई. मेरे शौहर के मुकाबले काफी बडा़ और लम्बा था सब का.","आम तौर पर सीटों के बीच जितनी जगह होती है, उससे ज्यादा जगह थी यहां.","दो हवलदार मेरे अगल बगल में लेट गये. एक हवलदार मेरे दोनों टांगों के बीच बैठ गया. दोनों हवलदार, जो मेरे आजू बाजू में लेटे थे, ने अपनी एक एक टांग मेरी टांगों पर चढा़ दी और अपने एक एक हाथ मेरे दोनों स्तनों पर रख दिया.","टी टी सीट पर बैठ गया और उसने एक बैग खींच लिया. उस बैग से उसने एक शराब की बोतल निकाली और एक ट्रे में चार गिलास डाल कर उसमें ढालने लगा.\nमेरे घर में और ससुराल में शराब तो चलती नहीं है तो मुझे बेचैनी सी होने लगी पर मैं किसी भी प्रकार की बहस करने के स्थिति में नहीं थी.","टी टी ने अपना ग्लास उठाया और पीते हुए बोला- साले देख क्या रहे हो, गर्म करो लौंडिया को.","हवलदारों को शायद इशारे की देर थी, दोनों हवलदारों ने मेरे स्तनों को सहलाना और मसलना शुरू कर दिया, दोनों ने मेरे गले, और गाल को चूमना भी चालू कर दिया.","अचानक जो हवलदार मेरे टांगों के बीच बैठा था उसने मेरे कमर को पकडा़ और मेरे योनि कर अपने होंठ सटा दिये. मुझे तो जैसे 440 वोल्ट का करण्ट लगा हो. वो मेरे योनि की दरार को चाटने लगा. एक कोने से दूसरे कोने तक लगातार चाटने लगा.","कुछ ही पल में मेरी योनि पानी छोड़ने लगी और मेरे बदन में ऐंठन होने लगी. मैं बदन ऐंठने की कोशिश करके लगी पर इतने में दोनों बगल के हवलदारों ने मेरे टांगों पर दबाव बढा़ दिया. दोनों हवलदारों ने मेरे स्तनों को मसलने के बजाय मेरे निप्पल को चूसना शुरू कर दिया.","यूं तो ये सब मेरी मर्जी से नहीं हो रहा था पर मेरे तन में आग लग रही थी. मैंने पता नहीं किस सुध में दोनों हवलदारों के सर पर हाथ रख कर उनके बालों को सहलाने लगी. दोनों हवलदारों में से एक ने मेरे निप्पल को छोडा़ और टी टी से बोला- साहब लौंडिया गर्म हो गई.","टी टी ने अपना ग्लास एक झटके में खत्म किया और बोला- अब तुम लोग हटो, मैं सम्भालता हूं इसको.\nसब मुझे छोड़ कर सीट कर चले गये.","टी टी मेरी टांगों के बीच आ गया. मेरे तन में तो आग लगी हुई थी मैंने खुद ही अपनी टांगें दूर तक फैला दी और फुसफुसाते हुए बोल पडी़- साहब, प्लीज जल्दी कीजिए.\nवह मुस्कुराया और मेरे योनि के दरार पर अपना लण्ड रख कर एक झटके से अंदर डाल दिया.\nमैंने भी अपनी टांगें उसकी कमर के आस पास लपेट ली. टी टी ने मेरे पीठ के इर्द गिर्द से मुझे बांहों में भर लिया और हल्के हल्के झटके लगाने लगा.","थोडे़ देर में वो रुका और उनके अपने होंठ मेरे होंठों से सटा दिये. शराब का भभका मेरे नथुनो में समा गया और शराब का स्वाद मेरे मुंह में भी आने लगा. मैंने चोर नज़रों से हवलदारों की तरफ देखा जो धडा़धड़ ग्लास भर भर कर शराब पी रहे थे और बातें कर रहे थे.","टी टी ने मेरे होंठों को छोड़ा और फिर झटके लगाने लगा. धीरे धीरे झटकों में गति आने लगी और कुछ ही मिनट के बाद वो फिर रूका और मेरे होंठों को चूमने लगा.","मैंने चोर नज़रों से फिर हवलदारों के तरफ देखा पर इस बार मेरे रौंगटे खडे़ हो गये.\nसारे हवलदारों में से एक मोबाईल कैमरा से हमारी विडियो ले रहा था.","जैसे ही टी टी ने मेरे होंठों को छोडा़ और झटके लगाने को तैयार हुआ मैंने टी टी से गिड़गिडा़ते हुए कहा- साहब, आप जो चाहते हैं, मैं कर रही हूं, फिर मेरी विडियो क्यो बनवा रहे हैं?\nटी टी 90 डिग्री के कोण में उठा और उसका लण्ड अभी भी मेरे योनि में फंसा था और मेरी टांगें उसके कमर के इर्द गिर्द लिपटी थी.","उसने मुझे देखा और खींच कर एक थप्पड़ मारा और बोला- साली रंडी, मुझे मत सिखा कि मुझे क्या करना है. तेरी जैसी रंडी रोज रोज नहीं मिलती, कमाल का बदन है तेरा एकदम तराशा हुआ रसदार. एक तो ये विडियो देख कर कभी कभी मजा लूंगा और बाकियों को विश्वास दिलाने के लिए कि एक जबरदस्त रंडी को हम सब ने भोगा.","उसके बाद मैंने वीडियो के लिए कुछ नहीं कहा और टी टी वापस मेरे ऊपर लेट कर मुझे झटके देने लगा. इस बार उसके झटके ज्यादा लम्बे समय के लिए नहीं चले और वो मेरी योनि को अपने वीर्य से भर दिया.","थोड़ी देर वैसे ही पडा़ रहा और फिर खडा़ हो गया.\nउसने बाकी हवलदारों से कहा- अब तुम लोग भी निपट लो.","हवलदारों में से एक हवलदार उठा और मेरी टांगों के बीच आ गया. उनके आव देखा ना ताव … एक झटके से अपना लण्ड मेरी योनि में घुसाने की कोशिश करने लगा.\nपर अव्वल तो उसका लण्ड बहुत लम्बा था और बहुत मोटा भी था.","उसने मेरी कमर कस कर थामी और एक जोरदार झटका दिया और उसका लण्ड मेरी योनि को चीरते हुए अंदर समा गया. मेरे मुंह से चीख निकल गई.\nहवलदार मुस्कुराया और धीरे धीरे झटके लगाने लगा.\nवो भी थोडे़ देर झटके लगाता रहा और रूक कर उसने मेरे होंठों को रस चूसने लगा.","शराब का स्वाद मेरे मुंह में आने लगा. थोडा़ रूक कर उसने फिर झटके लगाना शुरू किया. इस बार जरा भी रूके बगैर उसने अपना वीर्य मेरी योनि में छोड़ कर ही सांस ली और एक झटके से खडा़ हो गया.\nमेरी योनि से सारा वीर्य बह कर बाहर आ रहा था.","उसके जाते ही एक और हवलदार ने जगह ले ली और झटके लगाना शुरू किया.\nलगातार टांगें फैला कर रखने की वजह से मेरी जांघे दर्द करने लगी थी.\nहवलदार ने लगातार झटके लगा कर मेरी योनि में बाढ़ ला दी और उठ गया.","उसके उठते ही अगला हवलदार मेरी टांगों के बीच आ गया.","मैंने हाथ जोड़ कर उससे कहा- लगातार नहीं … थोड़ी देर तो आराम करने दो.\nउसने मेरे दोनों हाथों को खोल कर अलग किया और मेरे योनि में अपना लण्ड घुसाता चला गया. मेरे योनि के दिवार जल रहे थे. मेरे मुंह से कराह फूट रही थी, हर झटके से मेरे मुंह से कराह निकल जाती थी.","वो भी लगातार झटके लगाने के बाद अपना वीर्य छोड़ कर खड़ा हो गया.\nरिकार्डिंग अभी भी चल रही थी.","टी टी ने कहा- थोडी़ देर आराम कर ले फिर दूसरा राऊंड शुरू करते हैं.","मैंने समय देखा तो पता चला कि इनके साथ मुझे साढे़ चार घण्टे हो चुके हैं और अभी भी सफर का साढे़ सात घण्टे बाकी हैं.\nमैं इतना थक चुकी थी कि मैं उसी गद्दे पर सो गई.","जब मेरी दोबारा आंख खुली दो मैंने देखा कि दो हवलदार मेरे स्तनों से खेल रहे है. मैंने समय देखा दो पता चला कि लगभग साढे़ चार घण्टे मैं सो चुकी भी और मेरी मंजिल पहुंचने में और तीन घण्टे बाकी थे.","मेरे उठते ही दोनों हवलदारों ने मुझे छोड़ दिया और टी टी ने मुझे उठा कर सीट पर बैठा दिया.\nवो खुद मेरे सामने बैठ गया और मेरे दोनों जाँघों के बीच अपने पैर के तलवे रख दिये और मेरे जाँघों के अंदर की तरफ और योनि को तलवों से सहलाने लगा.","उसने मुझसे पूछा- तेरी चूत तो बहुत जल रही होगी?\nमैंने हां कह दिया.","उसने फिर कहा- हमारा लण्ड फिर से खडा़ हो गया है. कभी गांड मरवाई है?\nमेरा दिल जोर से धड़कने लगा, मैंने न में सर हिलाया.","उसने एक गिलास शराब डाली और मुझे दिया और कहा- चल जल्दी से इसे गटक जा.\nमैंने कहा- मैंने आज तक इसे नहीं पी. और चढ़ गई तो तीन घण्टे में नहीं उतरेगी.\nटी टी ने कहा- ट्रेन 6 घण्टे लेट है. उतर जायेगी तब तक. नहीं पियेगी तो बर्दाशत नहीं कर पायेगी.","मैंने ग्लास लिया और एक झटके से पूरा ग्लास पी गई. झम से असर हुआ और पूरा गला जलने लगा. मैं यों ही कुछ देर बैठी रही और नशा चढ़ने लगा. मेरे हाथ पैर कांपने लगे तो टी टी ने मुझे उठा कर वापस गद्दे पर बिठाया और मुझे घोड़ी की तरह दोनों हाथों और घुटनों पर खडा़ कर दिया.\nटी टी ने मेरा पर्स खोला और एक क्रीम निकाल कर अपने उंगली में लगाई और मेरी गांड के अंदर लगाने लगा.","जब काफी क्रीम लगा चुका तो उसने कुछ क्रीम अपने लण्ड पर लगाई. दो हवलदार दोनों तरफ से मेरे स्तनों के नीचे लेट गये पीठ के बल और मेरी निप्पल को अपने मुंह में ले लिया और चूसने लगे.","टी टी ने अपना लण्ड मेरी गांड के छेद पर रखा और अंदर धकेलने लगा. मेरी गांड का छेद काफी टाईट था पर क्योंकि क्रीम लगी थी तो लण्ड अन्दर जाने लगा.","जैसे जैसे लण्ड अंदर जा रहा था दर्द बढ़ता जा रहा था. आखिरकार पूरा लण्ड मेरी गांड के अंदर चला गया और टी टी धक्के लगाने लगा.\nशायद यह शराब का असर था कि दर्द अपेक्षा से कम महसूस हो रहा था.\nवो झटके लगाता रहा और मैं सहती रही.","मैंने पलट कर देखा तो पता चला कि एक हवलदार विडियो बना रहा था.","खैर टी टी ज्यादा देर नहीं टिका और उसने वीर्य बहा दिया.","वो अलग हुआ तो जो हवलदार मेरे निप्पल चूस रहा था वो मेरी गांड का मजा लेने चला गया और जो हवलदार मेरी विडियो बना रहा था वो कैमरा टी टी को पकडा़ कर मेरे निप्पल चूसने के लिए लेट गया.","हवलदार ने अपना लण्ड मेरी गांड में डाल दिया और धक्के लगाने लगा. हवलदार झुक कर मेरी दोनों बगलों से मेरे स्तनों के पकड़ लिया और मसलने लगा.\nलगातार धक्कों के बाद वो वीर्य छोड़ कर अलग हुआ और मेरे स्तनों के नीचे लेट गया और निप्पल चूसने लगा. बाकि दोनों हवलदारों ने भी बिना किसी बदलाव के मेरी गांड का मजा लिया.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: ट्रेन के सफर में मेरे शौहर की कारस्तानी-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-1/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-3","href":"https://www.freesexkahani.com/group-sex-stories/train-safar-shauhar-3/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot Sex Stories","Oral Sex","Train Sex"],"relatedStoriesLinks":[{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-girl-xxx-story/"},{"title":"मेट्रो में मिली लड़की को होटल में चोदा","href":"https://www.freesexkahani.com/first-time-sex/ladki-ko-hotel-me-choda/"},{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"}]}