{"Title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-1","author":{"name":"डेज़ी परवीन","href":"https://www.freesexkahani.com/author/daisy-parween/"},"date":"19-02-2020","views":"108,460","description":["मेरे शौहर कुछ विचित्र प्रकार की प्रवृति के मालिक हैं. वे बिस्तर पर मुझसे गंदी गंदी बातें करते थे और ऐसा लगता था कि किसी और से सम्बन्ध रखने को उकसाते थे.","मेरा नाम डेजी परवीन है. मेरी शादी कुछ ही महीने पहले हुई है. मेरा रंग सांवला है, बदन भरा हुआ, तीखे नाक नक्श, सुन्दर चेहरा और आकर्षक बदन की मालकिन हूं.\nशादी के कुछ ही दिन के बाद मुझे अहसास हो गया कि मेरे शौहर कुछ विचित्र प्रकार की प्रवृति के मालिक हैं. वे बिस्तर पर मुझसे गंदी गंदी बातें करते थे और ऐसा लगता था कि किसी और से सम्बन्ध रखने को उकसाते थे.","पहले तो मैंने कुछ खास प्रतिरोध नहीं किया पर जब एक बार उन्होंने मुझसे सीधे सीधे ये बात कही कि मैं उनके एक दोस्त के साथ एक रात गुजार लूं और वो छुप कर देखेंगे तो मेरा गुस्सा फट पडा़. मैंने चिल्लाकर कहा- आपने मुझे समझ क्या रखा है, मैं मरते मर जाऊंगी पर किसी और को खुद को हाथ लगाने नहीं दूंगी.\nउन्होंने मुझे गुस्से से देखा और धीरे से कहा- देखते हैं.","उसके बाद दो महीने तक उन्होंने फिर वो बात दुबारा नहीं की.","हमें एक शादी में जाना था, 18 घण्टे का सफर था. जाना जरूरी था तो मेरे शौहर ने रिजर्वेशन करवा लिया.","मैंने मैरून कलर की साडी़ पहनी और डीप गले का ब्लाऊज, पहली बार अपने शौहर के साथ बाहर जा रही थी तो खूब मेकअप किया. 21 साल की मेरे जवान बदन बहुत फब रहा था. मेरी सास ने मेरी नजर उतारी और मैं अपने शौहर के साथ निकल पडी़.","उन्होंने बताया कि रिजर्वेशन एक साथ एक जगह नहीं मिला है, कुछ कम्पार्मेंट के बाद मेरी सीट है. उन्होंने बताया कि ट्रेन में सीट चेंज करवा लेंगे.","स्टेशन पहुंच कर उन्होंने कहा कि सारे पैसे मैं उन्हें दे दूं, ट्रेन में चोरी हो सकती है.\nमैंने भी सोचा कि ठीक ही बोल रहे हैं और सारे पैसे उन्हें दे दिये.","हम ट्रेन में चढ़ गये. वो अपनी सीट पर बैठ गये और मुझे एक सीट पर बैठा गये. कहने लगे- जब टी टी आयेगा तो सीट चेंज करवा लेंगे.\nट्रेन चल पडी़ पर लगभग 6 घन्टे तक टी टी नहीं आया.","6 घन्टे बाद टी टी आया और मुझसे टिकट मांगने लगा. मैंने सीट नम्बर बताया और कहा कि वहां मेरे शौहर बैठे है और टिकट उनके पास है.\nवो बिना कुछ बोले बाकियों का टिकट देख कर चल दिया.","लगभग 20 मिनट टी टी बाद वापस आया और मुझे बाहर की तरफ बुलाया. वो गेट के पास जाकर खडा़ हो गया और मैं भी वहीं जाकर खडी़ हो गई.\nउसने मेरा नाम पूछा और लिस्ट चेक की. फिर मुझसे कहा- मैडम, आपका नाम लिस्ट में नहीं है और मुझे आपके शौहर कहीं नहीं मिले.\nउनका नाम बताया मैंने तो उसने फिर लिस्ट देखा और कहा- इस नाम से भी कोई आदमी नहीं है.","मैंने सीट नम्बर बताया तो उसने एक रेलवे के हवलदार को बुला कर उस आदमी को बुलाने भेजा. मेरा दिल जोर जोर से धड़क रहा था. जब उस हवलदार के साथ मेरे शौहर को आते देखी तो जान में जान आई.","उनके आते ही टी टी ने पूछा- ऐ मिस्टर, इनका टिकेट कहां है?\nउन्होंने मुझे देखा और कहा- मुझे क्या पता? मैं इनको नहीं जानता.\nमुझे तो काटो तो खून नहीं … मैंने हड़बडा़ कर कहा- ये क्या बोल रहे हैं?\nटी टी ने बीच में टोका और उनसे पूछा- क्या नाम है आपका?\nउन्होंने कहा- विश्वजीत सिंह.","उसने मुझसे कहा- विश्वजीत सिंह और डेजी परवीन, इन्टरकास्ट मैरीज है क्या?\nमैंने कहा- ये झूठ बोल रहे हैं.","टी टी ने मुझसे पूछा- आपने कहाँ जाना है?\nमैंने शहर का नाम बता दिया. फिर उनसे पूछा तो कोई और नाम बताया.","टी टी ने फिर उनसे पूछा- कोई सबूत है आपके पास?\nउन्होंने एक कार्ड निकाल कर टी टी को दिया. टी टी ने पहले खुद देखा और फिर मुझे दिखाया.\nसच में तो वोटर आई डी कार्ड था और उनके फोटो के साथ उनका नाम विश्वजीत सिंह लिखा था.","टी टी ने फिर पूछा- मैडम आपके पास कोई सबूत है?\nमैंने थोडी़ देर सोचा, पसीने से माथा गीला हो गया था. मैंने धीरे से कहा- मेरा समान इनके बैग में है, मैं बता सकती हूं कि क्या क्या है उसमें.\nटी टी ने फिर हवलदार को भेजा और बैग मंगवा लिया.","मैंने अपनी चीजें बताई तो वो अंदर देखने लगा. थोडी़ देर में मैंने कहा कि अब तो यकीन हो गया आपको.\nउसने पूरा बैग मेरे सामने पलट दिया.","मेरे तो छक्के छुट गये.\nबैग में सिर्फ मर्दाना सामान था और कुछ नहीं.\nटी टी ने मुझसे कहा- मैडम आपको फाईन के साथ टिकेट लेना पडे़गा.\nमैंने पूछा, कितना. उसने बताया कि 2250.","मैंने अपना पर्स खोला तो याद आया कि पैसे तो पहले ही ले चुके है. मैंने धीरे से झिझकते हुए कहा- पैसे नहीं है मेरे पास.\nटी टी ने कहा- ठीक है, फिर अगले स्टेशन पर उतर जाना.","बिना पैसों के एक अनजाने शहर में उतरना भी ठीक नहीं था. ये तो और बुरी स्थिति होती.\nमैंने धीरे से कहा- मुझे उतरना नहीं है.\nटी टी ने आवाज लगा कर दो और हवलदार को बुला लिया और मुझसे कहा- मैडम आपको उतरना तो पडे़गा ही.","अचानक मेरे शौहर ने टी टी से कहा- एक मिनट साईड आना.\nटी टी उनके साथ अलग हो गया.\nहवलदार दूर खडे़ थे पर मैं पास थी तो मुझे सुनाई पड़ रहा था उनकी बातें.","वो टी टी से बोले- जहां जाने की बात कर रही है उसमें अभी 12 घण्टे हैं.\nटी टी ने कहा- तो?\nवो बोले- तो अंधे हैं क्या, दिखता नहीं है?\nटी टी बोला- क्या?\nवो बोले- ज़वानी नहीं दिखती क्या, क्या रसीली जवानी है, पैसे नहीं है, जाना भी है, उतरना भी नहीं है.","थोड़ी देर तक टी टी देखता रहा तो वो आगे बोले- तो ट्रेन में कोई जगह हो तो ले चलते हैं और 12 घण्टे मजा करते हैं.\nटी टी ने मेरे पलट कर गौर से देखा और बोला- ठीक बोल रहे हो, पैसे और फाईन तो आते जाते रहते हैं, ऐसा माल मुश्किल से ही मिलता है. चलो बात कर के देखता हूं.","इतने देर में मुझे ये तो समझ आ गया कि वो मुझसे बदला लेने की कोशिश कर रहे हैं. पर इस स्थिति से निकलने की कोई आस नहीं दिख रही थी.","टी टी वापस आया मुझ तक और कहा- ठीक है मैडम, मैं कुछ एडजेस्मेन्ट करता हूं. आप आइये मेरे साथ.\nअब टी टी आगे आगे था और मैं पीछे पीछे चल दी.","दो बोगी के बाद एक डिब्बा आया जिसमे सिर्फ एक कम्पाटमेंट था और बाकी पूरा सामान भरा था.\nउसने मुझे वहां रोका और तब तक बाकी लोग भी आ गये.","टी टी ने मुझसे कहा- मैडम, आप यहां रूक सकती हैं. ये हमेशा फ्री रहता है. और चार्ज भी कम है.\nमैंने पूछा- कितना चार्ज लगेगा?","टी टी ने मेरे दोनों तरफ से हाथ ला कर मेरे गांड की गोलाइयों को सहलाते हुए कहा- अब आप से पैसे थोडे़ न लेंगे, आप कुछ और दे देना.\nमैंने उसका हाथ झटक दिया और कहा- मैं ये नहीं कर सकती.\nउसने एक भद्दी सी गाली दी और कहा कि वो अगले स्टेशन पर नीचे फेंक देगा मुझे.","मुझे और कोई रास्ता समझ नहीं आ रहा था तो मैंने धीरे से कहा- नहीं ट्रेन से मत उतारये, आप जो बोलिएगा मैं करूंगी.\nटी टी ने मेरी गांड को फिर से पकड़ लिया और कहा- पूरे सफर में तेरी तिक्का बोटी करूंगा और मेरे तीन आदमी भी मेरे साथ रहेंगे और जैसा चाहूंगा वैसा करूंगा.\nमैंने सर झुका लिया.","अचानक वो बोल पडे़- और साहब मैं?\nटी टी ने उन्हें देखा और पूछा- तुम्हें क्यों?\nउन्होंने कहा- क्या साहब, मैंने सुझाव दिया और मुझे ही बाहर कर रहे हैं. अच्छा इसके फाईन का पैसा मैं दे दूँगा आपको.\nटी टी ने थोडी़ देर सोचा फिर बोला- अच्छा तू भी आ जा.","उसने मुझे अंदर जाने को कहा तो मैं अंदर चली गई.\nवो लोग भी अंदर आ गये और टी टी ने कम्पाटमेंट का गेट बंद कर दिया.","टी टी और एक हवलदार एक सीट पर, मेरे शौहर और एक हवलदार दूसरे सीट पर बैठ गये. मैं दोनों सीट के बीच में खडी़ थी और एक हवलदार मेरे सामने खडा़ था. उसने मेरा पल्लू खींचा और नीचे गिरा दिया. एक बार को मेरा हाथ उठा कि मैं अपने ब्लाऊज को ढक लूं पर फिर मैंने ऐसा नहीं किया.","उस हवलदार ने मेरे ब्लाऊज के उपर से ही मेरे दोनों स्तनों को अपने दोनों हाथों में पकड़ लिया और मसलने लगा.\nमैंने अपने शौहर के तरफ देखा तो वो मुस्कुरा रहे थे.","मेरे चेहरे पर दर्द की लकीरें उभरी तो मेरे शौहर बोल पडे़- आराम से भई, इतने उतावले क्यो हो रहे हो?\nहवलदार ने गति कम कर दी.\nटी टी ने कहा- अबे साले, अकेले ही खेलेगा कि हमें भी माल दिखाएगा!","हवलदार को बात समझ आ गई और उसने जल्दी जल्दी बटन खोलना शुरू किया. जल्दबाजी में मेरे ब्लाऊज के दो बटन टूट गये.\nमेरे शौहर फिर बोल पडे़- इसको पहनाने के लिए कुछ नहीं है हमारे पास, कम से कम कपडे़ तो मत फाड़.\nहवलदार ने धीरे धीरे ब्लाऊज उतार दिया और मेरे ब्रा के हुक खोल कर मेरी ब्रा भी मेरे बदन से उतार ली.","मेरे स्तन नग्न हो गये पर मैंने उन्हें भी छुपाने की कोशिश नहीं की.","टी टी ने हवलदार को इशारा किया और मुझे खींच कर अपनी गोद में बिठा लिया. टी टी मेरे स्तनों से खेलने लगा और मेरे स्तनों को जोर जोर से मसलने लगा.\nमेरे शौहर फिर बोले- आराम से साहब, लौंडिया को हमारे लायक रहने दीजिए.\nटी टी ने धीरे धीरे मसलना शुरू किया.","मेरा दिल में तो मेरे शौहर के लिए बहुत गुस्सा आ रहा था, उनको सबक सिखाने का मन तो हो ही रहा था.\nमैंने धीरे से टी टी के कान में कहा- आप तो कह रहे थे कि आप अपनी मन की करेंगे. पर यहां हुकुम तो कोई और दे रहा है.","टी टी थोडे़ देर सोचता रहा और उसने मेरे निप्पल को मुंह में ले लिया. थोडे़ देर निप्पल चूसने के बाद उसने धीरे से मेरे स्तनों के उपर काट लिया.\nमेरे शौहर फिर बोल पडे़- आराम से साहब, क्या कर रहे हैं?\nअचानक टी टी बिफर पडा़- तू सिखाएगा कि क्या करूं और क्या न करूं, बहुत देर से देख रहा हूं कि टांय टांय कर रहा है.","टी टी ने मुझे गोद से उतारा और बगल में बिठा दिया और बोला- तेरे को साथ लेकर गलती की, साले मादरचोद पूरा मजा खराब करेगा उंगली कर करके.\nएक हवलदार ने कहा- गलती सुधार देते हैं. रफा दफा करो इसको यहां से.\nमेरे शौहर तो बोल ही नहीं पा रहे थे और हवलदार उन्हें धक्के लगा कर बाहर करने लगे.","टी टी भी उनके पीछे चल दिया. उन लोगों ने मेरे शौहर को अगले बोगी में धकेल कर दोनों बोगियों के बीच का दरवाजा बंद कर लिया. बाकी दरवाजे तो पहले से बंद थे.","इतना करके वो लोग कम्पाटमेन्ट की तरफ वापस आ गये और अंदर घुस कर दरवाजा बंद कर दिये.","मैं खडी़ हो गई, मेरा पल्लू निचे पडा़ था, कमर से ऊपर एक भी कपड़ा नहीं था.\nटी टी ने कहा- अब हम आराम से तेरी जवानी का मजा लेंगे.","इतना कह कर टी टी ने मेरे कमर के पास मेरी पेटीकोट के अंदर दोनों तरफ से उंगली डाल दी और पेन्टी के अंदर उंगली फंसा कर जोर से नीचे की ओर खींच दिया.\nमैंने पेटीकोट को थोडा़ ढीला ही बांधा था तो मेरी साडी़, पेटीकोट और पेन्टी एक इलास्टिक वाले पेन्ट की तरह मेरी कमर से नीचे सरकती चली गई.","मैं हफ्ते में दो बार नीचे के बालो की सफाई करती हूं और आज तो सुबह ही की थी.\nअचानक मुझे ख्याल आया जो इतनी अफरा तफरी में ध्यान से उतर गया था. ये लोग चार हैं. और क्या मैं चार लोगों को एक साथ बर्दाशत कर पाऊंगी.\nइतना ख्याल आते ही मेरे पसीने छुट गये पर अब क्या हो सकता था, बर्दाशत तो करना ही पडे़गा.\n[email protected]","कहानी का अगला भाग: .ट्रेन के सफर में मेरे शौहर की कारस्तानी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-2","href":"https://www.freesexkahani.com/xxx-kahani/train-safar-shauhar-2/"},{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"},{"title":"मकान मालकिन भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-bhabhi-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Gandi Kahani","Mastram Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"पति के लंड से ना मिला औलाद का सुख तो","href":"https://www.freesexkahani.com/xxx-kahani/pati-ka-lund-aulad/"},{"title":"पति के सामने उसकी बीवी चोद दी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-kahani-sex-ki/"},{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 2","href":"https://www.freesexkahani.com/group-sex-stories/family-chudai-wali-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 9","href":"https://www.freesexkahani.com/hindi-sex-stories/new-chut-ki-sex-kahani/"}]}