{"Title":"ट्रेन में भाभी और ननदों की चुत चुदाई","author":{"name":"विशू राजे","href":"https://www.freesexkahani.com/author/vishuraje/"},"date":"24-07-2021","views":"153,607","description":["ट्रेन पोर्न कहानी में पढ़ें कि मैं अपने दोस्त के साथ ट्रेन में था. ट्रेन में हमें तीन औरतें मिली. दो बहनें और उनकी भाभी … साथ में भाई भी था. उनसे सेटिंग कैसे हुई?","नमस्कार दोस्तो, मैं विशू आपके लिए एक नयी सेक्स कहानी लेकर हाजिर हूँ. ये एक काल्पनिक सेक्स कहानी है.","मेरी पिछली कहानी थी: जमींदार के लंड की ताकत","मेरा एक दोस्त है सुनील. वो एक खुश मिजाज लड़का है.\nमगर साला काम-धाम कुछ नहीं करता था. उसका लौंडियाबाजी में ज्यादा मन लगता था.","सुनील की लंबाई 5 फुट 9 इंच की थी. वो एक अच्छा ख़ासा तगड़ा इंसान था … उसका शरीर का रंग सांवला था. आंखें बड़ी बड़ी थीं.","शक्ल से पूरा हरामी दिखता था. मगर लौंडियां उससे बड़ी जल्दी पट जाती थीं. मैं उसके साथ ही रहता था तो मुझे भी उसकी चुदाई हुई लड़की चोदने को मिल जाती थी.","एक दिन उसने मुझसे कहा- चल दिल्ली घूम कर आते हैं. मैं टिकट बुक कर लेता हूँ … सारा खर्चा पानी मेरी तरफ से … तू सिर्फ मेरे साथ चल!\nमैंने उसे हां बोल दिया.","हम दोनों की टिकट कन्फर्म हो गयी थी … पर मेरी बर्थ अलग कंर्पाटमेंट में थी और उसकी अलग कंर्पाटमेंट में थी. ","वो बोला- चल कोई बात नहीं … ट्रेन में टीटीई से सैटिंग कर लेंगे.","हम दोनों समय पर स्टेशन पहुंच गए. समय से ट्रेन भी आ गयी थी. हम दोनों ट्रेन में चढ़े और पहले सुनील वाले कंर्पाटमेंट में पहुंचे. ","जिधर सुनील की बर्थ थी … वहां एक आदमी और उसके साथ तीन औरतें थीं. उनमें आपस में क्या रिश्ता था, उस समय कुछ भी पता नहीं था. ","सुनील अपनी बर्थ के पास खड़ा हो गया. मैं भी उसी के साथ था. ","सुनील की बर्थ पर वो आदमी बैठा था.\nतो सुनील ने उससे कहा- ये बर्थ मेरी है.","उस आदमी ने अपना परिचय देते हुए बताया कि मेरा नाम परेश है. आप अपनी बर्थ पर आ जाइए.","परेश दिखने में ढीला-ढाला सा एक नाटे कद का इंसान था. उसकी लंबाई पांच फुट से एकाध इंच ज्यादा ही रही होगी. वो एकदम साधारण सा आदमी था.\nउसके बगल में एक मस्त माल किस्म की औरत बैठी थी. ","सुनील ने उस औरत पर नजर डाली तो परेश ने उसका परिचय देते हुए बताया- ये अरुणिमा है … मेरी बीवी. ","अरुणिमा दिखने में कमाल की थी. वो शरीर से दुबली पतली थी … उसका पर 34-24 36 का फिगर बड़ा ही कामुक था.\nउसे देख कर कोई भी बस उसे देखता ही रह जाए, ऐसा फिगर था.\nअरुणिमा की चूचियां देख कर मेरा मन डोलने लगा था. ","फिर परेश एक और लड़की के तरफ हाथ दिखाता हुआ बोला- ये सोनल, मेरी बहन है.\nऔर दूसरी लड़की की तरफ हाथ दिखा कर बोला- ये पीहू … मेरी दूसरी बहन है. ","दोनों लौंडियां एकदम रसीली थीं. उन दोनों के कामुक फिगर ने हम दोनों को ही मोहित कर लिया था. ","मैंने उन दोनों लड़कियों की ओर देखा तो उन्होंने एक साथ स्माइल करते हुए हाय कहा.\nहम दोनों ने भी जवाब में हाय किया.","मेरा मन डोल रहा था. तभी हमारी सोच पर रोक लगाते हुए परेश की आवाज आई- आपको ऐतराज ना हो तो बगल के कंर्पाटमेंट में मेरी सीट है, आप वहां शिफ्ट हो सकते है क्या? हम फैमिली हैं … तो प्लीज़ हमें सहयोग कीजिएगा.","पर मेरा दोस्त कमीना था, उसने साफ मना कर दिया. वो बोला- जैसे बुकिंग है … वैसे ही बैठेंगे. ","परेश बेचारा क्या करता. मैं अपने कंर्पाटमेंट में चला गया.","थोड़ी देर में वो मुझे बुलाने के लिए आया.\nउसने मुझे उधर का किस्सा बताया कि परेश से उसने बोला कि तुम अपनी जगह जाओ. तो परेश ने उससे कहा कि नहीं मैं यहीं रहूंगा. इस पर सुनील ने कह दिया कि फिर मेरा दोस्त भी यहीं रहेगा. ","मैं सुनील की कमीनगी को समझने की कोशिश कर रहा था कि साला चलती ट्रेन में क्या गुल खिलाने की जुगत कर रहा है.","सुनील मुझसे बोला- चल बे मस्त माल हैं तीनों … कोई जुगाड़ सैट करते हैं.","ये कह कर वो वापस जाने लगा.\nतो मैं भी उसके पीछे चला गया. ","हम दोनों उसी कम्पार्टमेंट में आकर एक बर्थ पर बैठ गए.","मेरे सामने पीहू थी. मेरी नजर उसके मम्मों को निहार रही थी और सुनील की निगाहें सोनल की मदमस्त जवानी पर टिकी थीं.\nवो दोनों भी हम दोनों से नजरें मिलाकर स्माइल दे रही थीं. ","तभी मेरी नजर परेश की बीवी अरुणिमा पर गयी.\nवो हमारी ओर देख रही थी.","मैंने उसे देख कर अश्लील भाव से अपने होंठों पर जुबान फिरा दी. उसने भी मुझे देखा और उसने भी अपने दांतों होंठ दबा कर शर्माने का इशारा कर दिया. ","मैं समझ गया कि यहां पर सभी तरफ से लाईन क्लियर है.","मैंने अपने लंड पर हाथ फेरते हुए पीहू को इशारा किया, तो उसने भी मुस्कान बिखेरते हुए जवाबी इशारा कर दिया.\nउसका हाथ उसकी चूचियों को सहलाने लगा था.","फिर सोनल उठी और परेश को बोल कर बाथरूम की ओर चल दी.\nउसके जाने के थोड़ी देर में सुनील भी उठा और ‘बाथरूम जाकर आता हूँ …’ ऐसा मुझसे बोल कर चला गया. ","परेश मेरी ओर देख रहा था.\nमैंने उसे गुस्से से देखा तो उसने सर नीचे कर दिया.","बस फिर क्या था … मैंने दोनों महिलाओं से बात करना आरंभ कर दी.\nपरेश ने कुछ नहीं कहा तो मैं समझ गया कि ये गांडू है और इसकी तरफ से कोई चिंता की बात नहीं है. ","मैं उन दोनों हसीनाओं के नजदीक आ गया और उनके सामने बैठ गया. ","मैंने उनसे बोला- आप दोनों बहुत ही खूबसूरत हो.","ये कह कर मैंने अपना हाथ उन दोनों की टांगों पर रख दिया.\nये देख कर उन दोनों ने परेश को नजरअंदाज करते हुए मेरी तरफ देखा और शर्माते हुए थैंक्स कहा. ","मैंने उनकी तरफ से ये रुख देखा तो उन दोनों की टांगों को एक साथ सहलाना चालू कर दिया.\nवो दोनों भी गर्म होने लगी थीं.","टांगें सहलाने के साथ ही मैंने उनसे इधर-उधर की बातें चालू की. मैं उनके और नजदीक को हो गया और पैरों के पास को हो गया. ये सब परेश देख रहा था … पर कुछ भी बोलने से डर रहा था. ","मैंने धीरे से अपना एक हाथ पीहू की साड़ी के अन्दर डाल दिया.\nइससे वो जरा सहम गई पर मैं नहीं रूका. मैं उसकी नंगी टांगों पर अपना हाथ फेरता रहा. ","फिर मैंने अपना हाथ थोड़ा और अन्दर घुसेड़ा तो पीयू ने टांगें फैला दीं; मेरा हाथ सीधा उसकी चूत पर जा लगा.","मैंने उसकी चुत पर अपना हाथ रखा. उसने अन्दर पैंटी पहनी हुई थी. मैं पैंटी के ऊपर से अपना हाथ उसकी चूत पर चलाने लगा.","कुछ ही पलों बाद पीयू कि पैंटी गीली हो गई. मतलब वो गर्म हो चुकी थी.","मैंने उसकी पैंटी साईड को करके उसकी चूत में अपनी उंगली पेल दी और फांकों को रगड़ते हुए उसकी चुत में उंगली चलाने लगा. उसकी आंखें वासना से लाल होने लगीं. ","अरुणिमा मेरी तरफ देख रही थी. मैंने अपना दूसरा हाथ अरुणिमा की साड़ी में डाल दिया.\nपहले तो वो चौंक गयी.\nमगर मैंने हाथ को रोका नहीं सीधा अन्दर घुसेड़ता चला गया.","अपना हाथ मैंने अरुणिमा की पैंटी के ऊपर से चूत पर रख दिया. वो गर्मा गई और उसने अपनी टांगें भी फैला दीं.","मैंने तुरंत उसकी पैंटी साईड में करके अपनी उंगली को अरुणिमा की चुत में घुसा दी. वो चहक उठी और उसके होंठ गोल हो गए.\nअब मेरी दोनों उंगलियां उन दोनों की चूत में एक साथ चल रही थीं. ","परेश चुपचाप तमाशा देखता हुआ अपना लंड सहला रहा था. मैंने समझ लिया कि आदमी अपनी बीवी को चोद नहीं पाता है और किसी और से बीवी की चुदाई देखना पसंद करता है.","मैंने परेश को आंख मारी तो वो हल्का सा मुस्कुरा दिया.\nतो मैंने बड़े प्यार से परेश को बोल दिया- लाईट ऑफ़ कर दो.\nपरेश ने एक बच्चे की तरह मेरी बात मान कर लाईट बंद कर दी. ","मैंने अब अपनी उंगली को गति दे दी और उन दोनों की चुत में तेज तेज अन्दर तक उंगली चलाने लगा.","दोनों के मुँह से मादक सिसकारियां निकल रही थीं. कुछ ही देर में वो दोनों एक साथ अकड़ गईं और उनकी आवाज तेज हो गई.\nमैं समझ गया कि इनकी चुत झड़ रही है. ","उसी पल मेरी उंगली में चुत का माल लगने लगा. मैंने अपना हाथ निकाला और एक एक करके उनके सामने अपनी दोनों उंगलियों को चखा और आंख दबा दी.","वो दोनों भी खिल उठीं तो मैंने मस्ती से कहा- मस्त रस है तुम्हारा. ","वो दोनों वासना से तप्त आंखों से मेरी तरफ देख रही थीं और लम्बी लम्बी सांसें ले रही थीं.","अब मैं उठ कर खड़ा हुआ और पीहू के सामने खड़ा हो गया.\nउसे देखते हुए मैंने अपनी पतलून की चैन नीचे सरका दी और अपना लंड निकाल कर पीहू के सामने कर दिया. ","मेरी इस हरकत से पीहू शर्मा गई.\nमगर मेरे लंबे और मोटे लंड को देख कर वो मस्त हो गई.\nउधर अरुणिमा के मुँह से भी लौड़ा देख कर आह निकल गई. ","मैंने पीहू का हाथ पकड़ कर अपने लंड पर रख दिया और उससे सहलवाने लगा.","कुछ देर बाद मैंने अपना हाथ हटा लिया, पर वो नहीं रूकी.\nउसने लौड़ा सहलाना चालू रखा.","मैं उसके सर को पकड़ कर अपने लंड की तरफ खींचने लगा. मेरा लंड एकदम से उसके होंठों के पास आ गया था. ","मैंने पीहू के सर पर थोड़ा दबाव और दिया तो पीहू ने मुँह खोल कर लंड को अन्दर ले लिया.\nमैं आह करके मजा लेने लगा. पीहू ने भी लंड का काफी ज्यादा हिस्सा मुँह में लेकर चूसना चालू कर दिया. ","मैंने अपना एक हाथ उसके बालों में लगा रहा था और दूसरा हाथ बगल में बैठी अरुणिमा के मम्मों पर ले गया. मैं अरुणिमा के मम्मों को दबाने लगा. ","तभी मैंने एक नजर परेश पर मारी, तो वो मस्ती से सीन देख कर लंड हिला रहा था. ","उसने मेरी आंख से आंख मिलाई तो मैंने उससे आंख दबा कर कहा- पूरा खेल देखना है?\nउसने हां में मुंडी हिला दी.","मुझे मौका अच्छा लगा. मैंने पीहू को उठाया और मुँह के बल झुका कर डॉगी बना दिया और उसकी साड़ी ऊपर कर दी. ","उसकी पैंटी मेरे सामने थी तो मैंने इलास्टिक में उंगलियां फंसाईं और नीचे खींच कर पैरों से निकाल कर अरुणिमा को थमा दी.\nअरुणिमा पीहू की नंगी गांड को देख रही थी. ","अब मैं नीचे बैठ गया और पीहू की चूत पर अपना मुँह लगा दिया.\nपीहू थरथराने लगी.","मैं उसकी चूत को जोर लगा कर चूस रहा था, जुबान अन्दर तक डाल रहा था. ","उसकी चुत का रस टपकना चालू हो गया. फिर मैंने चुत रेडी देखी तो उठ कर अपने लंड पर थूक लगा कर उसे हिलाया और पीहू के चूत पर लंड सैट कर दिया. ","उधर पीहू ने आंखें बंद कर लीं और इधर मैंने जोरदार झटके के साथ पीहू की चूत में आधा लंड पेल दिया.\nपीहू जोर से चीखी. ","तो परेश ने भी मस्ती से कहा- मजा ले ले … चिल्लाती क्यों है.","मैंने उसी पोजीशन में पीहू की चुत में धक्के लगाने चालू रखे.\nधक्कों से चूत का पानी रिसना शुरू हो गया और चुदाई में चिकनाई का मजा मिलने लगा.","लंड ने सटासट अन्दर बाहर होना शुरू किया तो मैंने पीहू की कमर पकड़ कर एक बमपिलाट धक्का मारा.\nमेरा पूरा लंड पीहू की चूत में गहराई में जा कर सैट हो गया. ","मेरे लंड ने पीहू की बच्चेदानी पर चोट की थी तो पीहू जोर से चिल्ला पड़ी- उई मां मर गई … लंड को निकाल लो.","वो लंड हटाने के लिए खड़ी होने की कोशिश करने लगी.\nपर मेरी पकड़ मजबूत थी, सो वो कसमसा कर रह गई.\nउसकी आंख में आंसू आ गए थे. ","मैंने धीमे धीमे धक्के लगाना जारी रखा.\nकुछ देर में पीहू लय में आ गयी.\nअब मैंने धक्कों की स्पीड बढ़ा दी. ","मेरे हर धक्के में वो कराह कर कसमसाती और खड़ी होने की कोशिश करती.\nमगर कुछ ही देर बाद वो खुद ही अपने चूतड़ों को मेरे लंड पर पटकने लगी. मजेदार चुदाई का सिलसिला चालू हो गया.","दस मिनट की ताबड़तोड़ चुदाई के बाद वो अकड़ने लगी, उसका बदन थरथराने लगा.","उसने मेरे हाथों को जोर से पकड़ लिया और झड़ने लगी. उसके पानी का फव्वारा इतना तेज था कि उसकी चुत से टपकने वाला रस उसकी जांघों से होते हुए नीचे बहने लगा.","चूंकि मेरा लंड अभी भी मस्ती से चुत में आगे पीछे हो रहा था. अब चुत का रस आ जाने से लंड सटासट अन्दर बाहर होने लगा.\nपीहू की चुदाई जोरों से चल रही थी. इससे ठप ठप की आवाज गूंज रही थी. ","दस मिनट की धकापेल चुदाई के बाद वो फिर से अकड़ने लगी. मैंने भी गति बढ़ा दी और कुछ फाड़ू झटकों के बाद वो बहने लगी.","इस बार मैं भी आने को हुआ. मेरे लंड का टोपा फूल गया और उसकी चूत में अपना वीर्य भरने लगा. उसकी चूत की नाव ओवरफ्लो हो गई थी. वीर्य पैरों से चिपक कर नीचे आने लगा. ","कुछ देर बाद मैंने अपना लंड निकाल लिया और हम दोनों का सारा मिश्रित रज और वीर्य ट्रेन के कम्पार्टमेंट की फ्लोर पर गिर गया. ","चुदाई के बाद मैंने पीहू को चूमा और आंख मारी तो वो शर्मा गई. अरुणिमा ने एक कपड़े से सारा वीर्य साफ किया. हम दोनों ने कपड़े ठीक किए और बैठ गए.","कुछ देर बाद सुनील और सोनल भी आ गए. ","उसने मुझे थका सा देखा तो वो बोला- क्या हुआ बे … कोई बात हो गई है क्या?","मैंने आंख मारी और अरुणिमा को खींच कर अपनी गोद में बिठा लिया.\nसुनील ने परेश की तरफ देखा तो उसने हंस कर हाथ जोड़ लिए.","वो सब समझ गया और सोनल को देख कर उसे आंख दबा दी.","इसके बाद हम दोनों ने अरुणिमा की सैंडबिच चुदाई की और परेश ने हम दोनों का लंड चूसा .. वो सब बड़ी मजेदार सेक्स कहानी है. उसे आपकी मेल मिलने के बाद लिखूंगा.\nट्रेन पोर्न कहानी पर अपने विचार अवश्य बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जमींदार के लंड की ताकत","href":"https://www.freesexkahani.com/family-sex-stories/saas-chudai-ki-kahani/"},{"title":"चुदाई से ज्यादा मजा चूत लंड चूसने में आया","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-oral-xxx-kahani/"},{"title":"कोमल सी हसीना की पहली चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-bedroom-me/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Garam Kahani","Oral Sex","public sex","Train Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"चलती बस में भाभी के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-sex-in-bus/"},{"title":"पेट और चूत की आग ने रंडी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/pet-chut-ki-aag-randi/"},{"title":"छोटी बहन को चोली पहनना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/new-chut-ke-sath-lesbian-sex/"}]}