{"Title":"रेलगाड़ी में गर्म भाभी की चुत चुदाई","author":{"name":"बाबा संजू","href":"https://www.freesexkahani.com/author/babasanju/"},"date":"08-06-2020","views":"80,238","description":["ट्रेन में चुदाई की कहानी में पढ़ें कि कैसे मुझे चलती रेलगाड़ी में गर्म भाभी की चुत चुदाई करने का अवसर मिला. मैंने भाभी के साथ क्या किया. मजा लें इस सेक्स कहानी का!","एक बार होली के दिन रेलगाड़ी के सफर में एक भाभी से मुलाकात हुई. और मैंने भाभी के साथ क्या किया. इसका मजा इस सेक्स कहानी में लें.","नमस्कार दोस्तो. मैं प्रेम आनन्द बिहार का रहने वाला हूँ. मेरी उम्र 28 साल है, रंग गेहुंआ और शरीर ठीक-ठाक है. मैं शक्ल से एक औसत दिखने वाला व्यक्ति हूँ.","मैं अन्तर्वासना का नियमित पाठक हूँ. अन्तर्वासना पर कई लोगों की आपबीती के रूप में गर्मागर्म सेक्स कहानियां पढ़कर मैं भी गर्म हो गया. अपनी उसी गर्माहट भरी सेक्स कहानी को मैं आज आपके साथ शेयर करना चाहता हूँ. ","ये मेरी पहली सेक्स कहानी है, इसलिए अगर कोई गलती हो जाए तो प्लीज नजरअंदाज कर दीजिएगा.","दिल्ली में मेरे पापा का लकड़ी का कारोबार है.\nकुछ साल पहले की बात है. रात में पापा का फोन आया था कि दिल्ली में काम का कुछ ज्यादा लोड हो गया है. जल्द ही मुझे दिल्ली आना होगा.","इस वजह से मुझे अर्जेंटली होली के दिन ही ट्रेन पकड़ना पड़ा. मैं दानापुर से आनन्द विहार जनसाधारण एक्सप्रेस से दिल्ली जा रहा था. ये ट्रेन कोई स्पेशल ट्रेन थी, जो अभी ही चली थी और इसका किसी को मालूम ही नहीं था. जैसा कि मैंने पहले ही आप लोगों को बताया कि ये वाकिया होली के अवसर का था. मैं होली के दिन ही दिल्ली जा रहा था. ","दोपहर को तकरीबन ढाई 3:00 बजे ट्रेन आकर स्टेशन पर लगी. जल्दीबाजी में मैंने आरक्षण नहीं करवाया था, इसलिए मैं एक अच्छी जगह देखकर ट्रेन में खिड़की वाली सीट पर बैठ गया. ट्रेन चलने से दस मिनट पहले एक अच्छी खासी मस्त भाभी मेरे सामने वाली खिड़की के पास बैठ गईं.","उन भाभी को देखने से लगता था कि उनकी उम्र 30-32 साल की रही होगी. भाभी का रंग गोरा था और उनके मस्त फिगर का नाप यही कोई 32-28-34 का था. भाभी ने एक गहरे भूरे रंग की साड़ी पहनी थी. जिसमें उनका गोरा बदन और भी मदमस्त लग रहा था.","ट्रेन की जिस बोगी मैं बैठा था, उसमें सिर्फ मैं और वो औरत ही थे. होली के दिन होने की वजह से पूरी ट्रेन लगभग खाली थी. ","ट्रेन के चलने के कुछ देर बाद उन्होंने मुझसे पूछा कि आप कहां तक जाओगे?\nमैंने कहा- दिल्ली तक … और आप?\nवो बोलीं- गाजियाबाद में मेरी ननद रहती है … उसको बच्चा होने वाला है. वो बाइक से गिर गई है. उसी के पास जा रही हूँ. वो हस्पताल में है. मेरा बेटा अभी छोटा है इसलिए उसे मैं अपनी सास के पास छोड़ आई हूँ … और पति विदेश में सर्विस करते हैं … इसीलिए मैं अकेली ही जा रही हूँ.","एक ही सांस में भाभी अपनी राम कहानी मुझे सुना दी. मैं अपलक उनकी तरफ देख रहा था. मुझे उनकी आंखों में अजीब सी कशिश दिख रही थी, जो मुझे मोहित किए जा रही थी.","हम दोनों में काफी देर बातें होती रहीं. भाभी भी मेरी तरफ से बिल्कुल बिंदास हो गई थीं और खुल कर बातचीत कर रही थीं. ","यूं ही बातें होते होते रात के 10:00 बज गए. मुझे अब हल्की ठंड लग रही थी, तो मैंने अपने बैग से चादर निकाल कर ओढ़ ली. ","थोड़ी देर बाद भाभी भी कहने लगीं- मुझे भी अपने चादर में ले लो, मुझे भी ठंड लग रही है.","पहले तो मैं सोचने लगा कि काम चित्त होने की स्थिति हो रही है. फिर मैंने उनको अपनी सीट पर बुला लिया और हम दोनों एक ही चादर में हो गए. भाभी मेरे कंधे पर अपना सर रख कर सोने लगीं. जैसे ही उन्होंने मेरे कंधे पर सर रख कर आंखें बंद की. मुझे एक अजीब सी सिहरन होने लगी थी. ","भाभी को सोये हुए थोड़ी देर ही हुई होगी कि मुझे मस्त सी फीलिंग होने लगी. मेरे शरीर से भाभी का गर्म शरीर रगड़ रहा था. ये मस्त अहसास मुझे गर्म कर रहा था.","तभी उन्होंने कहा- मैं पैर फैला कर सोना चाहती हूँ. तुम्हारी जांघ पर अपना सर रख कर लेट जाऊं?\nमैंने हां कर दिया. ","थोड़ी देर तक भाभी के इसी पोजीशन में सोने से मेरी तो हालत खराब होने लगी थी. किसी अनजान औरत का संपर्क पाकर मेरा लंड अपने पैन्ट में ही फुंफकार मारने लगा था. ","इसी बीच किसी स्टेशन पर ट्रेन रुकी और एक चाय वाला चाय की पूछता हुआ आया.\nमैंने उससे एक कप चाय ली और भाभी को भी चाय की पूछने के लिए जगाया- भाभी, आप चाय पियोगी?","उनका कोई उत्तर नहीं मिला तो मुझे ऐसा महसूस हुआ, जैसे वो गहरी नींद में सो रही हों.\nमैंने दुबारा उनसे नहीं पूछा.","मैं अपनी चाय को खत्म करने लगा. तभी गाड़ी चल दी. भाभी यूं ही मस्ती से सोई हुई थीं और मेरा हाथ एक हाथ उनके सर पर और दूसरा हाथ उनकी बाजू पर था. मुझे सनसनी हो रही थी. ","फिर थोड़ी हिम्मत करके मैंने अपना हाथ सरका कर उनके सीने को टच किया. तो भाभी की तरफ से कोई प्रतिक्रिया नहीं मिली. फिर मैंने थोड़ी और हिम्मत करके उनके मम्मों पर हाथ घुमा दिया. भाभी अब भी मस्ती से घोड़े बेच कर सो रही थीं.","मैंने थोड़ी देर उनकी चूचियों पर हाथ घुमाया. जब उनकी तरफ से कोई प्रतिक्रिया नहीं मिली, तो मैंने उनके एक दूध को थोड़ा जोर से दबा दिया. मगर अब भी कुछ नहीं हुआ.","इसी प्रकार जब उनकी तरफ से कोई प्रतिक्रिया नहीं हुई, तो मैंने एक हाथ उनके ब्लाउज में घुसा दिया और दूसरे हाथ से उनकी चुत को साड़ी के ऊपर से ही सहलाने लगा. ","थोड़ी देर बाद भाभी की सांसें भारी होने लगीं, तो मैं समझ गया कि यह सोने का नाटक कर रही हैं. ये समझते ही मेरा मनोबल और बढ़ गया. ","थोड़ी देर बाद भाभी ने मेरा हाथ अपने ब्लाउज से निकाल कर हटा दिया और धीरे से बोलीं- ये क्या कर रहे हो तुम?","उनकी इस अचानक हुई प्रतिक्रिया से मैं तो एकदम से डर गया और उनसे अलग हो गया. ट्रेन में चुदाई की कहानी बनते बनते रह गयी.","वो भी उठ कर बैठ गई थीं.\nथोड़ी देर यूँ ही अलग बैठने के बाद भाभी ने मुझसे पानी की बोतल मांगी. मैंने उन्हें पानी की बोतल दे दी और उन्होंने पानी पी कर बोतल वापस दे दी.","फिर वो बोलीं- मुझे नींद आ रही है, मुझे सोने दो … हरकतें मत करो.\nमैं थोड़ा डर गया.","अब मैं भी खिड़की से से सर लगा कर सोने लगा. वो फिर से मेरी जांघ पर सर रखकर सो गईं, लेकिन मेरे लंड महराज पुनः फनफनाने लगे. अब मेरे कंट्रोल से बाहर हो रहा था. ","थोड़ी देर बाद वो कहने लगीं- आपके पैन्ट से मुझे कुछ चुभ रहा है.\nभाभी ने अपने हाथ से लंड पकड़ कर कहा- ये पैन्ट में क्या रखे हो?\nमैंने कहा- कुछ नहीं है … उस पर आप मेरा मफलर डाल दो और आप आराम से सो जाओ. ","थोड़ी देर बाद मैंने महसूस किया कि मेरे लंड के साथ कुछ हरकत हो रही है. भाभी अपने एक हाथ को अपने सर के नीचे दबा कर सो रही थीं और दूसरे हाथ से मेरे लंड का मुआयना कर रही थीं. ","मैंने कहा- भाभी आपको कुछ चाहिए क्या?\nउन्होंने ना कह दिया.\nफिर उन्होंने धीमे से कहा- आपका बहुत बड़ा है.\nमैंने पूछा- क्या?\nउन्होंने लंड मसलते हुए कहा- ये … जो मुझे चुभ रहा है.\nमैंने उनकी चुदास समझते हुए कहा- आप इसका दर्शन करोगी? ","इस पर उन्होंने कुछ नहीं बोला.","थोड़ी देर बाद मैंने देखा कि वह मेरी पैन्ट की चैन खोल रही थीं. मैं सोने का नाटक करने लगा. भाभी ने मेरी पैन्ट की जिप खोलकर चड्डी से लंड निकाल लिया और उसे सहलाने लगीं. लंड बड़ा होने लगा. ","थोड़ी देर बाद भाभी ने लंड मुँह में ले लिया और चूसने लगीं. मेरे मुँह से मीठी-मीठी ‘आ..ह..’ निकलने लगी. ","अब मुझसे भी बर्दाश्त नहीं हुआ और मैंने उनके ब्लाउज का हुक खोल कर उनके मम्मों पर हाथ डाल दिया. भाभी की ब्रा के ऊपर से ही मैं उनके मम्मों को दबाने लगा. भाभी भी मस्त आवाजें लेने लगीं. वो उठ कर बैठी से होकर मस्ती से लंड चूस रही थीं.","मैंने उनकी चूचियों को ब्रा से आजाद कर दिया और दोनों हाथों से दूध दबाने लगा. थोड़ी देर बाद जब भाभी भी मीठी-मीठी सिसकारियां लेने लगीं, तो मैंने एक हाथ को उनके पेटीकोट में डाल दिया. ","मुझे आश्चर्य हुआ … उन्होंने नीचे पैन्टी भी नहीं पहनी थी और उनकी चुत एकदम सफाचट थी. थोड़ी बहुत झांटें ऊपर के हिस्से में थी … बाकी नीचे फांकों के आजू बाजू का जंगल साफ था. किसी पोर्नस्टार के जैसे चुत की झांटें बनाई हुई थीं.","जैसे ही मेरी उंगली भाभी की चुत के भगनासे से टकराई, उनके मुँह से एक मस्त सिसकारी निकल गई. ","मैं भाभी की चुत को सहलाने लगा, उनकी क्लिट को मसलने लगा. भाभी की चुत रस छोड़ने लगी. ","थोड़ी देर भाभी की चुत की रगड़ाई करने के बाद मैंने एक उंगली उनकी चुत में डाल दी और अन्दर बाहर करने लगा. जिससे भाभी और भी मादक सीत्कार भरने लगीं. ","अब मैं भी उत्तेजित होने लगा. थोड़ी देर ऐसे ही करने के बाद मैंने अपने होंठ उनके होंठों पर रख दिए. भाभी भी मेरे अधरों से अधर लगा कर चूमने लगीं. ","क्या गजब की फ्रेंच किस करने में प्रवीण थीं भाभी जी. उनकी जीभ मेरे मुँह के अन्दर कबड्डी खेलने लगी थी. मैं तो एकदम से सातवें आसमान पर पहुंच गया था.","मैंने पोजीशन बदली और भाभी को अपनी टांगों के बीच में बैठा लिया. वो समझ गई कि अब उनका क्या रोल है. मैंने अपना 7 इंच लंबा और 3 इंच मोटा लंड सहलाया और भाभी के मुँह में डाल दिया.","भाभी भी बड़े मजे से मेरे लंड को चूसने लगीं. उनकी लंड चुसाई इतनी अधिक पेशेवराना थी, जैसे भाभी एक नंबर की पक्की चुसक्कड़ हों. ","मैं बहुत ज्यादा उत्तेजित हो गया था. इसी वजह से 5 मिनट की लंड चुसाई के बाद में अकड़ गया और भाभी के मुँह में ही अपना सारा वीर्य डाल दिया. ","भाभी लंड रस गटागट पी गईं और कहने लगीं- आपके लंड के पानी का स्वाद बहुत मजेदार है … बहुत दिनों के बाद ऐसी मलाई का स्वाद मिला है. मेरा पति विदेश में रहता है, जिस वजह से मुझे सेक्स करने की बहुत खुजली होती है, मेरा भी मन करता है कि मैं हर रोज चुदाई करूं. मगर रोज रोज आप जैसा मर्द कहां मिलता है.","मैं भी भाभी की बातें सुनकर मस्त होने लगा था.","मैंने उनको बर्थ पर लिटाया और उनके ऊपर चढ़ गया.\nथोड़ी देर भाभी की चूचियां पीने के बाद उनको किस करने के बाद मेरे लंड में फिर से जान आने लगी थी.","मैंने भाभी को इशारा किया कि अब लंड को चुत में लेने के लिए तैयार करो.","भाभी मेरे लंड को अपने मुँह में लेकर चूसने लगीं. दो-तीन मिनट लंड चूसने के बाद मेरा लंड फिर से खड़ा हो गया. ","मैंने कहा- भाभी अब थोड़ा आगे का कार्यक्रम होना चाहिए.\nभाभी ने आंख मारते हुए कहा- आपका क्या मतलब है?\nमैंने कहा- अपने आगे का छेद खोलो … लंड चुत के अन्दर होना चाहिए. ","उन्होंने मुस्कराते हुए सीट पर अपनी गांड टिकाई और चित लेट गईं. मैंने भाभी के दोनों पैरों को अपने कंधे पर ले लिया और उनकी चुत को चाटना चालू किया. ","जैसे ही मैंने भाभी की चुत पर जीभ को लगाया, उन्होंने मेरे बाल खींचना शुरू कर दिए.\nतकरीबन पांच मिनट चुत चाटने के बाद वो कहने लगीं- अब और मत तड़पाओ … मैं पागल हो रही हूँ. ","मैंने भी बिना देर किए, अपने लंड पर थूक लगाया और भाभी की चुत पर लंड का सुपारा ऊपर नीचे रगड़ने लगा. वो मादक सिसकारियां लेते हुए गांड हिला रही थीं. ","थोड़ी देर के बाद उनके मुँह से आवाज आई- अब मत तड़पाओ राजा … जल्दी से डाल दो.\nमैं भाभी की चुत में लंड डालने लगा. ","अभी मेरे लंड का सुपारा ही भाभी की चुत में अन्दर गया था कि वो चिल्लाने लगीं- आह दर्द हो रहा है थोड़ा धीरे करो … आह मर गई … बहुत मोटा सांप है.","उसकी आवाजों से मुझे लग रहा था, जैसे वो एकाध साल से नहीं चुदी थीं. इस वजह से भाभी की चुत बहुत टाइट हो गई थी. ","मैंने अपने लंड को बाहर निकाला और थोड़ा थूक और लगाया. उनकी चुत पर भी थूक लगाया. फिर से लंड सैट करके मैंने एक जोर का झटका मारा, जिससे मेरा लंड भाभी की चुत को चीरता हुआ पूरा का पूरा घुस गया. ","भाभी के मुँह से एक जोर की चीख निकली. उन्होंने मेरे दोनों हाथों को बहुत जोर से जकड़ लिया. मैं इसी पोजीशन में थोड़ा रुका … और धीरे धीरे अपना लंड हिलाने लगा. ","कुछ पलों बाद लंड ने चुत में जगह बना ली थी, तो भाभी को भी मजा आने लगा था. अब भाभी भी गांड उठा उठा कर मेरा साथ दे रही थीं. ","तकरीबन दस मिनट भाभी के साथ सेक्स करने के बाद मैंने पोजीशन बदली. मैंने उन्हें सामने वाली सीट पर हाथ टिका कर घोड़ी बनने का कहा. वो घोड़ी बन गईं. मैंने पीछे से भाभी की चुत में लंड डाल दिया. ","आह … मस्त सरसराता हुआ मेरा लंड चुत में घुस गया. क्या बताऊं दोस्तों पीछे से भाभी की चुदाई करने में मुझे इतना ज्यादा मजा आ रहा था कि लिख ही नहीं सकता. मुझे ऐसा लग रहा था जैसे किसी कुंवारी लड़की को चोद रहा हूँ. इतनी टाइट चुत थी कि बस मजा आ गया. ","भाभी आह आह कर रही थीं और मैं गचागच गचागच उनकी चुत चोदे जा रहा था. ","दस मिनट तक चुदाई का खेल चलता रहा. भाभी दो बार झड़ चुकी थीं.\nफिर मैं स्खलित होने वाला था. मैंने उनसे पूछा- माल कहां लोगी?\nतो उन्होंने कहा- मेरे अन्दर ही गिरा दो … आह … न जाने कब से मेरी चुत सूखी पड़ी है. आह मेरे राजा … मेरे अन्दर ही रस गिरा दो.","मैंने भाभी की चुचियों को पकड़ा और कस कस कर दबाते हुए पीछे से चुदाई की अपनी स्पीड बढ़ा दी. तगड़े तगड़े दस बारह धक्के लगाने के बाद मैंने अपना सारा माल भाभी की चुत में ही छोड़ दिया. ","हम दोनों बेहद थक चुके थे. भाभी सीट से लग कर बैठ गई थीं और मैं उनके ऊपर ही ढेर हो गया था. हम दोनों ऐसे ही एक दूसरे से चिपके हुए अपनी सांसें नियंत्रित कर रहे थे.","थोड़ी देर बाद हम दोनों उठे और एक दूसरे को देख कर मुस्कुराने लगे. मैंने भाभी को अपनी गोद में बिठा लिया.","अब मेरी नजर भाभी की गांड पर टिकी हुई थी. मैंने भाभी के दूध सहलाने शुरू कर दिए थे और वो भी मेरे साथ मस्ती करने लगी थीं.","आधे घंटे बाद गाड़ी किसी स्टेशन पर रुकी, तो हम दोनों एक एक चाय पीकर फ्रेश हो गए. ","थोड़ी देर बाद मैं फिर से भाभी की चुचियों को सहलाने लगा और चुंबन करने लगा. तकरीबन 10 मिनट चुंबन करने के बाद और भाभी के होंठों का रस पीने के बाद से मैंने फिर से उनकी चुत में उंगली घुसा दी. ","भाभी फिर से गर्म होने लगीं और मादक सिसकारियां लेने लगीं. वो भी कहां पीछे रहने वाली थीं. वह भी मेरे लंड को हाथ से ऊपर नीचे करने लगीं. कभी मुँह में लेकर … कभी हाथ से ऊपर नीचे करके मस्त हो रही थीं.","थोड़ी देर में जब मेरा लंड तन कर कुतुबमीनार बन गया, तो मैंने उनसे कहा कि अब आपकी गांड की बारी है … घोड़ी बन जाओ.\nभाभी कहने लगीं- नहीं … मैंने आज तक गांड नहीं मरवाई है … बहुत दर्द होगा.\nमैंने कहा- भाभी थोड़ा दर्द होगा … झेल लेना. … बाद में बहुत मजा आएगा.\nवो कुछ देर बाद मान गईं ओर घोड़ी बन गईं. ","मैंने अपने बैग से क्रीम निकाल कर भाभी की गांड में लगायी और उंगली डाल कर गांड का छेद ढीला किया.\nभाभी समझ गईं कि आज गांड का फीता कटने में मजा आएगा. उनको मेरी उंगली से क्रीम लगवाने में मजा आ रहा था.","मैंने भी भाभी को घोड़ी की पोजीशन में खड़ा किया हुआ था. मैंने पहले अपना लंड उनकी चुत में डाला. उनकी चुत सूज चुकी थी, जिसके कारण चुत जल्दी जल्दी पानी छोड़ रही थी. चुत के पानी से मेरा लंड काफी गीला हो गया. ","फिर मैंने भाभी की गांड पर थूक लगाया और लंड के सुपारे से भाभी की गांड पर दबाव बनाने लगा. ","अभी लंड का सुपारा ही गांड के अन्दर अन्दर गया था कि भाभी जोर से चीख पड़ीं. मैंने एक हाथ से उनके मुँह को दबाया और दूसरे हाथ से उनकी कमर को कसकर पकड़ लिया. फिर मैंने एक करारा धक्का लगा दिया. मेरा आधा लंड उनकी गांड में समा गया. भाभी की गांड फट गई थी. ","उनके दर्द के चलते मैं दो मिनट के लिए रुका, उसके बाद धीरे धीरे लंड को अन्दर बाहर करने लगा. ","थोड़ी देर बाद भाभी भी मेरा साथ देने लगीं. अब गांड चुदाई की मस्ती आने लगी थी. मैं भाभी की चुत में भी उंगली कर रहा था. ","इसी तरह तकरीबन 20-25 मिनट तक गांड चुदाई के बाद मेरा पानी निकल गया और मैं उनके ऊपर ही निढाल हो गया. ","अब तक सुबह के 4 बज चुके थे. हम दोनों ने अपने अपने कपड़े ठीक किए और आमने-सामने बैठे कर आपस में बातें करने लगे. हमारे गंतव्य आने वाले थे.","ट्रेन छोड़ने से पहले भाभी ने मुझसे मेरा नम्बर मांगा और जल्द ही चुदाई का मजा देने का वायदा किया. मैं भाभी से अपने नम्बर साझा करके बहुत खुश था. ","अब मुझे उनके फोन का इन्तजार है.","दोस्तो, ये मेरा अपनी आपबीती लिखने का पहला प्रयास है. इसलिए हो सकता है कि आपको कहीं चूक दिखे, आप लोग ट्रेन में चुदाई की कहानी पर अपने विचार मुझे ईमेल कर सकते हैं.\nधन्यवाद.\nआपका मित्र प्रेम संजू आनन्द\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्मागर्म सेक्स कहानियां","href":"https://www.freesexkahani.com/tag/hot-sex-stories/"},{"title":"दोस्त की मम्मी की चुदाई का मज़ा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-mammi-ki-chudai/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/bollywood-actress-sex-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Oral Sex","Train Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"ट्रेन में मिली प्यासी भाबी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-ki-kahani/"},{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}