{"Title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","author":{"name":"जीतेंद्र राजपूत","href":"https://www.freesexkahani.com/author/jeetendrarajput/"},"date":"27-02-2020","views":"136,364","description":["मेरा लकड़ी का काम था. एक बार मैं फारेस्ट ऑफिस गया तो वहां एक नयी ट्रेनी अफसर लड़की आयी हुई थी. उस लड़की से मेरी दोस्ती कैसे हुई और कैसे उसने मुझे सेक्स का मजा दिया.","दोस्तो, आप सभी अन्तर्वासना के पाठकों को मेरा सादर प्रणाम. मैं अपने बारे में बता देता हूँ. मैं इंदौर मध्य प्रदेश से हूँ. गोपनीयता बनाये रखने के लिए पात्रों के नाम बदल दिए हैं.","मेरा नाम जय ठाकुर है, मेरी उम्र 30 साल है और मैं मैरिड हूँ व अपनी मैरिड लाइफ से बहुत खुश हूँ.","अब अपनी जिंदगी में घटी एक घटना के बारे में बता रहा हूँ, जो लगभग 3 वर्ष पुरानी है. मेरा फर्नीचर सॉ-मिल का बिज़नेस है. एक दिन मेरे पास एक कॉल आया, जो फॉरेस्ट आफिस से था. ","मैंने कॉल रिसीव किया- हैलो कौन?\nउधर से- फॉरेस्ट आफिस से बाबू बोल रहा हूँ, क्या ये जय ठाकुर का नंबर है?\nमैं- जी … बोल रहा हूँ, कहिये क्या काम है आपको?\nबाबू- आपको अपने पेपर चैक करवाने के लिए एसडीओ सर ने बुलाया है … आप पेपर लेकर आ जाइए.\nमैंने कहा- कब आना है?\nउसने बोला- कल 11 बजे.\nमैंने कहा- ठीक है मैं आ जाऊंगा.","अगले दिन मैं अपने सारे पेपर लेकर फॉरेस्ट आफिस पहुंच गया. उधर पूछा, तो पता चला कि सर अभी आए नहीं हैं. उन्होंने इन्तजार करने को बोला, तो मैं वहीं चेयर पर बैठ गया.","कुछ देर इन्तजार करने के बाद एक लेडी आयी, जिसकी उम्र मुश्किल से 32 के आसपास होगी. वो अपने फोन पर किसी से बात कर रही थी. मुझे लगा कि शायद यही एसडीओ मेम है. उससे पूछने पर पता चला कि वो ट्रेनिंग पर है. मैडम बहुत ही सुंदर थी. या यूं कह लीजिए कि कामदेव की मूरत थी.","इस वक्त ब्लू जींस कुर्ती और हाई हील्स में वो कयामत लग रही थी. उसका फिगर 34-28-36 का रहा होगा. उसको देख कर मेरी तो जैसे सांस ही अटक गयी थी. क्या मस्त तीखे नैन नक्श थे, नागिन से लहराते लंबे बाल.","अब मुझे चैन नहीं था … मैं ज्यादा से ज्यादा उसके बारे में जानने की कोशिश कर रहा था. ऑफिस के कंप्यूटर ऑपरेटर से पूछा, तो पता चला कि उसका नाम नताशा परमार है और वो मैरिड है. मैडम मेरे दिल में उतर गयी थी … पर मैं करता भी क्या … वो एक ट्रेनी ऑफिसर थी.","जैसे-तैसे एसडीओ सर आए, उन्होंने मुझे बुलवाया और मेरे पेपर चैक किए.\nउन्होंने मुझे बताया कि मेरे पेपर कायदे से तैयार नहीं हैं … और इन पेपर्स के हिसाब से मेरी सॉ मिल बंद हो सकती है. ","उनकी इस बात से मैं थोड़ा डर गया. मैंने कहा- सर पेपर कंप्लीट करने के लिए क्या करना होगा?\nतो सर ने बोला- मैडम से मिल लो.\nमैंने ओके बोल दिया और बाहर निकल आया.","मैं मैडम के निकलने का इन्तजार करने लगा. जब मैडम बाहर आईं, तो मैंने बात बताई और पूछा- मैडम मुझे क्या करना होगा?\nउन्होंने मुझे निहारते हुए बोला- मैं शाम को कॉल करूंगी, अपना नम्बर बाबू जी को नोट करवा दो. ","मैंने वैसा ही किया और आफिस से निकल आया. शाम को मेरे पास कॉल आया, जो उन्हीं एसडीओ मैडम का था.\nमैंने हैलो बोला- कौन?\nउन्होंने बोला- मैं नताशा परमार बोल रही हूं … फॉरेस्ट एसडीओ … आपके पेपर कम्पलीट नहीं है ना!\nमैंने बोला- जी … गुड इवनिंग मैडम. ","तो उन्होंने गुड इवनिंग बोला और मुझे पेपर लेकर अपने अड्रेस पर बुलाया. मैं उनके बताए एड्रेस पर 20 मिनट में पहुंच गया. ","उनके गेस्टहाउस वाले कमरे पर पहुंच कर मैंने बेल बजायी, तो कुछ पल बाद मेरे सामने वही कामदेव की मूरत खड़ी थी. उसे देखकर मैं सब कुछ भूल गया कि मैं कहां हूँ … क्या कर रहा हूँ. मैं तो बस उसे देखे जा रहा था. वो लोअर और टीशर्ट में इस समय और भी अधिक कयामत लग रही थी. ","उसने हैलो बोला … तब मेरा ध्यान टूटा. मैंने गुड इवनिंग बोला, तो उसने अन्दर आने को बोला.","मैं अन्दर आकर उसके बताए सोफे पर बैठ गया और उसको सारे पेपर दे दिए.\nउसने पेपर चैक किये और बोली- कुछ नहीं … छोटी छोटी गलती है, ठीक हो जाएंगी.\nपर मेरा ध्यान पेपर पर काम और उनके फिगर पर ज्यादा था. ","मैंने उससे बोला- मुझे उसके लिए क्या करना होगा?\nतो उसने बताया कि एसडीओ सर 10000 रुपये मांग रहे हैं.\nमैंने बोला- मैडम इतना तो ज्यादा है … कुछ कम करने को बोलो सर को.\nइस बार मैडम ने मेरी चोर नजरों को खुद को घूरते हुए पकड़ लिया था, उसने कहा कि चलो 8000 दे देना, पर मेरा छोटा सा काम करना पड़ेगा.\nमैंने ओके बोल दिया. ","उसने कहा- जय जी, मुझे रेंट पर एक अच्छा सा फ्लैट या घर चाहिए है चूंकि मैं यहां नई हूँ और मैं किसी को जानती भी नहीं हूँ … तो आप मेरा ये छोटा सा काम करेंगे न!\nतो मैंने खुशी से बोला- बिल्कुल मैडम हो जाएगा.\nमैंने उसको थैंक्स बोला और निकल आया.","फिर 5-6 दिन ऐसे ही निकल गए, पर मैडम का फोन नहीं आया और मैं अपने तरफ से उनको कॉल नहीं कर पा रहा था … कहीं न कहीं थोड़ा डर अब भी मेरे दिल में था, पर नताशा मेम को याद कर करके में कई बार उसके नाम की मुठ मार चुका था. मुझे जैसी लेडी गर्ल्स पसंद हैं, वो बिल्कुल वैसी माल थी … कुल मिलाकर मेरी फ़न्तासी से भरपूर मॉल नताशा. ","फिर उसी दिन शाम को मेरे पास फोन आया, जो नताशा मैडम का था. ","मैंने ‘हैलो कौन..’ बोला, तो उसने बोला- मैं नताशा … वो फ्लैट के लिए बोला था.\nमैंने बोला- गुड इवनिंग मैडम … आपका काम हो गया है. एक बहुत ही शानदार फ्लैट है, आपके आफिस से भी पास पड़ेगा. आप कहें तो दिखवा दूँ.\nउसने तुरंत हां बोल दिया और बोला कि अभी दिखवा दो. ","मैं उसको लेने उनके आफिस के क्वार्टर पर पहुंच गया. मैं उसको कार में बैठाकर फ्लैट दिखवाने निकल पड़ा. ","वो मेरे साथ आगे वाली सीट पर बैठी थी, वो बहुत ही सेक्सी लग रही थी. मैं खुद पर कंट्रोल नहीं कर पा रहा था. ऐसा लग रहा था कि कब उसे अपनी बांहों में जकड़ लूं और पटक कर चोद दूं, पर क्या करता … वो तो एसडीओ मैडम थीं. मैं बस शांत था … कार चलाता रहा, मुझे पता ही नहीं चला कि कब फ्लैट आ गया. ","कार पार्क की मैंने और कार का गेट खोल कर मैडम से बोला- प्लीज़ मैडम आइये … दिखाता हूँ.\nमैंने उसे फ्लैट दिखाया. उसे बहुत पसंद आया, उसने थैंक्स बोला.\nतो मैंने ‘मेंशन नॉट..’ बोला और कहा कि इसकी कोई जरूरत नहीं है. ","वो बहुत खुश थी. मैं बार बार उसके मम्मों और उसके चूतड़ों को घूर रहा था. इस बार उसने मुझे टोक दिया, बोली- क्या हुआ?\nमैंने कहा- कुछ नहीं.\nतो उसने बोला- कुछ तो!\nमैंने कहा- आप बुरा न माने, तो एक बात कहूँ?\nवो बोली- नहीं मानूँगी … बोलो.\nमैंने कहा- यू आर लुकिंग गोर्जियस.\nतो उसने मुस्कुराते हुए बोला- थैंक्स. जय जी, मुझे आपका फ्लैट बहुत पसंद है … मैं कल ही यहां शिफ्ट हो जाती हूँ.\nमैंने कहा- ठीक है. ","वो भी मेरी वहशी नजरों को समझ गयी थीं कि मेरे दिल में उनके लिए क्या चल रहा है. ","उसने अंगड़ाई लेते हुए कहा- जय मैंने यहां का मार्किट नहीं देखा है … मुझे कुछ शॉपिंग करनी है … और घर के लिए भी कुछ सामान खरीदना है. ","मैंने उसके मस्त मम्मों को देखते हुए कहा- आप मेरे साथ चलो, अगर कोई परेशानी न हो मैडम.\nतो उसने कहा- सबसे पहले तो डोंट कॉल मी मैडम … ओके! ओनली नताशा ओके … वी आर फ्रेंड्स जय.\nआखिर मैंने उनका इतना बड़ा काम जो कर दिया था.\nमैंने कहा- ओके नताशा … अब चलो बताओ क्या लेना है. ","रास्ते में हम दोनों ने एक दूसरे के बारे में सब पूछ लिया. उसका हस्बैंड विदेश में नौकरी करता है और साल में एक बार ही आता है. मैंने भी उसे अपने बारे में सब बताया. उससे पूछा भी कि आपको और क्या क्या पसंद है. ","तो उसने बोला- लांग ड्राइव पर जाना … बाइक से जींस शर्ट, साड़ी बैकलेस ब्लॉउज के साथ हाई हील्स, लेट नाईट पार्टी.\nमैंने कहा- वाओ हम दोनों की पसंद तो बहुत मिलती है. ","उसको देखकर मेरा लंड पेंट फाड़कर बाहर निकलने को बेताब था और नताशा भी चोर नज़रों से मेरे लंड को देख रही थी, जो शायद उसे भी पसंद आ गया था. उसे पसंद आता भी क्यों न … मेरा 6 इंच लंबा और 3.5 इंच मोटा लंड है … जो अब तक न जाने कितनी चूतों को फाड़ कर उनका पानी निकाल चुका है, पर आज मुझे मेरी फंतासी पूरी होती नज़र आ रही थी. मैं अपने लंड छुपाने की नाकाम कोशिश कर रहा था. ","नताशा ने बोला- क्या हुआ … ये क्या है? इतना बड़ा!\nशायद उससे भी रहा नहीं जा रहा था. आखिर उसने मेरे लंड को जींस के ऊपर से पकड़ कर सहला दिया और बोली- जय इसे क्यों परेशान कर रहे हो?\nमैंने कहा- मैडम आप हो ही इतनी हॉट और सेक्सी कि अगर कोई बूढ़ा भी देख ले … तो उसका लंड खड़ा होकर आपकी चूत को सलामी देगा. ","उसने कहा- मुझे भी इसकी जरूरत है. आज हम दोनों एक दूसरे की जरूरत पूरी कर सकते हैं?\nमैंने उसके गालों की पप्पी लेते हुए कहा- क्यों नहीं डार्लिंग. मगर हम फुल नाईट पार्टी इंजॉय करेंगे.\nवो बोली- ओके.","इतने में हम दोनों मार्किट पहुंच गए. उसने जरूरत का सामान लिया और डिनर पैक करवाया. इसी बीच मैंने उसकी साइज के ब्रा पैंटी के 4 सैट पैक करवा लिए और हाई हील्स के सैंडल्स उसे बिना बताए कार में रख लिए. आज तो दोनों का चुदाई का मूड बन चुका था. ","मैंने नताशा से पूछा कि कुछ ड्रिंक लोगी?\nवो बोली कि बियर लूंगी.\nमैंने व्हिस्की का पूछा, तो उसने हां कर दी.","मैंने चार बियर ले लीं और एक हॉफ ब्लैक डॉग का भी ले लिया. अब हम उसी फ्लैट की तरफ चल दिए. ","कार बाजार से बाहर को निकली तो रास्ते में हमारे बीच मस्ती होने लगी. मैंने एक जगह कार रोकी और दो बियर खोल कर एक उसे पकड़ा दी.","बियर के दो घूँट खींच कर मैंने सिगरेट निकाली तो नताशा ने मेरे हाथ से ले ली और बोली- तुम कार चलाओ, मैं जलाती हूँ.\nउसने होंठों के बीच सिगरेट दबाई और लाईटर से जला कर कश खींचा और मेरी तरफ बढ़ा दी.","मैंने अपने होंठों में सिगरेट फंसा ली, उधर उसने मेरे लंड को थाम लिया और मेरे लंड से खेलने लगी. मैं भी एक हाथ से उसकी चूत को ऊपर से सहला रहा था. उसने मेरी चैन खोलकर मेरे लंड को आजाद कर दिया जो उछलकर उसके हाथ में आ गया. ","मैंने कहा- कैसा लगा डार्लिंग?\nउसने मुस्कुरा के कहा- वाओ क्या मस्त लंड है तुम्हारा … इससे तो मेरी चुत फट जाएगी. तुम्हारी वाइफ तो रोज इसके मजे लेती होगी … शी इज लकी हम्मम्मं!","उसने पूरा लंड बाहर निकाला और जीभ से चाट लिया. मेरे मुँह से सिगरेट ले कर खुद खींची और लंड पर धुंआ छोड़ते हुए लंड मुँह में ले लिया.","अब हम दोनों बेकाबू हो रहे थे, ऐसा लग रहा था कि कब एक दूसरे में समा जाएं. हम फ्लैट में पहुंचे, जल्दी से सामान उतारा.","और अब रात हो चुकी थी, तो मैंने नताशा को बाहर ही पकड़ लिया और उसके मुलायम गुलाब जैसे होंठों से अपने होंठ लगा दिया और उसके बूब्स मसल दिए.\nवो गर्म सिसकारियां लेने लगी ‘ओह … जय कम ऑन उन्ह..’","मैं उसे उठाकर फ्लैट में ले गया और बेड पर पटक कर उसके ऊपर चढ़ गया. हम दोनों एक दूसरे को बेतहाशा चूम रहे थे. हम दोनों ने एक दूसरे के कपड़े उतार दिए. अब हम दोनों सिर्फ ब्रा पैंटी में और अंडरबियर में रह गए थे. नताशा ने झपट कर मेरा अंडरबियर निकल दिया और मेरा लंड पकड़कर सहलाने लगी. मैंने भी मौका देख कर उसकी ब्रा फाड़ दी और पैंटी भी. ","नताशा बोली- जय उतार भी तो सकते थे.\nमैंने कहा- अब से तुम वही ब्रा पैंटी पहनोगी, जो मैं पहनाऊंगा समझी … आज से तू मेरी गुलाम है. ","मैंने बाल पकड़ कर उसके मुँह में लंड घुसा दिया, जिससे वो चाहकर भी कुछ न बोल सकी. उसने सिर्फ हां में सिर हिलाया. मेरा लंड नताशा के गले तक चला गया था. वो बोल नहीं पा रही थी सिर्फ ‘गों गों..’ कर रही थी. ","फिर मैंने एक हाथ उसकी चूत पर लगाया और चुत को भर लिया. दूसरे हाथ से उसके बड़े बड़े मम्मों को बारी बारी से पकड़ कर मसलना चालू कर दिया था. हम दोनों एक दूसरे में खो चुके थे. ","नताशा ने लंड को मुँह से बाहर निकाला और राहत की सांस ली. वो बोली- मार डालोगे क्या जय … आराम से चोदो … कहीं भाग थोड़ी रही हूं … फ़क मी लाइक ए व्होर!\nमैं- साली तुझे रंडी बनाकर ही चोदूंगा.","मैंने उसे 69 की पोजीशन में आने को बोला. अब मेरा मोटा लंड उसके मुँह के पास था और उसकी क्लीन शेव गीली चूत मेरे मुँह के पास थी.","मैं- ओह नताशा तुम तो मस्त लंड चूसती हो यार … ओह … आह यस पूरा अन्दर ले साली कुतिया!\n‘उन्ह … हां ले रही हूं न मेरे राजा … लंड बहुत बड़ा है मेरे राजा … उन्ह तेरा लंड टेस्टी है … आंह आज इसे चूस चूस कर निचोड़ दूँगी ललप्पपप्प … लप्प..’","मैं उसकी चूत में जीभ अन्दर तक डालकर चूस रहा था, जिससे नताशा को बहुत ही मज़ा आ रहा था. ","नताशा- जय आज तक मेरे पति ने कभी ऐसी चूत नहीं चाटी, जैसे तुम चाट रहे हो.\nमैं कहा- देखती जाओ … आह यू आर सो टेस्टी नताशा जान.","कुछ मिनट बाद नताशा अकड़ने लगी. वो बोली- आंह जय … मेरा होने वाला …\nमैं- हे … रुक साली … मैं तेरा पूरा माल पियूंगा … एक बूंद भी बाहर मत गिराना साली रांड! ","मैंने उसकी चुत का सारा माल पी लिया और चाट चाट कर उसकी चूत साफ कर दी. ","नताशा झड़ चुकी थी अब उसका नम्बर मेरे लंड का रस पीने का था. मैंने कुछ सोच रखा था.","इस मस्त सेक्स कहानी के अगले भाग में उसको विस्तार से लिखूंगा. आप मेल जरूर कीजिएगा.\nकहानी जारी है.\n[email protected]","कहानी का अगला भाग: ट्रेनी अफसर बनी मेरे लंड की रानी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-2","href":"https://www.freesexkahani.com/indian-sex-stories/trainee-officer-lund-ki-rani-2/"},{"title":"पड़ोसन भाभी को जुड़वा बच्चों की मां बनाया","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-maa-banaya/"},{"title":"30 साल की इंगलिश टीचर की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/english-teacher-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hot Sex Stories","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"क्रिकेट टीम मैनेजर की कामुकता","href":"https://www.freesexkahani.com/antarvasna/cricket-team-manager-kamukta/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/actress-josheeli-chudai-1/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"}]}