{"Title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","author":{"name":"युवराज शर्मा","href":"https://www.freesexkahani.com/author/yuvraj-sharma/"},"date":"19-10-2020","views":"180,434","description":["ट्रेन सेक्स कहानी में पढ़ें कि कैसे मैंने एक अनजान जवान भाभी को चलती रेलगाड़ी चोद दिया. मैंने उस भाभी को कैसे पटाया और कैसे चुदाई की, ये सब कहानी पढ़ कर जानें.","दोस्तो, मेरा नाम युवराज शर्मा है. मैं इंदौर (मध्य प्रदेश) का रहने वाला हूं. मैं उम्मीद करता हूं कि आप सभी लोग स्वस्थ होंगे. आज मैं आप लोगों को अपनी पहली आपबीती सुनाने जा रहा हूं. आशा करता हूं कि आप लोगों मेरी यह पहली ट्रेन सेक्स कहानी पसंद आयेगी. ","ट्रेन सेक्स कहानी शुरू करने से पहले मैं आपको बता दूं कि मेरी उम्र 26 साल है. मैं हेल्थ में न तो ज्यादा मोटा हूं और न ही पतला हूं. मैं एक साधारण सा दिखने वाला लड़का हूं.","यह घटना मेरे साथ तब हुई थी जब मैं इंदौर से ग्वालियर जा रहा था. वहां पर मेरे रिश्तेदार हैं और मैं अक्सर वहां आता जाता रहता हूं. इसके लिए मैं इंदौर-ग्वालियर इंटरसिटी से ही सफर करना पसंद करता हूं. ","उस दिन भी मैं तैयार होकर सायं के वक्त स्टेशन पर पहुंच गया. मैंने ट्रेन में अपना स्लीपर सीट ले लिया और कुछ देर के बाद ट्रेन चल पड़ी. फिर आगे चलकर ट्रेन देवास के आसपास रुकी. वहां से एक भाभी अपने बच्चे के साथ ट्रेन में चढ़ी. ","वो अन्दर आयी और मेरी बर्थ के पास आकर खड़ी हो गयी. मैं अपने फोन में चैट करने में लगा हुआ था. उसने एक दो बार मेरी ओर देखा. मैंने उस पर ज्यादा ध्यान नहीं दिया. ","फिर जब वो वहीं पर खड़ी रही और मेरी तरफ देखती रही तो मैंने उनको अपनी बर्थ पर बैठने की जगह दे दी. उसने फिरोजी रंग की साड़ी पहन रखी थी. उसके गोरे बदन पर वो काफी जंच रही थी. ","भाभी अपने 4-5 साल के बच्चे को गोद में लेकर बैठ गयी.\nकुछ देर के बाद उसने पूछा- आप कहां जा रहे हैं?\nमैंने कहा- मैं तो ग्वालियर जा रहा हूं. आप कहां जा रही हैं?\nवो बोली- मैं भी इमरजेंसी में किसी रिलेटिव के यहां जा रही हूं. ","फिर पूछने पर उसने बताया कि ग्वालियर में उसके किसी जान पहचान वाले का एक्सीडेंट हो गया है और वो उसी को देखने के लिए जा रही है. इस तरह से हम दोनों के बीच में थोड़ी बहुत बातें होना शुरू हो गयीं.","बातें करते हुए पता चला कि उसने लव मैरिज की हुई थी. मगर शादी के बाद वो दुखी रहने लगी. वो कहने लगी कि उसका पति कुछ काम नहीं करता है. ","वो जॉब कर रही थी और अब उसका पति उसकी जॉब के कारण ही खुद कुछ नहीं करता है और घर बैठकर आराम से खा रहा है. अब उसको लव मैरिज करना अपनी जिन्दगी की सबसे बड़ी गलती लग रही थी. ","यह सब बताते हुए वह काफी दुखी हो गयी तो मैंने उसे दिलासा देते हुए समझाया कि यह तो सब किस्मत के हाथ में होता है. जिसकी किस्मत में जो लिखा होता है और जिसको जो मिलना होता है, वही मिलता है. ","फिर मैंने खाना खाने का सोचा. मैंने भाभी से कहा कि आओ खाना खाते हैं. दस बज चुके थे और मैं खाना घर से पैक करके लाया था.\nमैंने खाना निकाल लिया लेकिन वो मना करने लगी. फिर काफी जोर देने के बाद में वो मेरे साथ खाने के लिए राजी हुई. ","हम दोनों साथ में बैठकर खाने लगे. वो अभी भी दुखी सी लग रही थी. मैंने उसका मूड ठीक करने के लिए एक निवाला दोस्ती के नाम पर अपने हाथ से खिलाने के लिए कहा. वो मान गयी. ","मैंने उसको खिलाया और फिर उसने मुझे खिलाया. जब वो मुझे खिला रही थी तो उसकी नर्म नर्म उंगलियां मेरी जुबान से जाकर लगीं और मेरे मन में एक वासना सी जाग उठी. ","फिर हमने खाना खत्म किया और हाथ धोकर वापस आकर बैठ गये. मैंने खिड़की की ओर अपनी पीठ कर ली थी और भाभी बर्थ के दूसरे कोने पर बैठी थी. बीच की खाली जगह पर उसका बच्चा सो रहा था. ","अब मैं उसके बदन को हर तरह से देखने लगा. उसकी हाइट 5 फीट के करीब थी. उम्र में 28-30 के आसपास की लग रही थी. फिरोजी साड़ी पर उसने सिल्वर कलर का चमकीला सा ब्लाउज पहना हुआ था. ","उसके ब्लाउज के साइड से कंधे के ऊपर उसकी लाल ब्रा की पट्टियां भी मुझे दिख रही थीं. उसकी ब्रा का साइज 34बी का रहा होगा. अब वो मेरे साथ काफी सहज हो गयी थी जैसे मैं उसी के परिवार का सदस्य हूं. ","अब मैं भाभी की ब्रेस्ट को देख रहा था. उसकी चूचियों का साइज बड़ा ही मस्त था. इतने में ही टीटी टपक पड़ा जिससे वो थोड़ा घबरा गयी. मैंने उससे कहा कि वो टीटी से बात न करे और उससे मैं बात कर लूंगा. ","फिर जब टीटी हमारे पास आया तो मैंने उसको अपना टिकट दिखा दिया. फिर उसको मैंने अपना अदालती कार्ड दिखा दिया और उससे कहा कि ये मेरी भाभी है. अपने बच्चे को इमरजेंसी में दिखाने के लिए जा रही हैं. ","वो एक बार तो आनाकानी करने लगा लेकिन फिर मान गया. उसने भाभी को मेरी सीट पर बैठने की अनुमति दे दी. फिर वो चला गया. उसके जाते ही भाभी ने मुझको थैंक्स कहा. ","उसके बाद हम दोनों बातें करने लगे. मेरी नजर एक दो बार फिर से भाभी के क्लिवेज पर गयी. शायद उसको पता चल गया कि मेरी नजर फिसल रही है तो उसने अपने पल्लू को सही कर लिया. ","फिर हम नॉर्मल बातें करते रहे. भाभी का पल्लू फिर से सरक गया था. मेरा ध्यान फिर से वहीं पर जा टिका. इस बार भाभी ने अपने पल्लू को ठीक करते हुए कहा- ऐसे क्या देख रहे हो भैया? आपने अपनी गर्लफ्रेंड के भी तो देखे होंगे. सब लेडीज के पास ये एक जैसे ही होते हैं. ","मैंने कहा- सॉरी भाभी, मैंने जानबूझकर नहीं देखा. मेरा ध्यान अचानक ही वहां चला गया. वैसे मेरी गर्लफ्रेंड भी नहीं है.\nइस पर वो कुछ नहीं बोली. फिर मैं भी लेट गया. कुछ देर के बाद उसने मुझसे पानी की बोतल मांगी. ","जैसे ही मैं उठा तो मेरी नजर फिर से उसकी चूचियों पर गयी. इस बार वो हंसने लगी.\nवो बोली- हां, सही कहा था आपने. आपकी हरकतों को देखकर तो लग रहा है कि आपने अभी तक कुछ नहीं किया है. ","अब मैं भी थोड़ा खुल गया.\nमैंने भी बनावटी शर्म के साथ कहा- भाभी, जब आप सब कुछ समझ ही रहे हो तो क्या आप मुझे अपने ये दो अनमोल रत्न छूने दोगे?","ये सुनकर वो मुझे घूरने लगी और फिर उसके चेहरे पर एक अजीब सी मुस्कान फैल गयी. अब मैं थोड़ा ताव में आ गया था. मैंने उसके बच्चे को खिड़की की ओर सरका दिया. ","रात के 12 बजे के करीब का समय हो चला था और हमारे डिब्बे के लगभग सभी पैसेंजर सो चुके थे. अब मेरा लंड भी खड़ा होने लगा था. एक अनजान भाभी मेरी सीट पर थी, ये सोचकर ही मैं कामुक हो रहा था. ","मैं खुद सरक कर उसके पास आ गया. वो थोडी़ सी सकपका गयी और थोड़ी आगे खिसक कर बैठ गयी. मैं उसके पास आ गया था. मैंने धीरे से एक बार और उससे रिक्वेस्ट की. ","वो कुछ नहीं बोली. फिर मैंने अपने दोनों हाथों को आगे छाती पर बांध लिया और एक हाथ को अपनी बगल से निकालते हुए भाभी की बगल में ले जाकर उसकी चूची को छू लिया. ","इतना होते ही वो बोली- बस, अब तुमने जो करना था कर लिया. अब वापस अपनी सीट पर जाकर बैठ जाओ.\nमैं बोला- भाभी, एक किस करने दोगी क्या?\nवो बोली- थप्पड़ पड़ेगा, ज्यादा डिमांड की तो. ","मैं बोला- मैं थप्पड़ खाने के लिए तैयार हूं. बस एक किस करने दो.\nवो हंसने लगी और मैंने उसके गाल पर एक प्यारी सी किस कर दी. ","फिर वो दिखावटी गुस्सा करने लगी. मैं समझ गया कि भाभी तैयार हो रही है. उस समय तक ट्रेन गुना पहुंच गयी थी. ","गुना स्टेशन से जैसे ही ट्रेन छूटी तो मैंने भाभी से कहा- बस एक किस और चाहिए भाभी. आप चाहे तो दो थप्पड़ मार लेना. मैं बाथरूम में जा रहा हूं. राइट साइड वाले बाथरूम में आकर गेट खोल लेना. मैं अंदर ही मिलूंगा. ","इतना बोलकर मैं उठा और बिना भाभी का जवाब सुने बाथरूम की ओर चला गया. लगभग 20 मिनट तक मैं बाथरूम में इंतजार करता रहा. मुझे लगा कि भाभी नहीं आयेगी. फिर जब मैं वहां से निकलने को हुआ तो तभी किसी ने गेट पर दस्तक दी. ","दरवाजा खोलकर भाभी जल्दी से अंदर आ गयी. दरवाजा लगाते ही मैंने उनको बांहों में भर लिया और मेरा लंड एकदम से तन गया. वो भाभी के जिस्म से टकराने लगा. उन्होंने मेरे गले में बांहें डाल ली थीं. ","वो बोली- ये बात केवल किस करने तक ही रहेगी. तुम्हारी पैंट में जो औजार तैयार है उसको अपनी पैंट के अन्दर ही रखना.\nमैंने भी कह दिया- चिंता मत करो भाभी, आपकी मर्जी के बिना कुछ नहीं करूंगा. ","फिर मैंने भाभी के चेहरे पर आ रहे बालों को एक तरफ कर दिया. उनके चेहरे को पकड़ा और अपने होंठों को उनके होंठों पर टिका दिया. भाभी ने भी मेरा साथ देना शुरू कर दिया और हम दोनों वहीं खड़े हुए 10-12 मिनट तक किस करते रहे. ","अब मेरा हाथ नीचे उनके बूब्स पर आ गया था. भाभी ने भी मुझे रोका नहीं. मैं भाभी के चूचों को दबाने लगा. बहुत मजा आ रहा था लेकिन तभी ट्रेन की गति धीमी पड़ने लगी. ","शायद अगला स्टेशन आने वाला था. फिर हम दोनों ने अपने बाल ठीक किये और कपड़े भी ठीक करके चुपके से वहां से निकल आये और अपनी सीट पर आकर बैठ गये. ट्रेन स्टेशन पर रुकी और पांच मिनट के बाद फिर से चल दी. ","अबकी बार मैं भाभी की ओर देखते हुए उठा. वो भी मेरी ओर देख रही थी. मैं स्माइल करते हुए बाथरूम की ओर जाने लगा. मैंने उनसे कुछ नहीं कहा. मुझे पता था कि वो गर्म हो चुकी है. ","फिर दो मिनट के बाद भाभी भी बाथरूम में आ गयी. हम दोनों ने कुछ देर फिर से एक दूसरे को चूसा और फिर मैंने भाभी की साड़ी को नीचे से उठा दिया. ","मेरे हाथ भाभी की कोमल मुलायम जांघों को छू रहे थे. भाभी कुछ नहीं बोल रही थी बस अपने पैर खोलती जा रही थी. मेरा हाथ भाभी की चूत तक जा पहुंचा था. ","फिर कुछ ऐसा हुआ कि मेरे अंदर वासना एकदम से भड़क उठी. जैसे ही मेरा हाथ भाभी की जांघों के बीच में ऊपर तक गया तो भाभी की चूत से हाथ टकरा गया. उसने नीचे से पैंटी भी नहीं पहनी हुई थी. ","भाभी की चिकनी चूत पर मेरा हाथ लगा. चूत पर एक भी बाल नहीं था. मैंने भाभी को वहीं पर खड़ा रखा और खुद नीचे बैठ गया. उनकी साड़ी में मुंह देकर उसकी चूत को चाटने लगा. ","वो भी एकदम से सिसकार उठी. मैं उसकी चूत में जीभ घुसाने की कोशिश करने लगा. भाभी ने एक टांग उठा दी और मेरे कंधे पर रख दी. अब मेरी जीभ आसानी से भाभी की चूत में जाने लगी. ","लग रहा था कि भाभी भी बहुत दिनों से प्यासी है. वो जल्दी ही गर्म हो गयी. वो मेरे बालों को सहला रही थी. फिर तीन-चार मिनट के बाद उसने अपनी टांग कंधे पर से उतार ली और मुझे खड़ा कर लिया. ","फिर खुद नीचे बैठ गयी और मेरी पैंट की चेन खोलकर उसने मेरे लंड को बाहर निकाल लिया. फिर उसने मेरे फनफना रहे लंड को मुंह में भर लिया और जोर जोर से चूसने लगी. मैं तो मदहोश हो गया. क्या मस्ती से लंड चूस रही थी वो!","अब मैं भाभी की चुदाई करना चाह रहा था. मगर मेरे पास कॉन्डम नहीं था. मैंने पर्स चेक किया तो उसमें दो-तीन बहुत पतली सी पोलीथीन थीं. मैंने एक पोलीथीन को लंड पर लपेट लिया. ","फिर भाभी ने अपना ब्लाउज खोल लिया और अपनी नीचे लटक रही साड़ी को ऊपर पल्लू से बांध लिया ताकि मैं उसकी चूत में आराम से लंड डाल सकूं. फिर मैंने भाभी को दूसरी तरफ घुमाकर झुका लिया और पीछे से उसकी चूत में लंड दे दिया. ","मैंने उसकी कमर को पकड़ा और वहीं पर उसको चोदने लगा. वो भी पीछे हाथ लाकर मेरे चूतड़ों को पकड़ कर चुदने लगी. 10 मिनट की चुदाई में ही वो झड़ गयी. फिर मैंने भी पोलीथीन में वीर्य निकाल दिया. ","हम दोनों के बदन पसीने से लथपथ हो गये थे. मैंने उसको सीधी खड़ी किया और उसके गले के पसीने को चाटकर साफ कर दिया. उसके बाद हमने कपड़े ठीक किये और एक एक करके बाहर आ गये. हम दोनों अब आराम से सीट पर आकर बैठ गये. ","कुछ देर के बाद शिवपुरी स्टेशन आ गया. तभी ट्रेन के डिब्बे में चाय वाला आ गया. हम दोनों ने चाय ली और फिर साथ में पीने लगे. मेरा हाथ पीछे से भाभी के चूतड़ों को सहला रहा था और मेरा मूड फिर से बनने लगा था.","अभी ग्वालियर पहुंचने में 3 घंटे बाकी थे. मैंने धीरे से भाभी के कान में फुसफुसाया- एक बार और बाथरूम में चलो न … भाभी।\nवो गर्दन हिलाकर मना करने लगी. ","मैं उसके हाथ को सहलाता रहा और उससे रिक्वेस्ट करता रहा. फिर कुछ देर के बाद वो मान गयी. हम दोनों फिर से बाथरूम में चले गये. अबकी बार मैंने भाभी को वॉशबेसिन पर झुका लिया और पीछे से उसकी गर्दन को चूमते हुए उसको चोदना शुरू किया. ","दूसरा राउंड 15 मिनट तक चला. इस बार भाभी दो बार झड़ गयी. मैंने भी उसकी चूत में माल गिरा दिया. मगर पोलीथीन लगी हुई थी. फिर मैंने उसे दोबारा से अपनी ओर कर लिया. मैं उसके होंठों को चूसने लगा. ","पांच-सात मिनट तक हम दोनों किस करते रहे और भाभी ने एक बार फिर से मेरे लंड को सहलाना शुरू कर दिया. मैं भी उसकी चूत को सहलाने लगा तो वो कराह उठी. ","मैंने पूछा- क्या हुआ भाभी?\nवो बोली- चूत में जलन हो रही है.\nमैंने कहा- तो फिर एक बार और नहीं करवाओगी?\nवो बोली- नहीं, मैं अब चूत में नहीं करवा सकती, गांड में डालकर कर लो. ","गांड का नाम सुनते ही मेरे लंड में तूफान उठ गया. भाभी अपनी गांड खुद चुदवाने के लिए बोल रही थी. उसके चूतड़ भी काफी मोटे थे. लग रहा था कि जरूर अपने पति का लंड भी गांड में लेती होगी. ","मैंने भी देर न करते हुए उसको पलटा लिया. फिर भाभी की गांड पर थूक लगा कर उसकी गांड में उंगली डाल दी. उंगली करने के बाद फिर मैंने अपने लंड पर भी थूक लगा लिया. मेरा लंड और भाभी की गांड दोनों ही चिकने हो गये थे. ","अब मैंने लंड को गांड के छेद पर रखा और एक झटका दे दिया. मेरा आधा लंड भाभी की गांड में चला गया. वो जैसे ही चीखने को हुई तो मैंने उसके मुंह पर हाथ रख दिया और दूसरे हाथ से उसकी चूची दबाने लगा. ","फिर वो कुछ देर बाद आगे बढ़ने का इशारा करने लगी. मैंने भाभी की गांड चुदाई शुरू कर दी. वो अब आराम से चुदवाने लगी. मुझे भाभी की गांड मारने में और ज्यादा मजा आ रहा था. ","कुछ देर गांड मारने के बाद मैंने फिर से पोलीथीन लंड पर पहनी और उसकी चूत में लंड दे दिया और चोदने लगा. वो भी चुदने लगी. उसे दर्द हो रहा था लेकिन फिर भी चुदती रही. दस मिनट की चुदाई के बाद मैं उसकी चूत में ही झड़ गया. ","जब मैंने लंड को बाहर निकाला तो जो पोलीथीन लंड पर पहनी थी वो उसकी चूत में ही रह गयी. फिर वो नीचे बैठी और सुसू करने लगी. उसके पेशाब के साथ पोलीथीन भी बाहर आ गयी. ","फिर हमने अपने कपड़े ठीक किये और किस करने के बाद फिर से एक एक करके बाहर आ गये. उसके बाद हम दोनों सीट पर बैठ कर बातें करते रहे. एक घंटे के बाद हम लोग ग्वालियर पहुंच गये. ","मैंने भाभी से उनका नम्बर लिया और अपना नम्बर उनको दिया. मैंने उनके पास कॉल करने के लिए कहा तो वो बोली कि वो खुद ही कॉल करेगी. उसको तीन-चार दिन बाद फिर से लौटना था. ","तीन दिन बाद इसी ट्रेन में मिलने का वादा करके वो उतर गयी. उनके पीछे मैं भी उतर गया. कुछ देर हमने स्टेशन पर खड़े होकर बातें कीं. उनका मन भी नहीं कर रहा था जाने का और मेरी हालत भी ऐसी ही थी. ","मगर हमारे रास्ते अलग थे. इसलिए फिर हम अपने अपने रास्ते हो लिये. उसके बाद मैं अपने रिश्तेदारों के यहां चला गया. चूंकि रात भर मैं सोया नहीं था इसलिए बहुत थकान हो रही थी और आंखें लाल हो गयी थीं. ","उनके घर पहुंचते ही मैं फ्रेश हुआ और बिना खाये ही सो गया. भाभी की चुदाई करके सच में बहुत मजा आया. मैं बहुत खुश था. मुझे यकीन नहीं हो रहा था कि ट्रेन में ही ऐसी सेक्सी भाभी की चूत चोदने के लिए मिल जायेगी. ","तो दोस्तो, ये थी मेरी स्टोरी. ट्रेन में भाभी की चुदाई की ये स्टोरी आपको पसंद आई हो तो मुझे इसके बारे में जरूर लिखें. यह मेरा पहला इस तरह का एक्सपीरियंस था. ","यदि आपको ट्रेन सेक्स कहानी पसंद आयी हो तो मैं आपके लिए आने वाले समय में भी कई रियल लाइफ एक्सपीरियंस लेकर आऊंगा. इसलिए आप मुझे बतायें कि मुझे और कहानियां लिखनी चाहिएं कि नहीं?\nआप सबके जवाब के इंतजार में …\nयुवराज शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रियल लाइफ एक्सपीरियंस","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"हॉस्टल में वार्डन ने गांडू बनाया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/pahla-sex-gand-marayi-ka/"},{"title":"मामी ने भाभी की चूत दिलवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/nude-bhabi-desi-boob/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hot girl","Kamvasna","Oral Sex","public sex","Train Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"रेलगाड़ी में गर्म भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/train-me-chudai-ki-kahani/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"}]}