{"Title":"ट्रेन में मिली अनजान भाभी की चुत चुदाई","author":{"name":"हैपी शर्मा","href":"https://www.freesexkahani.com/author/jkcreation/"},"date":"04-02-2020","views":"86,788","description":["मैं ट्रेन के स्लीपर कोच में था पर बहुत सारे बिना रिजर्वेशन वाले लोग मेरे डिब्बे में थे. मैंने एक भाभी को अपनी बर्थ पर जगह दी. उसके बाद मैंने भाभी की जवानी का मजा लिया.","सभी दोस्तो और उनकी सहेलियों को मेरा नमस्कार. मेरा नाम हैप्पी शर्मा है. मैं बिहार का हूँ मगर फिलहाल हरियाणा के सोनीपत में रहता हूं. मेरी 2 महीने पहले की मार्केटिंग जॉब लगी थी.","यह बात अभी एक हफ्ते पहले की है, जब मैं दिल्ली से अपने गांव सोनपुर जा रहा था. मैं वैसे तो कुछ नहीं करता, लेकिन नॉलेज सबकी रखता हूं. ","मैं ट्रेन से जाने की तैयारी कर रहा था. आम्रपाली ट्रेन में ऊपर की बर्थ की स्लीपर कोच की मेरी टिकट कंफर्म थी. मैं ठीक टाइम पर स्टेशन पहुंच गया. मेरे पास एक बैग और ओढ़ने बिछाने के लिए चादर थी. ","ट्रेन अपने टाइम से आई और चल दी. दस ही मिनट के अन्दर ट्रेन में इतनी भीड़ हो गयी जैसे और सारी ट्रेनें कैंसल हो गयी हों. ","मेरी रिजर्व बर्थ होने के बावजूद मुझे अपनी बर्थ तक पहुंच पाने का अवसर बड़ी मुश्किल में मिल सका. भीड़ हद से ज्यादा थी इसलिए मुझे नीचे सीट पर बैठने का मौका नहीं मिला. मैं ऊपर की बर्थ पर चला गया.","ट्रेन दस मिनट देरी से चली. गाज़ियाबाद के करीब ट्रेन पहुंची तो बारिश होना शुरू हो गयी. इससे गाज़ियाबाद से आने वाले लोगों की भीड़ और बढ़ गयी.","कुछ टाइम बाद जब टीटी आया, तो सबने टिकट चैक कराए. जो बिना रिजर्व टिकट के थे, उनकी टीटी ने जेब काटी. ","जब टीटी था, उसी समय मैं ऊपर की बर्थ से नीचे उतर आया. मुझे सुसु लगी थी. जब मैं बाथरूम से वापस आया, तो मेरी ऊपर वाली सीट पर एक भाभी आकर बैठ गई थीं. भाभी बड़ी मस्त दिख रही थीं. नीचे भीड़ भी ज्यादा थी, तो मैं भी ऊपर अपनी बर्थ पर जाने लगा.","वो बोलीं- ये आपकी सीट है?\nमैंने हां में उत्तर दिया. इस पर वो बोलीं कि ठीक है, मैं थोड़ी देर में टीटी से अपने लिए सीट पक्की करवा लूंगी, अभी भीड़ ज्यादा है.\nइस पर मैंने कहा- कोई बात नहीं … आप बैठ सकती हो. ","मैं बर्थ पर आ गया और अपने फ़ोन में फेसबुक फ़्रेंड्स के साथ लूडो खेलने लगा. वो बार बार मेरी तरफ देख रही थीं. ","मैंने उनसे खेलने को पूछा, तो वो बोलीं- ओके. ","मैं और भाभी नार्मली लूडो खेलने लगे. कोई 4-5 मैच खेल कर हमने खाना खाने का प्लान किया और टिफिन निकाल कर खाना खाने लगे. ","मैंने उनसे उनका नाम जानना चाहा, तो मालूम हुआ कि भाभी का नाम मनीषा था. जब हम दोनों खेलने के साथ बात कर रहे, तभी उन्होंने अपने बारे में बताया था कि वो दिल्ली पेपर देने आई थीं. उनके पति की कोई हलवाई की शॉप है. ","खाना खाने के बाद हम बातें कर रहे थे. करीब 9 बजे के आस पास मैंने पूछा- टीटी आया नहीं … और भीड़ भी ज्यादा है … आप कैसे करोगी?\nवो कुछ नहीं बोलीं, बस मेरी तरफ असहाय सी देखने लगीं.\nमैंने कहा- ओके आप मेरी सीट पर ही रह जाओ. जब टीटी आएगा तब देख लेंगे.\nतो भाभी ने कहा- ठीक है. ","मुझे बिना चादर के नींद नहीं आती, तो मैंने चादर अपने ऊपर कर ली और आधे पैर सीधे करके बैठ गया. वो भी वैसे ही बैठ गईं. ","जब कम्पार्टमेंट की सारी लाइटें बन्द हो गईं … तो एकदम घुप्प अँधेरा हो गया. उस डिब्बे की नाईट लैम्प खराब थे. कोई भी नाईट लैम्प नहीं जल रहे थे. ","मैंने भाभी से पूछा कि आपको सोना है, तो आप सो सकती हो. उनका पैर मेरी तरफ था और मेरा पैर उसकी तरफ था. ","वो भी लेट गयी और मैं भी लेट गया. रात 11 बजे के करीब थोड़ी थोड़ी ठंड लगने लगी … तो उन्होंने मेरी चादर को अपने ऊपर कर लिया. मुझे ट्रेन में नींद नहीं आ रही थी, मैं उठा हुआ था. ","मैंने नोट किया कि भाभी का जिस्म मेरे बदन से टच हो रहा था. इससे मेरा लंड धीरे धीरे खड़ा हो रहा था. मैंने भाभी की जांघों के नीचे से टांग बढ़ाते हुए उनकी गांड से नीचे पैर लगाने लगा.","ट्रेन चलने के कारण और मेरा पैर उनकी गांड को छूने लगा. उन्होंने कुछ नहीं कहा. फिर जब भाभी ने अपने पैर सीधे किए और चादर को अपने ऊपर पूरा ढक लिया, तो मैं डर गया और हल्का सा खुद को सिकोड़ कर पीछे कर लिया. ","फिर भाभी के पैर से मेरा लंड छूने लगा. इस बार मैं उनके पैरों को अपने शरीर की हरकत से सहला रहा था. ","फिर अचानक से भाभी ने करवट बदल ली, अब मेरे पैर उनकी चुचों से लग रहे थे. उधर उनके पैर मेरे लंड को छूते हुए मेरी छाती से लग रहे थे. ","इससे मेरा लंड और भी खड़ा होने लगा था. ट्रेन के हिलने का फायदा लेकर मैंने एक हाथ उनकी गांड पर रख दिया, वो कुछ नहीं बोलीं. ","ट्रेन तेज चलने के कारण मेरा हाथ हिल रहा था और मैं उसी का फायदा लेते हुए उनकी गांड को सहला भी रहा था. कुछ टाइम बाद उनका हाथ मेरे हाथ के ऊपर आ गया, इससे मैं डर गया.","मैं कुछ पल ऐसे ही पड़ा रहा … लेकिन मेरा लंड ट्रेन की गति के वाइब्रेशन से उनकी दोनों जांघों के बीच मस्ती ले रहा था.","कुछ टाइम बाद उन्होंने मेरा हाथ दबाया और साथ ही अपने पैरों से मेरे लंड को दबाया. इससे मैं समझ गया कि भाभी गर्म हो गयी हैं. ","मैंने अपने हाथ से धीरे धीरे उन्हें सहलाने लगा. भाभी ने मेरा हाथ छोड़ दिया और मेरे पैर पर हाथ रख दिए. ","मैं इससे उत्साहित हुआ और धीरे से उनके शर्ट के नीचे हाथ करने लगा. भाभी ने भी मेरे पैरों को पकड़ रखा था. मैंने अपना हाथ सूट के ऊपर से ही उनकी चूत पर रखा, तो वो और नीचे हो गईं.","अब मैं धीरे धीरे उनके पैरों को किस करने लगा और अपना हाथ ऊपर से ही चूत पर सहलाने लगा. ","इससे वो भी मेरे लंड की ओर हाथ बढ़ाने लगीं … तो मैंने उनके पजामे के अन्दर हाथ डाल दिया. मुझे ऐसा लगा कि मेरा हाथ किसी गर्म जगह पर चला गया. एक पल में ही मैं समझ गया कि मेरा हाथ उनकी चुत के ऊपर आ गया था. मैंने भाभी की चुत को ठीक से टटोला और चूत में उंगली करने लगा. भाभी भी मेरा लंड सहलाने लगीं. ","अब मैंने देर करना उचित नहीं समझा और अपने आपको ठीक करके बैठ गया. पहले मैंने नीचे झांक कर ट्रेन की भीड़ का जायजा लिया. सब लगभग सो रहे थे. मैंने उनको पैरों को हिला कर अपनी तरफ सिर करके लेटने का इशारा किया, वो कुछ पल इधर उधर देख कर मेरी तरफ आ गईं.","मैंने अपनी चादर को ठीक से ओढ़ लिया और भाभी को भी चादर में ले लिया. हमारे सामने वाली बर्थ पर एक लड़की लेटी हुई थी. वो शायद 19-20 साल की थी. उसका चेहरा चादर के अन्दर था. हम दोनों ने उसे एक बार देखा और चिपक कर लेट गए.","अब भाभी ने अपना हाथ मेरे लंड पर रखा दिया. मैंने एक बार मना किया और उतर कर नीचे चला गया. मैंने टॉयलेट में जाकर अंडरवियर उतार दिया और लोअर में आ गया. मैं फिर से सीट पर आ गया. इसके बाद भाभी ने मेरा लंड पकड़ लिया. मैं भी उनके मम्मों को दबाने लगा और किस करने लगा. ","चलती ट्रेन ने हमारा काम और भी आसान कर दिया था. मैंने उनकी पजामी को नीचे किया और चुत में उंगली डालने लगा. सच में यारों मुझे ऐसा लग रहा था जैसे मैं जन्नत में हूँ.","उसके बाद मैं 69 की पोजीशन लेते हुए नीचे की ओर हो गया … इससे मैं चादर के अन्दर ही उनकी चूत को चाटने लगा. वो भी मेरे लंड को मुँह में डाल रही थीं. कुछ टाइम बाद मैं भाभी के ही मुँह में झड़ गया. मेरा कुछ माल उनके मुँह में … और कुछ माल नीचे गिर गया. ","कुछ पल बाद भाभी भी झड़ गईं. लेकिन मैंने उनकी चुत का रस नहीं पिया. बस उंगली घुसा कर मजे लेने लगा. ","कुछ पल यूं ही रहने के बाद भाभी ने इशारा किया, तो मैं सीधा होकर भाभी से चिपक कर लेट गया. अब मैं चुत में उंगली करते करते उन्हें किस करने लगा. वो मेरा पूरा साथ दे रही थीं. ट्रेन की कम्पन करती हुई गति हम दोनों को पूरा साथ दे रही थी. ","पांच मिनट बाद मेरा लंड खड़ा हो गया. मुझे पता ही नहीं चला कि मेरे पैर ने या भाभी ने खुद ही अपनी पजामी पूरी उतार दी थी. ऊपर ब्रा भी खोल दी थी.","मैंने पोजीशन बनाई और भाभी के ऊपर चढ़ कर अपना लंड भाभी की चूत में पेल दिया. भाभी ने अपनी टांगें फैलाते हुए मेरा लंड जज्ब कर लिया और मादक सिसकारियां लेने लगीं. लेकिन मैंने उनके होंठों को अपने मुँह में दबा रखा था … तो उनकी आवाजें बाहर नहीं निकल पा रही थीं.","भाभी मेरे नीचे गरमगरम सांसें छोड़ते हुए मस्ती से लेटी हुई चुद रही थीं. मैं सिर्फ लंड घुसाए पड़ा था, बाकी का चुदाई का काम चलती ट्रेन ने किया. ","दस मिनट की चुदाई के बाद भाभी झड़ गयी थीं. मैं लगा हुआ था. कुछ देर बाद मेरा लंड छूटने को हुआ.\nमैंने उनसे कान में कहा तो भाभी ने फुसफुसा कर कहा- अन्दर ही आ जाओ.","मैं भाभी की चुत तेजी से लंड चलाते हुए झड़ गया. मेरे साथ ही भाभी ने भी अपनी गांड उठाते हुए चुत को झाड़ दिया. हम दोनों एक साथ ही झड़ गए थे.","कुछ पल बाद भाभी ने अपने कपड़े पहने और उतर कर टॉयलेट में चली गईं. मैंने अपना लंड अपने लोअर में समेटा और भाभी का इन्तजार करने लगा.","भाभी बाथरूम से तैयार हो कर आ गईं. अब रात के 3 बजे थे. तभी ट्रेन किसी स्टेशन पर रुकी. मैंने देखा और उतर कर चाय ले आया. मैं भी पी और भाभी को भी पिलाई. ","ट्रेन चल दी और हम दोनों फिर से चुदाई के लिए तैयार थे. लेकिन इस बार मेरे दिमाग में कुछ अलग था.","मैं अपने साथ हमेशा एक एनर्जी बढ़ाने वाला पाउडर रखता था, जो कि खाने में मीठा होता है. उसे मैंने अपने बैग से निकला. उसे मैंने खाया और कुछ भाभी को भी खिलाया. ","भाभी ने पूछा कि ये क्या है.\nमैंने कहा- स्पेशल पंजीरी है … प्रसाद में मिली थी. ","भाभी ने बड़ी श्रद्धा से पाउडर खा लिया. ","इसको खाने से किस करने में और भी मजा आता है. हम दोनों वापस लेट गए और एक ही चादर में लेटे हुए एक दूसरे को किस कर रहे थे. पाउडर ने काम दिखाना शुरू कर दिया था. मेरा लंड खड़ा हो गया था. भाभी उसे हिला रही थीं. ","अब मैंने उनसे घूमने को कहा, वो पलट कर घूम गईं. मेरे लंड के सामने उनके मोटे मोटे चूतड़ थे. ","मैंने अपने लंड पर थूक लगाया और भाभी की गांड पर लगा दिया. एक हाथ से मैंने भाभी की एक टांग को उनके सीने की तरफ की और दूसरी अपने टांग के नीचे दबा ली. लंड ने भाभी की गांड के छेद को खोज लिया था.","तभी ट्रेन ने एक झटका लिया और मैंने मौके का फायदा उठा कर लंड अन्दर पेल दिया. इससे भाभी को बहुत दर्द हुआ. वो उछल कर आगे को हो गईं और बैठ गईं. वो मेरी तरफ गुर्रा कर देखने लगीं, तो मैंने उनकी चुची को पकड़ कर मसल दिया और सोने को कहा. ","वो लेट गईं, लेकिन गांड में लंड नहीं डालने का इशारा करके लेट गईं. मैंने उन्हें प्यार से फिर से गर्म किया. भाभी के मम्मों को दबाकर और चुत में उंगली करके उसे कामुकता के शिखर पर ला दिया. अब मैंने भाभी से गांड मरवाने को कहा, वो गरम हो गई थीं, तो ये कहते हुए लेट गईं कि धीरे करना. ","मैं धीरे धीरे करके अपना लंड भाभी की गांड में डालने लगा और मम्मों दबाने लगा. कुछ पल के दर्द के बाद उन्हें भी मजा आने लगा. हल्का दर्द भी हो रहा था. तब भी हम दोनों धीरे धीरे ऐसे ही गांड चुदाई करते रहे. ","कुछ देर बाद मैंने भाभी की गांड से लंड खींचा और उनको सीधा लिटा कर अपने सामने कर लिया. भाभी ने अपनी एक टांग उठा कर मेरे ऊपर की और मैंने उनकी चूत में लंड पेल दिया. लंड पेल कर मैं भाभी को किस करने लगा. वो भी मजे से आगे पीछे होकर चुत चुदवा रही थी. ","इस तरह से हम दोनों ने 3 बार चुदाई का खेल खेला और सो गए. अगली सुबह उठे तो ट्रेन में भीड़ उतनी ही थी. जब ट्रेन गोरखपुर पहुंची, तो भीड़ कम हुई और हम नीचे सीट पर आ कर बैठ गए. ","मैंने एक हाथ पजामे के ऊपर से उनकी चुत पर रख हुआ था. भाभी की चुत को सहला रहा था, मेरे हाथ के ऊपर उनका बैग था, तो किसी को पता नहीं चल रहा था. फिर मैंने देखा कि ट्रेन छपरा से सोनपुर के 3 घंटे के सफर में 7 ट्रेन थीं तो मैंने भाभी से पूछा कि अगर आप चाहें तो हम इधर उतर कर किसी होटल या रूम में एक घंटे चुदाई का मजे कर सकते हैं. ","भाभी ने कुछ पल सोचा, फिर बोलीं- आपको तो आगे जाना है.","मैं बोला कि आगे एक स्टेशन जाने की 6-7 ट्रेन हैं … मैं उनमें से किसी भी ट्रेन से चला जाऊंगा. ","वो बोलीं कि मैं अपने पति को क्या बोलूंगी?\nमैंने कहा- बोल देना कि बस या कोई ट्रेन में जगह ही नहीं मिली. भीड़ के कारण आज आना नहीं हो पा रहा है. आज यही रुक जाना सुबह चली जाना.","इस पर वो मान गईं. ","मैंने ट्रेन से उतर कर बाहर आकर एक होटल में एक रूम ले लिया. हम दोनों होटल के कमरे में घुसते ही किस करने लगे. ","मैंने कहा- भाभी, हम पहले फ्रेश हो जाते हैं फिर मजा लेंगे. ","पहले मैंने भाभी से एक साथ ही नहाने का कहा, मगर वो मना करने लगीं कि बाथरूम छोटा है. एक एक करके आराम से नहा लेना.","वो वाशरूम चली गईं, तो मैंने वहीं एक दूसरे कमरे में नहाने के लिए मैनेजर से कहा. उसने हां कह दिया. मेरे पास ज्यादा टाइम नहीं था. जब मैं नहा कर जब रूम में गया, तो भाभी भी नहा कर बाहर आ गई थीं. उन्होंने अब साड़ी पहन ली थी. मैं कैप्री और बनियान में था. ","फिर मैंने अपना मुँह उसकी तरफ कर दिया और भाभी को किस करने लगा. वो मेरा पूरा साथ दे रही थीं. मैंने अपने हाथ से उनका ब्लाउज खोल दिया और मम्मों को दबाने लगा. वो गर्म सिसकारियां लेने लगीं. हम दोनों बेड पर लेट गए. और किस करते करते अपने कपड़े भी उतार दिए. ","वो सिर्फ पैंटी में थीं. काले रंग की पैंटी में भाभी क्या मस्त सेक्सी माल लग रही थीं. मैं उन्हें नीचे लेटा कर उनके सारे बदन को पागलों की तरह चूमने लगा और उनकी पेंटी निकाल दी. ","उनकी चुत पर छोटे छोटे से रेशम से बाल थे. ऐसा लग रहा था, जैसे 3-4 दिन पहले ही झांटों को साफ़ किया हो. ","मैंने 69 की पोजिशन ली और उनकी चुत पर जीभ लगा कर चुत चाटने लगा. उन्हें भी चुत चटवाने में मजा आ रहा था. वो पूरी तरह से गर्म हो गयी थीं. ","तभी उनका पूरा शरीर अकड़ गया और वो झड़ गईं. ","फिर हम दोनों सीधे होकर लिप किस करने लगे. उसके बाद भाभी फिर से 69 में हो गईं और वो मेरे लंड को चूसने लगीं. ","कुछ टाइम बाद वो सीधी लेट गईं और लंड पेलने का इशारा करने लगीं. मैंने उनकी टांगें चौड़ी कीं और अपना पूरा लंड चुत में पेल दिया. वो सिसकारियां भर रही थीं और मुझे किस कर रही थीं. दस मिनट की चुदाई के बाद हम झड़ गए और किस करते हुए लेटे रहे. ","दस मिनट बाद मेरा लंड फिर से खड़ा हो गया. मैंने उन्हें अब पीछे गांड में लंड लेने को कहा, तो वो मना करने लगीं. मेरे समझाने पर वो मान गईं. ","मैंने थूक लगा कर लंड को उनकी गांड में पेला और गांड मारने लगा. उसे इस बार कम दर्द हो रहा था. मैं एक बार में लंड पेल कर रुक गया. ","कुछ पल बाद वो खुद आगे पीछे होने लगीं. तो मैंने झटके मार मार कर भाभी की गांड चुदाई की. ","अब हम दोनों कपड़े पहन कर जाने के लिए तैयार हो गए. ","भाभी ने जाते जाते मेरा फोन नम्बर ले लिया. भाभी उसी रूम में रुक कर दूसरे दिन अपने गांव जाने वाली थीं.","दोस्तो, ये मेरी सच्ची और पहली सेक्स कहानी थी. आपको कैसी लगी, जरूर बताएं. धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"भाभी ने मुझे चोदना सिखाकर अपनी सहेली को चुदवाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-saheli/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hotel Sex","Mastram Sex Story","Train Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"},{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"}]}