{"Title":"ट्रेन सेक्स स्टोरी एक जवान लड़की की","author":{"name":"सुमीत शर्मा","href":"https://www.freesexkahani.com/author/sss-sharma/"},"date":"15-08-2019","views":"139,000","description":["यह ट्रेन सेक्स स्टोरी एक जवान लड़की की है जो मुझे दिल्ली से मुंबई राजधानी ट्रेन में मिली. मेरा मन तो पहले ही उसे देखकर बावला हो गया था और वो भी कुछ कम नहीं निकली!\n","दोस्तो, अन्तर्वासना स्टोरी साइट अपने सेक्स अनुभव को शेयर करने के लिए बहुत अच्छी जगह है. यहाँ लेखकों की कहानी पढ़ कर बहुत अच्छा लगता है. मैं भी मेरी एक कहानी यहाँ शेयर करना चाहता हूँ. उम्मीद करता हूँ कि आप सब को मेरी यह कहानी पसंद आयेगी.","मेरा नाम सुमित है. मेरी उम्र 28 साल है, लम्बाई 6 फ़ीट और शरीर की बनावट के हिसाब से मैं थोड़ा मोटा हूँ. मैं दिल्ली का रहने वाला हूँ और यहाँ सरकारी नौकरी की तैयारी कर रहा हूँ. ये बात करीब 3 साल पुरानी है जब मैं मुंबई एक इंटरव्यू के लिए जा रहा था. शाम को पांच बजे के करीब दिल्ली-मुंबई राजधानी एक्सप्रेस में मेरा टिकट था. ","उस दिन ट्रेन में ज्यादा भीड़ नहीं थी. मेरा रिजर्वेशन वातानुकूलित बोगी की द्वितीय श्रेणी में था. मेरी नीचे की सीट पर एक औरत थी जिसकी उम्र करीब 55 साल की होगी. मेरी सीट उसके ऊपर वाली थी. सामने की दोनों सीट खाली थीं, उन पर कोई नहीं था तो मैं नीचे ही बैठा रहा. ","आंटी से थोड़ी बाते होने लगी और शाम करीब 8 बजे उन्होंने खाना खाया और दवाई ले कर सो गयी. करीब 9.15 बजे कोटा स्टेशन से एक लड़की सीट के साथ आकर खड़ी हो गयी. मेरे पास आकर वो बोली कि ये मेरी सीट है. मैंने उसके कहने पर वो नीचे वाली सीट खाली कर दी.","फिर वो लड़की अपना सामान सेट करने लगी. मैं उसके बदन को देख रहा था. मेरी नजर उसके बदन को नाप रही थी लेकिन मैंने उसको इस बात का अहसास नहीं होने दिया कि मैं उसके बदन को निहार रहा हूं. उसके टी-शर्ट के अंदर भरे हुए उसके गोल-गोल चूचे देखने में बड़ा मजा आ रहा था. ","उसकी गांड भी बहुत मस्त सी थी. जीन्स में एकदम कमाल लग रही थी वो. मैं उसके पूरे बदन को ताड़ रहा था कि तभी उसने मेरी तरफ देखा तो मैंने अपने फोन की स्क्रीन में देखना शुरू कर दिया.\nउसने कहा- सुनिये.\nमैंने जवाब दिया- आपने मुझे पुकारा?\nवो बोली- हां, मेरे पास सामान काफी ज्यादा है तो आप प्लीज मेरी थोड़ी मदद कर दीजिये सामान सेट करवाने में.\nमैंने कहा- हां क्यों नहीं!","मैं उसका सामान सेट करवाने लगा. जब सारा सामान सेट हो गया तो मैं भी हांफने लगा था. उसने मुझे अपने बैग से पानी की बोतल निकाल कर दी और मुझे पानी पीने के लिए कहा. मैं उसी की सीट पर बैठ कर पानी पीने लगा. वो भी मेरे बगल में ही बैठी हुई थी. मेरे मन में हलचल सी हो रही थी. ","दोस्तो, उस लड़की की उम्र करीब 27-28 साल थी. देखने में बेहद ही खूबसूरत थी. मैं उसके पास बैठा हुआ था लेकिन उससे बात करने की हिम्मत भी नहीं हो रही थी.","फिर पानी पीकर मैंने उसको बोतल वापस कर दी और उसको थैंक्स कहा.\nवो बोली- थैंक्स तो मुझे आपको बोलना चाहिये. आपने मेरी मदद जो की.\nमैंने कहा- कोई बात नहीं, इसमें थैंक्स बोलने की क्या बात है. मेरी जगह कोई और होता तो वो भी आपकी मदद कर देता. ","फिर वो मेरी बात सुन कर मुस्कराने लगी और अपने बैग से चिप्स का एक पैकेट निकाल कर उसे खोला और चिप्स खाने लगी. उसने मुझे भी चिप्स खाने के लिये कहा तो मैंने भी दो-तीन चिप्स निकाल ली और उसके साथ बैठ कर ही खाने लगा. ","उसके बाद हम दोनों में बातें होना शुरू हो गईं. मैंने उसके बारे में पूछा कि कहां से आई है और कहां पर जा रही है. फिर वो मेरे बारे में भी ऐसे ही सवाल करने लगी. दोनों एक दूसरे को सामान्य परिचय देते हुए बातें करते रहे. काफी देर तक हम दोनों के बीच में बातें हुईं और उसके बाद वो भी मेरे साथ काफी कम्फर्टेबल हो गई.","काफी देर तक बातें करने के बाद मैंने टाइम देखा तो रात के 10.30 बज गये थे. मैंने उससे कहा कि आप भी थकी हुई होंगी. थोड़ा आराम कर लीजिये. मैं भी अपनी सीट पर जाकर कमर थोड़ी सीधी कर लेता हूं.\nवो बोली- ठीक है.","मैं ऊपर वाली अपनी सीट पर जाकर बैठ गया और पानी पीकर लेट गया. मुझे नींद नहीं आ रही थी मगर मैं चादर ओढ़ कर लेटा गया. मेरे नीचे वाली सीट पर जो आंटी थी वो भी सो चुकी थीं और उनके खर्राटों की आवाज मेरे कानों में आ रही थी तो मैंने हेडफोन लगा लिये और मूवी देखने लगा. ","आधे घंटे के बाद मुझे पेशाब लगा तो मैं उठ कर टॉयलेट में चला गया. उसके बाद जब मैं वापस आया तो मैंने देखा कि वो लड़की अपनी सीट पर बैठी हुई थी. वो किसी से फोन पर बात कर रही थी और बात करते हुए ही उसकी आंखों से आंसू भी निकल आये थे. ","मैं हैरान था कि अचानक से इसको क्या हो गया. अभी तक तो ये आराम से लेटी हुई थी.\nउत्सुकतावश मैं वहीं पर खड़ा हो गया. काफी देर तक वो फोन पर बात करती रही.","जब उसने फोन रखा तो मैंने पूछा- क्या हुआ? सब ठीक है तो आपके घर में?\nवो बोली- मेरे घर में तो सब ठीक है.\nमैंने पूछा- तो फिर आपकी आंखों में ये आंसू?\nवो बोली- मेरी एक दोस्त का फोन आया था. उसकी मां गुजर गई है. वो फोन पर ही रो रही थी इसलिए मेरे भी आंसू निकल आये.\nये बात सुन कर मैं उसके पास ही बैठ गया. उसके कंधे पर हाथ रखते हुए कहा- ये तो बहुत ही दुखद समाचार है. लेकिन होनी को कौन टाल सकता है … आप दुखी मत होइये. ","उसने मेरे कंधे पर सिर रख लिया और मुझसे लिपट कर रोने लगी. मेरा भी गला सा भर आया. वो लड़की बहुत ही प्यारी थी इसलिए उसको रोते हुए देख कर मेरा मन भी दुखी हो गया था. मैं उसके कंधे को सहलाने लगा. उसे सांत्वना देने लगा. ","कंधे को सहलाने के बाद मैं उसकी पीठ को सहलाने लगा. उसकी मुलायम पीठ पर सहलाते हुए मेरे बदन में गुदगुदी सी होने लगी. अब करुणा की जगह आसक्ति ने ले ली थी. मैं जान-बूझकर उसकी पीठ पर हाथ फेरने लगा. मुझे लगा कि शायद आज ट्रेन में सेक्स की मेरी ख्वाहिश पूरी हो जायेगी और मेरी यह ट्रेन सेक्स स्टोरी बन जायेगी.","वो भी चुप हो गई थी और उसने मेरे गले में अपनी बांहें डाल ली थीं. उसके चूचे मुझे मेरे शरीर पर टच होते हुए महसूस हो रहे थे. मेरा लंड अब खड़ा होने लगा था. अब मेरा हाथ उसकी पीठ को अच्छी तरह सहला रहा था. मैं बीच-बीच में उसके कंधे को भी दबा रहा था.","पता नहीं उसके मन में क्या चल रहा था लेकिन वो अभी भी मुझसे से ऐसे ही लिपटी हुई थी. फिर उसने मेरी जांघ पर हाथ रख दिया. मेरे लंड में तूफान सा उठा और हिम्मत करके मैंने उसका हाथ अपनी जीन्स के अन्दर तने हुए अपने लंड पर सरका दिया. उसने आराम से अपना हाथ रख लिया और मुझसे कस कर लिपट गई. ","अब मैं भी उसकी मंशा समझ चुका था, इसलिए अब कोई खतरा नहीं था तो मैंने उसके चूचों पर हाथ रख कर उनको दबाना शुरू कर दिया. अब उसका हाथ मेरे तने हुए लंड को दबाने लगा. दोनों की ही सांसें तेज हो चली थीं. मगर साथ में सो रही आंटी का भी डर था इसलिए उस लड़की ने खुद ही लाइट बंद कर दी. ","उसने कम्बल खींच कर हम दोनों के ऊपर डाल लिया और मेरे साथ ही लेट गई. अगले ही पल हम दोनों के होंठ एक दूसरे के होंठों को चूस रहे थे. मुझसे रुका नहीं गया तो मैंने उसके टॉप के अंदर हाथ डाल दिया और उसके चूचों को ब्रा के ऊपर से दबाने लगा.","वो मेरे लंड को मेरी जीन्स के ऊपर से ही सहलाने लगी. हम दोनों ही एक दूसरे से लिपट रहे थे. इतना मजा आ रहा था कि मेरी तो जैसे किस्मत ही खुल गई थी. मैं जोर से उसके होंठों का रस पी रहा था और साथ में ही उसके कसे हुए जिस्म के मजे भी ले रहा था. ","फिर उसने मेरी जीन्स की चेन खोल ली और मेरी जीन्स के अंदर हाथ डाल कर मेरे अंडरवियर के ऊपर से ही मेरे लंड को हाथ में भर लिया. मैंने भी उसकी जीन्स के बटन को खोल कर उसकी चूत को पैंटी के ऊपर से ही सहलाना शुरू कर दिया. ","उसके बाद उसने अपनी जीन्स खुद ही निकलवा दी और मुझे नीचे होने के लिए इशारा करने लगी. मैं समझ गया कि ये अपनी चूत की तरफ इशारा कर रही है. हम दोनों चुपचाप ये सब कर रहे थे क्योंकि आंटी भी बगल में ही सो रही थी. मैं धीरे से सरक कर उसकी जांघों के बीच में चला गया. ","जांघों में फंसी हुई पैंटी को निकाल कर मैंने उसकी चूत पर नाक लगा कर उसकी चूत को सूंघा तो उसकी चूत से मस्त सी खुशबू आ रही थी. उसकी चूत गीली हो रही थी. मैंने उसकी चूत को चूसना शुरू कर दिया तो वो मेरे बालों को सहलाने लगी. ","अब वो भी पूरी गर्म हो चुकी थी. मैंने उसकी चूत में जीभ डाल कर उसकी चूत को अपनी जीभ से ही चोदना शुरू कर दिया. उसके बाद मैंने एक हाथ से अपनी पैंट को भी नीचे सरका दिया. अपना अंडरवियर नीचे करके मैंने लंड को बाहर निकाल लिया. ","लंड को बाहर लाने के बाद अब मुझसे रुकना मुश्किल हो रहा था. मैं वापस से उसके ऊपर की तरफ आ गया और उसके होंठों को चूसते हुए अपने लंड को उसकी चूत पर लगाने लगा. उसकी गांड मेरे लंड की तरफ धक्के देने लगी तो मैं समझ गया कि अब ये भी चुदने के लिए तैयार हो चुकी है. ","मैंने अपने हाथ से लंड को पकड़ कर उसकी चूत पर रखा और एडजस्ट करते हुए उसकी चूत में लंड को घुसाने लगा तो वो चुपके से मेरे कान के पास आकर बोली- यहां सेक्स करना सेफ नहीं है.\nमैंने फुसफुसाते हुए कहा- तो फिर कहां सेफ है!\nवो बोली- टॉयलेट में चलो.\nमैंने कहा- ओके. ","फिर हम दोनों धीरे से उठ कर टॉयलेट में चले गये. पहले मैं गया और उसके बाद वो अंदर आ गयी. मैं लंड को बाहर निकाल कर खड़ा हुआ था. वो अंदर आकर मेरे लंड को अपने हाथ में लेकर सहलाने लगी और मेरे होंठों को चूसने लगी. ","मैंने उसको नीचे बैठा दिया और अपना लंड चूसने का इशारा किया. वो नीचे बैठ कर मेरा लंड चूसने लगी. पांच मिनट तक लंड चूसने के बाद मेरे लंड की नसें फटने को हो गईं. मैंने उसको उठा लिया और कस कर उसके जिस्म को भींचने लगा. कभी उसके चूचों को दबा देता तो कभी उसकी गांड को. ","वो भी मेरी गर्दन को चूसने और काटने लगी. मैंने उसकी टी-शर्ट को उठा दिया और उसकी ब्रा को पीछे से खोलने लगा. उसने ब्रा खोलने में मेरी मदद की. उसकी ब्रा को निकाल कर मैंने अपनी जेब में ठूंस लिया और फिर उसके टी-शर्ट को ऊपर करके उसके चूचों को पीने लगा. ","उसके चूचे बहुत ही कोमल और नर्म थे. मैं उसके निप्पलों को अपने मुंह में भर कर चूसने लगा. वो पागल सी होने लगी. उसके हाथ मेरी गांड पर पहुंच गये और वो मेरी गांड को अपनी चूत की तरफ खींचने लगी. वो चुदने के लिए बेताब सी हो चली थी.","मगर मुझे उसके चूचों का रस पीने में बहुत मजा आ रहा था. मैंने उसके चूचों को काट-काट कर लाल कर डाला. उसके निप्पल एकदम से तन कर टाइट होकर बिल्कुल नुकीले हो गये. मैंने अपने मुंह को उसके निप्पलों से हटा कर उसके निप्पलों को चुटकी में लेकर मसल दिया. ","उसने मेरे गाल पर अपने दांतों से काट लिया. फिर मैंने उसकी जीन्स में पीछे हाथ डाल कर उसकी गांड को दबाना शुरू कर दिया और दोनों फिर से एक दूसरे होंठों को चूसने लगे. उसकी लार मेरे मुंह में आ रही थी और मेरी लार उसके मुंह में जा रही थी. ","काफी देर तक चूमा-चाटी के बाद मैंने उसकी पैंट को निकलवा दिया और उसको एक साइड में खड़ी करके उसकी टांग उठा कर अपना लंड उसकी चूत पर सेट करके उससे चिपक गया. मैं अपनी गांड को धकेलते हुए उसकी चूत में लंड को घुसाने लगा. वो मेरे सीने से लिपटती हुई मेरी पीठ को अपनी बांहों में भरने लगी. ","लंड उस जवान सेक्सी चुदक्कड़ की गीली चूत में घुस चुका था. उम्म्ह … अहह … हय … ओह … मैंने एक हाथ से पीछे सहारा लिया और उसकी चूत में अपनी गांड के सहारे से लंड को धकेलते हुए उसकी चूत की चुदाई करने लगा. चूंकि रात का समय था इसलिए हवस बहुत ज्यादा बढ़ी हुई थी. ","एक फायदा ये भी था कि उस वक्त तक बाकी सभी लोग भी सो चुके थे और बोगी में लोग भी कम थे. इसलिए हम दोनों मस्ती में चुदाई का मजा लेने लगे. वो मेरे होंठों को चूसते हुए अपनी चूत में लंड को लेती रही और मैं उसकी चूत में धक्के लगाता रहा. ","करीब 10 मिनट बाद हम दोनों साथ में झड़ गए. उसकी चूत में वीर्य को छोड़ कर जो आन्नद मुझे उस रात मिला वो मैं यहां पर बता नहीं सकता. हम दोनों ही हांफ रहे थे. वो दो मिनट तक मुझसे लिपटी रही. फिर वो मुझसे अलग हो गई. ","हमने अपनी-अपनी जीन्स ऊपर की और फिर मैं चुपके से बाहर निकल आया. उसके दो मिनट बाद ही वो भी वापस से बाहर आ गयी. हम दोनों अपनी-अपनी सीट पर आकर बैठ गये. उसने लाइट जला दी और मेरी तरफ देखते हुए मुस्कराने लगी.","मैंने भी उसको एक फ्लाइंग किस दे दी. फिर सुबह उठने के बाद मैंने उसका नम्बर ले लिया और उसने मेरा नम्बर ले लिया. फिर तो अक्सर हमारी बात होने लगी. उस घटना के बाद जब भी उसको मुंबई जाना होता था वो मुझे बता देती थी और मैं उसके साथ में ही चला जाता था. ","मुझे चाहे काम होता या न होता लेकिन मैं उसके साथ सफर पर निकल पड़ता था. सफर के दौरान कई बार तो हमको अपनी यह ट्रेन सेक्स स्टोरी आगे बढ़ाने का मौका मिल जाता था लेकिन कई बार नहीं मिल पाता था. अगर ट्रेन में हमें मौका न मिलता तो हम बाहर किसी गेस्ट हाउस में जाकर चुदाई के मजे लेते थे. ","कई बार मैंने उसकी चूत को चोदा और उसके मजे लिये. लगभग साल भर के दौरान वो मुझसे चूत चुदवाती रही. फिर अचानक से उसका नम्बर स्विच ऑफ हो गया. मैंने उससे संपर्क करने की बहुत कोशिश की लेकिन फिर कभी उससे न तो मुलाकात हो पाई और न ही बात हो पाई.","लेकिन जो भी हो उस सेक्सी लड़की ने मुझे पूरे मजे दिये. आज भी मैं उसके बारे में सोचता हूं तो मेरा मुठ मारने को मन कर जाता है. उस घटना के बाद मैं अक्सर इस तरह से ट्रेन के सफर के दौरान यह ट्रेन सेक्स स्टोरी बनाने की कोशिश करता रहता हूं. ","अभी तक मुझे कोई और चूत नहीं मिली है. जब भी मिलेगी मैं आप लोगों को नई सेक्स कहानी के माध्यम से जरूर बताऊंगा. अगर आपको मेरी यह स्टोरी पसंद आई हो तो अपनी प्रतिक्रया मेरी इस यह ट्रेन सेक्स स्टोरी पर जरूर दें. आप लोगों को मेरी तरफ से ढेर सारा प्यार. जिन्दगी के मजे लेते रहिये.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की अदला बदली की चाहत","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-adla-badli-ki-chahat/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Kamvasna","Mastram Sex Story","Train Sex"],"relatedStoriesLinks":[{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"},{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"},{"title":"ट्रेन में चुदाई का यादगार सफर","href":"https://www.freesexkahani.com/xxx-kahani/train-me-chudai-ka-yadgar-safar/"},{"title":"आँखों देखी घटना: अन्तर्वासना का अनदेखा रूप","href":"https://www.freesexkahani.com/antarvasna/vasna-ka-andekha-roop/"}]}