{"Title":"रेलगाड़ी में मिली भाभी की चूत गांड दोनों मारी","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"08-05-2021","views":"127,233","description":["दिल्ली से भोपाल की ट्रेन में चुदाई का मजा मिला मुझे. मेरी स्लीपर सीट पर एक जवान भाभी बैठ गयी. मैंने उसे लेटने की जगह दी तो उसने मुझे भी लिटा लिया.","नमस्कार दोस्तो, मैं आपका राज शर्मा आपका हिन्दी सैक्स कहानी पर स्वागत करता हूं।\nमुझे सैक्स कहानी पढ़कर बहुत अच्छा लगता है और मैंने चुदाई के नये नये तरीके सीखे हैं।","मेरी पिछली कहानी थी: पड़ोसी आंटी को चोदा बीयर पिलाकर","दोस्तो, इस कहानी में पढ़ें कि कैसे मैंने ट्रेन में चुदाई का मजा लिया.","मैं एक बार दिल्ली से भोपाल आ रहा था किसी काम से!\nमैंने भोपाल एक्सप्रेस में स्लीपर कोच रिजर्व करवा लिया था।","9 बजे मैं स्टेशन आ गया और अपनी सीट S8-43 में आकर लेट गया।","1 घंटे के सफर के बाद अचानक से एक 25 साल की विवाहित महिला ने आकर मुझे जगा दिया।\nवो बोली- यह सीट मेरी है.\nमैंने उसकी टिकट चैक की तो पता चला उसकी सीट क्लीयर नहीं हुई।","ज्यादातर लोग सो रहे थे।","मैंने उससे पूछा- आप कहां जाओगी?\nतो उसने कहा- भोपाल! भोपाल से 60 km दूर मेरा गांव है।\nमैं भी नींद में था तो फिर से लेट गया।","तभी वो बोली- सुनिए, क्या मैं थोड़ी देर बैठ सकती हूं?\nहां बोल कर में सो गया।","थोड़ी देर बाद टीटी आया उसने कहा- मैडम आपकी सीट क्लीयर नहीं हो पाएगी. आप इसी सीट में अड्जैस्ट करके सफर कर लीजिए।\nअब मेरी नींद खुल चुकी थी।\nटीटी चला गया था।","मैं अपनी सीट में बैठ गया और उससे बोला- आप ठीक से बैठ जाओ।","फिर हमने थोड़ी देर बात की.\nवो बोली- आपका नाम क्या है?\nमैंने कहा- राज शर्मा\nउसने अपना नाम प्रिया बताया।","वो बोली- राज, मैं थोड़ी देर लेट जाऊं?\nमैंने कहा- हां।","वो बोली- राज लाईट बन्द कर दो. वैसे भी सब सो गए हैं.\nमैंने लाइट बंद कर दी.","फिर उसने एक बैग लिया और बाथरूम चली गई।","जब वापस आई तो उसने नाइटी पहन रखी थी.\nप्रिया बोली कि उसे नींद नहीं आती है साड़ी में।","वो सीट पर लेट गई और मैं पैरों के साइड बैठ गया।\nअब मेरे लौड़े और शरीर में करंट दौड़ने लगा।","मैं रात के सफर में बनियान और अंडरवियर नहीं पहनता था।","अब रात को 12 बज चुके थे और सब गहरी नींद में सो रहे थे।\nमैं भी धीरे से सीट पर लेट गया.","तभी प्रिया का पैर मेरे चेहरे को लगा।\nवो बोली- राज, तुम वहां मत लेटो पैरों की साइड … अच्छा नहीं लगता।\nफिर मैं सीधा होकर उसके साथ आ गया.","थोड़ी देर बाद मेरा लौड़ा खड़ा हो गया।\nअब मैंने अपना हाथ प्रिया के बूब्स पर रख दिया; वो कुछ नहीं बोली.\nतो मैंने धीरे धीरे अपना हाथ चलाना शुरू कर दिया।","तभी उसने करवट बदल ली अब उसकी नाईटी पैरों से ऊपर चढ़ गई।","मैंने उसे कहा- थोड़ी खिसको, मैं किनारे पर हूं.\nवो बोली- राज तुम मेरी तरफ खिसक जाओ।","अब मेरी हिम्मत धीरे धीरे बढ़ने लगी थी। मैंने उसकी नाईटी ऊपर करके उसकी जांघों पर हाथ फेरना शुरू कर दिया।","उसे भी मज़ा आने लगा था, उसने अपनी टांगें मेरी कमर पर लपेट दी।\nमैं समझ गया कि उसकी तरफ से हां है।","मैंने उसकी नाईटी में अपना हाथ डाल दिया उसके बूब्स मसलने लगा.\nउसने ब्रा नहीं पहनी थी।\nअब धीरे धीरे उसकी नाईटी ऊपर कमर तक कर दी. उसकी बिना बालों की चिकनी गुलाबी चूत गर्म हो गई थी।","मैं समझ गया कि वो साड़ी के साथ ब्रा और पैंटी भी उतार कर आई है।","उसने अपना हाथ मेरे लोवर में डाल कर लंड को सहलाना शुरू कर दिया।\nअब दोनों गर्म हो गए थे.","मैंने बैग से चादर निकाल कर ऊपर डाल ली और उसकी नाईटी उतार दी.\nउसने मेरे कपड़े उतार दिए. हम दोनों नंगे हो गए थे.\nअब हम 69 की पोजीशन में आ गए और चूत लंड को चूसने लगे।","5 मिनट चूसने के बाद मैं उसके ऊपर आ गया और उसकी चूत में लन्ड को रगड़ने लगा उसकी सिसकारियां निकलने लगी।","चूत के पानी से लंड गीला हो गया मैंने उसके होंठों को बंद करके जोर का धक्का लगाया.\nघू घू घू की आवाज के साथ वो छटपटाने लगी.","मैंने अपने लौड़े की रफ्तार बढ़ा दी और तेज़ तेज़ झटकों से चोदने लगा।","जब उसका दर्द कम हुआ तो मैंने अपने होंठ उसके होंठों से हटा दिया और उसके बूब्स मसलने लगा।","अब ट्रेन की रफ्तार और मेरे लौड़े की रफ्तार तेज होने लगी।\nवो फुसफुसाती हुई बोली- राज चोदो मुझे … चोदो मुझे … आह आह हह उहह हह उम्मह आह! ","मैंने लंड की रफ्तार और बढ़ा दी. उसकी उईई ईई ऊईई आहह की सिसकारियां निकलने लगी।","अब वो भी अपनी गांड चलाने लगी मैं लंड को अंदर तक पेलने लगा।","उसने बताया कि उसके पति से उसका झगड़ा है, वो मायके में रहती हैं और 3 माह से उसकी चुदाई नहीं हुई है।\nमैंने देखा कि सब गहरी नींद में सो रहे थे.","तो मैंने उसे घोड़ी बनाया और चोदने लगा.\nअब वो ज्यादा मजे लेकर चुदवा रही थी।","उसने बताया उसे लंड पर बैठ कर चुदवाने में मज़ा आता है।\nमैं जल्दी से नीचे लेट गया और उसकी चूत को लंड में रखकर बैठा दिया वो उछल उछल कर लंड लेने लगी।\nऐसा लग रहा था जैसे वो मुझे चोद रही हो।","आज वो बहुत खुश थी और धीमे धीमे आहह आहह हह ऊईई ईई करते हुए पूरा लौड़ा अन्दर तक ले रही थी.","उसकी चूत ने पानी छोड़ दिया और गीला लौड़ा फच्च फच्च फच्च करके अंदर बाहर करने लगा।","अब मैंने उसे सीट पर लिटा दिया और ऊपर आकर चोदने लगा।","मैंने अपने लौड़े को फुल स्पीड से अंदर बाहर करना शुरु कर दिया और तेज़ तेज़ झटकों से मेरे लौड़े ने वीर्य छोड़ दिया.\nउसकी चूत में लन्ड घुसा कर मैं वैसे ही लिपट कर सो गया।","1 घंटे बाद दोनों की नींद खुली तो फिर से मूड बन गया।\nमैंने उसके मुंह में लंड डालकर घुसाना शुरू कर दिया और उसकी चिकनी गुलाबी चूत में उंगली डालने लगा।","अब मैं लेट गया और वो मेरे ऊपर लेट गई.\nमैंने उसकी टांग को उठाया और लंड घुसा दिया अब वो कमर आगे पीछे करने लगी मैं भी धीरे धीरे झटके मारने लगा।","मैं उसकी चूचियां दबाने लगा और उसकी गर्दन पर चुम्बन करने लगा।","हम दोनों पूरे गरम हो चुके थे।","अब मैंने उसे नीचे लिटा दिया और उसके ऊपर आ गया और उसकी चूत में लन्ड घुसा दिया और तेज़ तेज़ चोदने लगा.\nअब मेरा लौड़ा सटासट सटासट अंदर बाहर करने लगा।","उसकी चूत में नशा था … जितना चोदो, उतना ही और मचल रही थी।\nआहह … ओहह उहह उम्माह हह की आवाज से मेरा जोश बढ़ गया.\nमैंने अपना लन्ड अन्दर तक पेलना शुरू कर दिया।","अब उसकी आवाज बंद हो गई और चूत ने पानी छोड़ दिया. अब लंड फच्च फच्च फच्च करके अंदर बाहर होने लगा।","मैंने अपनी रफ़्तार बढ़ा दी और तेज़ी से चोदने लगा। अब लंड और जल्दी जल्दी अंदर बाहर होने लगा.","कुछ ही पल बाद मेरे लौड़े की रफ्तार रूकने सी लगी और तेज़ धार से वीर्य निकल पड़ा उसकी चूत में भर दिया।","ट्रेन में चुदाई का मजा लेकर थोड़ी देर वैसे ही लेटे रहे, फिर उसने नाइटी पहन ली. मैंने भी अपने कपड़े पहने और दोनों चिपक कर सो गए।\nसुबह जब भोपाल आ गया तो एक सवारी बोली- उठ जाओ, भोपाल आ गया।","फिर जल्दी से प्रिया बाथरूम से साड़ी पहन कर आ गई मैंने दोनों के बैग उतार लिए।","मैंने उससे पूछा- कहाँ जाओगी?\nवो बोली- कहां ले चलोगे?","मैंने पूछा- होटल चलें?\nतभी उसकी मां का फोन आ गया. वो बोली- मैं शाम तक आंऊगी मुझे काम है।\nमैं खुश हो गया और पास में एक होटल में एसी रूम ले लिया।","सबसे पहले दोनों बाथरूम गए और दोनों नंगे होकर साथ नहाये।\nफिर दोनों बिस्तर पर आ गए और 69 की पोजीशन में एक दूसरे के यौनांग चूसने लगे।","अब हमें कोई रोकने वाला नहीं था।\nमैंने अपने बैग में से कोल्ड क्रीम निकाली और उसकी गान्ड में क्रीम लगाने लगा.\nवो बोली- नहीं राज!","लेकिन मैं नहीं माना और उसकी गान्ड में उंगली घुसा दी.\nवह ऊईई ऊईई ऊईई ऊईई ऊईई की तेज आवाज निकालने लगी.\nलेकिन होटल में कोई डर नहीं था।","मैंने उसे बिस्तर पर लिटा दिया और उसकी गान्ड में काफी सारी क्रीम भर दी.\nफिर मैंने अपने लौड़े पर कंडोम लगाया और गांड में घुसा दिया.","उसकी तेज चीख निकली- ऊईई ऊईई ऊईई! मर गई … मर गई मम्मी! बचाओ बचाओ! मर गई बचाओ! मम्मी मम्मी मम्मी बचाओ!\nमैंने लंड को तेज़ तेज़ अंदर बाहर करना शुरू कर दिया।","धीरे धीरे उसकी आवाज सिसकारियों में बदल गई उसे भी मज़ा आने लगा।\nउसने बताया कि उसके पति ने कभी उसकी गान्ड में लन्ड नहीं घुसाया।","अब वो गांड आगे पीछे करने लगी. मैंने भी अपने लौड़े को तेज़ तेज़ करना शुरू कर दिया।","उसकी सिसकारियों से मुझे और जोश आ गया।\nमैंने उसे बिस्तर से उठाकर सोफे पर झुका दिया और उसकी गान्ड में लन्ड घुसा दिया और तेज़ तेज़ चोदने लगा.","हम दोनों गरम हो गए थे और उसकी गान्ड की थप थप थप की आवाज से पूरा कमरा गूंज उठा।","अब मैंने उसकी गान्ड से लंड निकाल लिया और मैं सोफे में बैठ गया.\nमैंने उसको लंड पर सामने मुंह करके बैठा दिया उसकी चूचियों को मसलने लगा और तेज़ तेज़ लंड अंदर बाहर करने लगा।","वो भी उछल उछल कर मस्त होकर चूत का दबाव लंड पर बनाने लगी।\nअब मेरे लौड़े को जोश आ गया और रफ्तार तेज हो गई।","तब मैंने उसे उठाकर टेबल पर लिटा दिया और उसकी दोनों टांगों को चौड़ा कर के चोदने लगा.","‘आहह आहह आहह ऊईई ऊईई’ की आवाज करते हुए उसने पानी छोड़ दिया.\nअब मैं लंड और जल्दी जल्दी अंदर बाहर करने लगा.\nफच फच की आवाज और बढ़ गई।","मैंने उसे उठाकर बिस्तर पर पटक दिया और ऊपर चढ़कर चोदने लगा और झटकों पे झटके लगाने लगा.\nऔर तभी मेरे लौड़े ने वीर्य छोड़ दिया।","मैं उसके ऊपर लेट गया और दोनों चिपक कर लेट गए.\nदोनों को नींद आ गई।","फिर शाम को दोनों घूमने निकल गए उसने अपनी मां को बोल दिया वो सुबह आ जाएगी. मैं भी खुश हो गया।","रात में हमने बीयर पी और 3 बार जमकर चुदाई का मज़ा लिया. मैंने दोनों तरफ से उसे चोदा।\nट्रेन में चुदाई का मजा लिया मैंने. आपको यह कहानी पसंद आयी होगी. कमेन्ट जरूर करें.\nधन्यवाद\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसी आंटी को चोदा बीयर पिलाकर","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-sex-kahani/"},{"title":"सगी बहन को कॉलेज में चुदते देखा तो …","href":"https://www.freesexkahani.com/teenage-girl/bhai-ne-bahan-ki-gand-mari/"},{"title":"ससुराल में बीवी और साली का गर्म जिस्म","href":"https://www.freesexkahani.com/family-sex-stories/jija-sali-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","fantasy sex story","Gand Ki Chudai","Hot girl","Hotel Sex","public sex","Train Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"ट्रेन में मिली अनजान भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chut-chudai/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-5/"},{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"}]}