{"Title":"ट्रेन में चुदाई का यादगार सफर","author":{"name":"साहिल खान","href":"https://www.freesexkahani.com/author/sahilkhan/"},"date":"24-12-2019","views":"200,076","description":["मैं ट्रेन में शौहर के साथ सफर कर रही थी. पीछे से एक गैर मर्द मेरी गांड पर लंड लगाने लगा. मेरा मन चुदाई के लिए करने लगा. मैंने अपनी चूत की प्यास कैसे बुझवाई?","मेरा नाम सना है. मेरे शौहर साहिल ने कुछ दिन पहले ही अपनी कहानी फ्री सेक्स कहानी पर पोस्ट की थी. जो पाठक नये हैं उनके लिए बता देती हूं कि मैं सेक्स की शौकीन हूं और अपने शौहर के साथ सेक्स में प्रयोग करती रहती हूं. ","हम लोग वाराणसी के रहने वाले हैं. मेरी उम्र 23 साल है जबकि मेरे शौहर की उम्र 25 साल है. मेरे फीगर के बारे में पुराने पाठक तो जानते ही हैं. मगर नये पाठकों को भी अपने बदन के माप से परिचय करवा देती हूं. ","मेरे बूब्स का साइज़ 34 है. मेरी कमर 30 की और मेरी गांड 36 की है. मेरे शौहर को मेरी मखमली गांड बहुत पसंद है. कुछ दिन पहले ही आप लोगों ने हम शौहर-बीवी की कहानी\nबीवी की चुदाई वीडियो काल पर दिखायी\nफ्री सेक्स कहानी साईट पर पढ़ी होगी.","हम दोनों ने पहले तो फेसबुक पर अपना अकाउंट बनाया था लेकिन वो बंद हो गया था. उसके बाद मेरे शौहर ने यूट्यूब पर चैनल बनाया और फिर हमसे बहुत सारे लोग जुड़ गये. ","जैसा कि आप सब लोग जानते हैं कि मुझे चुदने का बहुत शौक है. मेरे शौहर मुझे अलग अलग पोजीशन में चोदते हैं. मैं उनके साथ बहुत संतुष्ट रहती हूं. हम लोग शौहर-बीवी की चुदाई को बहुत इंजॉय करते हैं. हमें सेक्स में हमेशा कुछ नया करना अच्छा लगता है. ","इसी शौक के चलते हम दोनों जुगाड़ करते रहते हैं कि हमें कुछ और नया करने के लिए मिले. आज की कहानी भी हमारे उसी शौक का नतीजा है. अब आपका और ज्यादा समय न लेते हुए मैं अपना अनुभव आप लोगों के साथ शेयर करने जा रही हूं. ","यह बात फरवरी 2019 की है. जब मैं और मेरे शौहर शादी में बलिया जिले में जा रहे थे. वाराणसी कैंट स्टेशन पर पहुंच कर हम लोग अपनी ट्रेन का इंतजार कर रहे थे. ","स्वतन्त्रता सेनानी एक्सप्रेस में जाना था हमें. जब ट्रेन आई तो तब तक प्लेटफार्म पर काफी भीड़ हो गयी थी. वहां पर भीड़ होने के चलते पैर रखने तक की जगह नहीं थी. ","जैसे-तैसे करके हम लोग ट्रेन में चढ़ गये. मुझे बहुत गुस्सा आ रहा था लेकिन किया भी क्या जा सकता था. उन दिनों ठंड का मौसम था इसलिए गर्मी का उतना एहसास नहीं हो रहा था. ","हमारी ट्रेन एक डेढ़ घंटे में गाजीपुर स्टेशन पर पहुंच गयी. गाजीपुर पहुंच कर ट्रेन रुकी. वहां पर भी मुसाफिरों की काफी भारी भीड़ थी. पहले से ही ट्रेन में बहुत ज्यादा लोग थे और गाजीपुर स्टेशन पर ट्रेन में और ज्यादा लोग भर गये.\nधक्का मुक्की में मैं अपने शौहर से अलग हो गयी. मेरे शौहर पीछे खड़े रह गये और मैं उनसे दस कदम की दूरी पर चली गयी. उसके बाद ट्रेन फिर से चल पड़ी. ","ट्रेन चलने के थोड़ी देर के बाद मुझे महसूस हुआ कि मेरे चूतड़ों पर कुछ टाइट सा लग रहा है. मैंने जब इस ध्यान दिया तो पता चला कि एक लड़का मेरी गांड से सटकर खड़ा हुआ था. ","उसका लंड मेरी गांड पर सटा हुआ था. उसका लंड शायद खड़ा हो गया था. चूंकि भीड़ ज्यादा थी तो मैंने थोड़ा आगे खिसकने की कोशिश की. उसके बाद वो भी थोड़ा आराम से होते हुए आगे खिसक लिया. फिर वो दोबारा से मेरी गांड पर लंड लगाने लगा. ","मैंने अपने शौहर की ओर देखा. इशारों में ही उस लड़के की बद्तमीजी के बारे में शौहर से कहा. मेरे शौहर साहिल मेरी तरफ देखकर मुस्कुराने लगे. उनका इशारा था कि मैं भीड़ के मजे लूं. ","शौहर की इजाजत पाकर फिर मेरा भी मस्ती करने का मूड बन गया. उसके बाद मैंने भी खेल शुरू कर दिया. मैंने देखा कि वो लड़का बहाने से बार बार अपनी कमर को आगे करता और मेरी गांड को टच कर देता. कभी मेरी गांड पर लंड को रगड़ देता तो कभी उसे हाथ से छूने की कोशिश कर रहा था. ","उसका तना हुआ लंड मुझे मेरी गांड पर अलग से ही महसूस हो रहा था. मैं भी अब अपनी कमर को पीछे धकेल देती थी. जब उसको ये अहसास हुआ कि मैं भी उसकी शरारत में उसका साथ दे रही हूं तो वो अपने लंड को मेरी गांड के बीच में धंसाने की कोशिश करने लगा. ","अब उसको यकीन हो गया था कि मैं उसकी हरकत का बुरा नहीं मान सकती. मैं जब भी कमर को पीछे करती तो वो अपने लंड को मेरी गांड के बीच में घुसेड़ने की कोशिश करने लगा. ","लगभग दस मिनट तक यही खेल चलता रहा. उसको लगने लगा कि मैं चुदने के लिए तैयार हूं. अब वो जोर जोर से मेरी गांड पर अपना लंड लगाने लगा. ","मैंने सूट के ऊपर से बुर्क़ा पहना हुआ था. इसलिए मुझे बुर्के के ऊपर से ही उसका लंड अपनी गांड पर महसूस हो रहा था. मैं भी बार बार अपनी गांड को उसके लंड की ओर धकेल रही थी. ","फिर उसने मौका देख कर मेरी गांड पर हाथ रख दिये. मेरी गांड की गोलाइयों को वह अपने हाथों से नापने लगा. मेरे चूतड़ों पर हाथ रख कर उनको दबाने लगा. देखने लगा कि मेरी गांड का साइज क्या है.","मुझे भी कोई परेशानी नहीं थी बल्कि मजा आ रहा था कि एक गैर मर्द मेरी गांड का दीवाना हो गया है. वैसे मेरी गांड को मेरे शौहर साहिल भी बहुत पसंद करते हैं. ","उस लड़के के मर्दाना हाथ मेरे चूतड़ों को नाप रहे थे. लगभग 20 मिनट गुजर चुके थे. फिर वो मेरी गांड पर अपना हाथ फिराने लगा. मेरे चूतड़ों को सहलाने लगा. मैंने भी नीचे हाथ ले जाकर पीछे कर लिया.","उसकी पैंट में उसके लंड को टटोलने लगी. मेरा हाथ उसके लंड पर जा लगा. उसके लंड को मैं अपने हाथ से सहलाने लगी. उसका लंड टाइट होकर एकदम से तन गया था. बिल्कुल कड़क लग रहा था. मैं उसके लंड को मसल रही थी. ","उसके लंड को मसलते हुए मेरी चूत भी पनियाने लगी थी. अन्दर ही अन्दर मेरी चूत पर जो पैंटी मैंने पहनी हुई थी वो गीली हो गयी थी. तभी हम लोगों का स्टेशन भी आने को हो गया था. जब मैं उतरने लगी तो उसने कान में धीरे से मुझसे मेरा नम्बर मांगा. ","मैंने उसको नम्बर नहीं बताया बल्कि यह बता दिया कि वो यूट्यूब पर *** के नाम से सर्च करे. अपने चैनल का नाम बता दिया मैंने उसे. उसे बोला कि वो हमें हमारे चैनल पर फोलो कर ले. ","फिर मैं उतर गयी. मगर मेरी चूत भट्टी की तरह तप रही थी. उस समय कोई भी मर्द मेरी चूत को चोदने की ख्वाहिश करता तो मैं उसके लंड से चुदवाने के लिए तैयार हो जाती. ","खैर, इसी तरह हम बलिया पहुंच गये. हमने नाश्ता वगैरह किया. शादी अगले दिन थी. मगर मेरी चूत में प्यास जाग गई थी. मुझे चुदने का मन कर रहा था. फिर अगले दिन शादी में हम लोग पहुंच गये. ","शादी में चारों तरफ लोग ही लोग थे. मेरी चूत लंड की वेदना में आंसू बहाने लगी. मैं मर्दों के लौड़ों को ताड़ने की कोशिश कर रही थी. अन्दर से प्यास लगी हुई थी. मेरी चूत किसी मर्द का लंड लेना चाहती थी.","मगर फिर भी मैं किसी तरह खुद को कंट्रोल करके रखे हुए थी. फिर शाम के समय शादी का मेन फंक्शन था. सभी लड़कियां जयमाल के लिए स्टेज पर इकट्ठा हो गयी थीं. ","वहां पर एक लड़का मुझे ऐसे घूर रहा था जैसे मुझे अभी पटक कर चोद देगा. वो देखने में भी काफी हैंडसम लग रहा था. लम्बा चौड़ा था और रंग का भी गोरा था. ","मैं आपको बता दूं कि मुझे सेक्स करने के लिए 20-22 के लड़के ज्यादा पसंद आते हैं. जिनकी बॉडी जिम करने वाले बंदों की तरह हो. जिसका लंड मोटा हो और देखने में भी क्यूट सा हो, साथ ही रंग का गोरा हो. ऐसे लड़कों से चुदने के लिए मैं जल्दी ही तैयार हो जाती हूं.","जो लड़के थोड़े केयरिंग होते हैं उन पर तो मैं फिदा हो जाती हूं. मैं उनके सामने चूत ऐसे खोल देती हूं कि वो हर तरह से मुझे बजा सकें. उस वक्त जो लड़का मुझे घूर रहा था उसमें ये सारी क्वालिटी मुझे दिखाई पड़ रही थी. ","मैंने अपने शौहर से उसके साथ सेक्स करने की इच्छा के बारे में बताया. मेरे शौहर ने उसको देखा और बोले कि यह तो हमारे जान-पहचान वालों में से है. इसके साथ करना ठीक नहीं रहेगा.","मेरा उस लड़के से चुदने का बहुत मन था लेकिन शौहर ने मना कर दिया. फिर मैं कुछ नहीं कर सकती थी. वैसे मेरे शौहर साहिल मुझे बहुत सपोर्ट करते हैं और वो मुझे उससे चुदवा भी देते अगर वो हमारी रिश्तेदारी में नहीं होता तो. ","मैं उदास सी हो गयी. फिर शौहर ने कहा कि देखो मैं तो तुम्हारी मदद नहीं कर पाऊंगा लेकिन अगर तुम खुद ही उसको पटाकर चुदवाना चाहती हो तो मैं तुम्हें इसकी आजादी दे रहा हूं. अब ये तुम्हारा काम है कि तुम उसको कैसे पटाओगी. ","मगर एक बात ये भी है कि मैं नहीं देख पाऊंगा कि तुम उसका लंड अपनी चूत में कैसे लेती हो. उसके लंड को अपने मुंह में लेकर कैसे चूसती हो, घोड़ी बन कर उसके लौड़े की सवारी कैसे करती हो. मैं ये सब मिस कर दूंगा. ","शौहर की बात सुनकर मैं भी निराश हो गयी कि जब उनको ही हमारी लाइव चुदाई नहीं दिखाई देगी तो फिर क्या फायदा होगा. इसलिए मैंने उस हैंडसम लड़के से चुदवाने का खयाल मन से निकाल दिया. ","शादी की रस्म ऐसे ही चलती रही. उसके बाद लड़की की विदाई हो गयी. रात काफी बीत चुकी थी. फिर सुबह मैं जाकर सोने लगी क्योंकि मैं काफी थक गयी थी. उसके बाद शाम को मेरी आंख खुली. ","फिर मैं नहाने के लिए गयी. शावर के नीचे खड़ी होकर नंगी हो गयी. मेरी चूचियों के ऊपर पानी गिर रहा था. मुझे मजा सा आने लगा. चूचियों से होता हुआ पानी मेरी चूत तक जा रहा था. ","धीरे-धीरे मैं गर्म हो गयी. मैंने अपनी चूत को सहलाना शुरू कर दिया. ऊपर से पानी गिरता रहा और नीचे से मैं अपनी चूत को सहलाती रही. ","फिर मैंने अपनी बीच वाली उंगली अपनी चूत में डाल ली. मैं खुद ही अपनी चूत में उंगली करने लगी. मगर उंगली और लंड में अंतर होता है. 20 मिनट तक मैंने चूत में उंगली की और फिर मैं झड़ गयी. ","नहाकर मैं बाहर आ गई. उसके बाद शाम को कजिन के साथ मैं घूमने गयी. हम दूर तक घूमने के लिए चले गये. घूमते-घुमाते थोड़ा सा आगे निकल गये. वहां पर कुछ अजीब ही माहौल था. वहां पर औरतें मर्दों को बुला रही थीं. ","देखने में वो सारी की सारी रंडियां ही लग रही थीं. वो सब अपने लिए कस्टमर फांसने में लगी हुई थी.\nमैंने अपनी कजिन से पूछा- ये सब कौन हैं और ये कौन सी जगह है?\nतो वह कहने लगी- यह गुदड़ी बाजार है. यहां पर मर्द मजे लेने के लिए आते हैं. ","मैं समझ गयी कि यह बलिया का रेड लाइट एरिया है, मैंने कजिन को डांटते हुए कहा- मुझे यहां क्यों लेकर आई है?\nवो बोली- बस हम अन्जाने में ही आ गये.\nफिर हम लोग वहां से वापस जाने लगे. रास्ते भर मैं उन्हीं के बारे में सोचती रही. ","मेरे मन में सोच-सोच कर गुदगुदी हो रही थी कि यहां पर औरतों को रोज नये नये लंड मिलते होंगे. बड़े, मोटे, छोटे और लम्बे हर तरह के लंड का स्वाद लेती होंगी यहां की औरतें. ","मैं सोच रही थी कि काश मैं भी दो दिन के लिए इसी तरह की जिन्दगी गुजार पाती. मैं भी अपने लिये कस्टमर बुलाती. अपनी गांड से उनको रिझाती. अपनी मुनिया में हर तरह के लंड लेती. मगर ये सब मेरे खयालों में ही था. मेरे साथ ऐसा कुछ नहीं होने वाला था. ","फिर उस रात को मैं ऐसे ही प्यासी होकर सो गयी क्योंकि शादी का माहौल था इसलिए शौहर के साथ भी चुदाई नहीं हो पा रही थी. उसके अगली सुबह हमें घर के लिए निकलना था. हमारे पास शादी में से काफी सारा सामान इकट्ठा हो गया था. ","हम स्टेशन पर पहुंच गये और एक पैसेंजर ट्रेन की एनाउंसमेंट हुई. जब वो ट्रेन आई तो उसमें काफी सारी भीड़ थी. किसी तरह हमें ट्रेन में चढ़ने का रास्ता नहीं दिख रहा था. दिक्कत तो बहुत हो रही थी लेकिन कोई और चारा नहीं था.\nलोग एक दूसरे को धकेलते हुए अंदर जा रहे थे.","फिर मेरे शौहर ने कहा- हम अपने सामान को लग्गेज कम्पार्टमेंट में रख देते हैं.\nमैंने भी उनकी बात मान ली. उसके बाद हम लोग लग्गेज वाले डिब्बे में चले गये. ","वहां पर मेरे और शौहर के अलावा कोई और नहीं था. ट्रेन चल पड़ी थी. उसके बाद मेरे बदन पर ठंडी हवायें लगने लगी.\nमैंने शौहर से कहा कि इस सफर को यादगार बनाया जाये. मैंने उनसे कहा- आप चलती ट्रेन में मेरी चुदाई क्यों नहीं करते?\nवो बोले- आइडिया बुरा नहीं है.","फिर मैंने उनके कहते ही सारे कपड़े निकाल दिये. मैं डिब्बे के अंदर ही पूरी नंगी हो गयी. फिर मैंने ऊपर से बुर्का डाल लिया ताकि कोई भी आ जाये तो एकदम से परेशानी न हो. ","वैसे तो कोई भी आनेवाला नहीं था लेकिन फिर भी मैंने एहतियातन डाल लिया. उसके बाद मैं शौहर को किस करने लगी. ट्रेन अपनी रफ्तार से दौड़ रही थी. बहुत ही रोमांचक सफर था. ","उसके बाद मेरे शौहर मेरे बोबे दबाने लगे. मेरे मुंह से अब सिसकारियां निकलने लगीं. हम दोनों बहुत ही रोमांचित हो गये थे. पहली बार इस तरह मैं चलती हुई गाड़ी में सेक्स का मजा ले रही थी. आह्ह … मेरे राजा… बहुत मजा आ रहा है. मेरे मुंह से उन्माद भरी आहें निकल रही थीं. ","मेरे शौहर ने मेरे बुर्के को ऊपर उठा दिया. उसके बाद उन्होंने मेरी चूचियों को पीना शुरू कर दिया. वो मेरे चूचों को जोर से निचोड़ने लगे. दस मिनट तक उन्होंने मेरे बूब्स को चूसा और फिर मैं नीचे बैठ कर उनके लंड को चूसने लगी. ","चलती ट्रेन में लंड चूसने में बहुत ही मजा आ रहा था. पुच… पुच … की आवाज के साथ मैं उनके लंड को मस्ती में चूस रही थी. मेरे शौहर का मोटा मूसल लंड मेरे गले तक घुस जा रहा था. मेरी चूत ने पानी छोड़ना शुरू कर दिया था. ","मैं बहुत गर्म हो गयी थी और अपने शौहर से कहने लगी कि बस अब चोद दो. मुझसे अब रहा नहीं जाता. फिर उन्होंने मुझे चलती ट्रेन में ही घोड़ी बना दिया. वो मेरी चूत को चाटने लगे. मैं जन्नत की सैर करने लगी. ","“उम्म्ह… अहह… हय… याह… स्सश्… याह … चाटो मेरी मुनिया को शौहरदेव. बहुत मजा आ रहा है.”","उसके बाद मेरे जानू ने मेरी चूत पर लंड रख दिया. मुझे ऐसा लगा जैसे किसी ने मेरी जलती हुई भट्टी पर लोहा रख दिया हो. ","फिर वो एकदम से मेरी चूत को पेलने लगे. मेरे मुंह से सिसकारियां निकलने लगीं. मैं तेज तेज चिल्ला कर उनके लंड को अपने अंदर लेने लगी. तभी ट्रेन किसी स्टेशन पर रुक गयी. ","हम दोनों अलग हो गये और मैंने कपड़े से बदन ढक लिया. मगर कोई नहीं आया उस डिब्बे में. उसके बाद हम दोनों फिर से शुरू हो गये. मैं फिर से घोड़ी बन गयी और वो मुझे घोड़े की तरह चोदने लगे. मुझे बहुत मजा आ रहा था. दो दिन से मेरी चूत प्यासी थी. ","जब वो मुझे चोदते हुए थक गये तो वो नीचे लेट गये और मैं उनके लंड पर बैठ कर उछलने लगी. मैं अपने शौहर के लंड को जड़ तक खा रही थी. गांड उठा उठा कर लंड लेने लगी. ","फिर काफी समय बाद मेरे शौहर मुझे गोद में उठा कर चोदने लगे. फिर कोई स्टेशन आ गया और चुदाई में बाधा पड़ गयी.","जब फिर से ट्रेन चली तो उसके बाद शौहर ने कहा- अब गांड चुदाई करने का मन है.\nशौहर की इच्छा पर मैंने अपनी मखमली गांड उनके सामने कर दी. उन्होंने मेरी गांड के छेद पर थूक लगा दिया और एक ही झटके में पूरा लंड मेरी गांड में पेल दिया. ","मैं इस जोरदार झटके के लिए पूरी तरह से तैयार नहीं हो पाई थी इसलिए मेरी चीख निकल गयी. मुझे ऐसा लगा जैसे किसी ने मेरी गांड में चाकू घुसेड़ दिया हो. ","मुझे दर्द होने लगा और मैं अपने शौहर को गाली देने लगी- हट मादरचोद, मुझे नहीं चुदवानी गांड. पता है कितना दर्द हो रहा है? कभी अपनी गांड में लेकर देखो तो पता चलेगा. ","मेरे शौहर ने मुझसे सॉरी कहा. फिर वो मुझे मनाने लगे और फिर दोबारा से मेरी गांड में लंड डालने लगे. अबकी बार उन्होंने आराम से ही लंड को अंदर डाला. फिर गप-गप करके मेरी गांड को चोदने लगे. मुझे मीठा मीठा दर्द हो रहा था. मगर मजा भी आ रहा था. ","मैं अपनी चूत में उंगली करने लगी. 15 मिनट चोदने के बाद मैं झड़ गयी थी मगर वो नहीं झड़े थे. फिर हम अलग हो गये. थोड़ी देर के बाद उन्होंने मुझे फर्श पर लिटा दिया. दोनों पैरों को हवा में उठाया और मेरी चूत में शॉट मारने लगे. ","बीस मिनट की चुदाई के समाप्त होने तक हम वाराणसी स्टेशन पहुंच गये थे. मैंने अपने कपड़े ठीक किये. ऊपर से सिर्फ बुर्का ही पहना हुआ था. अंदर कुछ नहीं था. ","जब हम ट्रेन से नीचे उतरे तो सारे मर्द मुझे ही घूर रहे थे. फिर जब थोड़ी दूर आ गये तो शौहर ने बताया कि जब तुम चल रही थी तो तुम्हारा बुर्का तुम्हारी गांड में फंसा हुआ था. इसलिये सब लोग तुम्हें देख रहे थे.\nमैं आँख दबा कर बोली- देखने दो सबको.","फिर हम लोग घर आ गये. ","तो यह थी ट्रेन में हम शौहर बीवी की चुदाई की कहानी.\nट्रेन में मेरी चुदाई की कहानी आपको अच्छी लगी? मेल करके बतायें मुझे.\nमुझे आप सबके मेल का इंतजार रहेगा. मैं आपकी चुदक्कड़ सना!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की चुदाई वीडियो काल पर दिखायी","href":"https://www.freesexkahani.com/hindi-sex-stories/video-call-gand-chudai/"},{"title":"डॉक्टर और नर्स की चुदाई-1","href":"https://www.freesexkahani.com/first-time-sex/doctor-nurse-ki-chudai-part-1/"},{"title":"डॉक्टर और नर्स की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-nurse-ki-chudai-part-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hot girl","Kamvasna","Mastram Sex Story","Porn story in Hindi","Train Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"ट्रेन में फौजी ने दीदी को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/train-fauji-didi-ko-choda/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"ट्रेन सेक्स स्टोरी एक जवान लड़की की","href":"https://www.freesexkahani.com/antarvasna/train-sex-story-jawan-ladki/"}]}