{"Title":"ट्रक ड्राईवर से एनल सेक्स","author":{"name":"प्राशिक","href":"https://www.freesexkahani.com/author/prashikmeshram/"},"date":"23-08-2019","views":"108,865","description":["मैं एनल सेक्स का दीवाना हूँ, मुझे गांड मरवाना पसंद है. एक बार मुझे एक ट्रक में लिफ्ट लेनी पड़ी तो मैंने ट्रक ड्राईवर से गांड मरवाई. कैसे? मजा लें मेरी कहानी पढ़ कर!\n","दोस्तो, मैं स्वप्निल. मैं अमरावती में रहता हूँ. मैं अपनी एनल सेक्स की सच्ची कहानी आपको सुनाने जा रहा हूँ. मुझे गांड मरवाना बहुत अच्छा लगता है. ये बात दो महीने पुरानी है. काफी दिन से मैंने गांड नहीं मरवाई थी. ","मैं किसी काम से वर्धा गया था. मुझे वापस आने में रात हो गई. मैं जिस गाड़ी में था, वो खराब हो गई थी. मैं परेशान हो गया. रास्ते में गाड़ी एक तरफ खड़ी करके मदद के लिए देखने लगा. अभी अमरावती करीब 34 किलोमीटर दूर था.","मैं आते जाते वाहनों से इशारा करके उनको रुकने के लिए कहता, मगर मेरी मदद के लिए कोई रुक ही नहीं रहा था. ","फिर एक ट्रक आता दिखा. मैंने एक ट्रक वाले को इशारा किया. उसने ट्रक रोक दिया. मुझे बड़ी राहत मिली.\nउसने मुझसे पूछा- क्या हो गया है?\nमैंने उससे अपनी समस्या बताई.\nड्राईवर ने कहा- मैं गाड़ी तो ठीक नहीं कर सकता. हां आपको मेरे साथ चलना हो तो मैं आपको आगे छोड़ दूंगा.","मरता क्या न करता. मैंने गाड़ी लॉक की और उसके ट्रक में बैठ गया. ","वो ट्रक ड्राईवर करीब 55 साल की उम्र का था. उसका शरीर बड़ा तगड़ा था. दो मिनट बाद ही मुझे उसमें आस दिखने लगी कि हो सकता है कि इसका लंड मुझे मेरी गांड में मिल जाए. क्योंकि ट्रक वालों के साथ उनके क्लीनर की गांड मारने के किस्से मैंने बहुत सुने थे. ","मैं फिर से उसकी तरफ देखने लगा. उसके ट्रक में वो ही अकेला था. मैं उसके बाजू की सीट पर पसर कर बैठ गया. उसने ट्रक आगे बढ़ा दिया.","हम दोनों ट्रक में आराम से बैठे थे. कुछ दूर चलने के बाद अचानक से उसने ट्रक रोक दिया. मेरी तरफ देख कर उसने अपनी छोटी उंगली उठाई और और ट्रक से उतरकर बाजू में ही खड़ा हो गया. वो मूतने लगा … मैं उसकी तरफ देखने लगा.","तभी वो मेरी तरफ देख कर मूतने लगा और हंस कर लंड हिलाता हुआ वापस ट्रक में आ गया. ","जिस तरह से वो मुस्कुराया था और उसने मेरी तरफ सर घुमा कर अपना लंड हिलाया था, उससे मैं उसकी नीयत समझ गया था. ","मैंने सोचा कि बंदा खुद ही मुझे मिलने वाला है तो मैं क्यों कोशिश करूं. हम दोनों बातें करने लगे. मेरा मन उसके साथ एनल सेक्स का तो था ही. इसलिए मैं उसके लंड की तरफ देखकर उससे बातें कर रहा था. ","बातों में ही मालूम हुआ कि उसका नाम इरफान था. ","अचानक से वो मुझसे बोला- ऐसे क्या देख रहा है. क्या सिर्फ देखता ही रहेगा? मन हो तो आ जा.\nमैंने शरमा कर अपना मुँह फेर लिया.","उसने अपनी लुंगी खोल दी. वो उसके नीचे कोई अंडरवियर वगैरह नहीं पहने था. उसने मुझे आंख मारी और अपनी तरफ खींच लिया. मैं भी यंत्रवत उसकी तरफ खिंचता चला गया. ","इरफ़ान मेरा सर पकड़ कर अपने लंड के पास ले गया और बोला- चल मुँह में ले ले.\nमैंने बिना कोई हिचकिचाहट के उसका लंड मुँह में ले लिया और चूसने लगा.","अब वो मस्ती में ट्रक चला रहा था और मैं उसकी गोद में मुँह रख कर उसका लंड चूस रहा था. लंड चुसाई से उसे मजा आने लगा और उसके मुँह से ‘आहहहा आहह उउहहा …’ की कामुक सिसकारियां निकलने लगीं.","करीब 5 मिनट बाद उसने एक हाथ से मेरा सर दबाया और मेरे मुँह में झड़ गया. मैं उसका लंड मुँह से निकालकर खांसने लगा. मेरे मुँह में उसका पानी आ गया था. मैंने लंड के रस को बाहर थूक दिया. ","अब इरफान मुझसे बोला- अबे, लंड तो चाट कर साफ कर दे.\nमैं फिर से उसका लंड चाटने लगा.","तभी उसने ट्रक सड़क के किनारे रोक दिया और मेरे कपड़े उतारने लगा. उसने कुछ ही पलों में मुझे पूरा नंगा कर दिया और खुद भी नंगा हो गया. ","फिर उसने मुझे घोड़ी बनाया और मेरी गांड चाटने लगा. उसने मेरी गांड चाटकर मेरे गांड के छेद को अपने थूक कर गीला कर दिया. ","इरफान- अबे तेरी गांड तो बड़ी टाईट है रे … लगता है बहुत दिनों से इसमें कोई लंड अन्दर नहीं गया.\nमैं- हां कोई लंड मिला ही नहीं, जो मेरी गांड को मजे दे दे.\nइरफान- चल आज मेरा लंड ले ले. मैं तुझे भरपूर मजे दूंगा.","उसने मेरी गांड के छेद रख कर लंड का सुपारा रख कर एक जोरदार झटका से मारा. उसका 7 इंच का लंबा और 3 इंच मोटा लंड मेरी गांड में घुसता चला गया. मैं इतने बड़े लंड को एक झटके से घुसा देने से जोर से चिल्ला पड़ा.","मैं- उई … फट गई … लग रही है … धीरे से करो … दर्द हो रहा है.\nवो मेरी चिल्लपों सुने बिना ही जोर जोर से धक्के मारने लगा. मुझे बहुत दर्द हो रहा था, मैं रोने लगा. ","इरफान- साले गांडू … माँ के लौड़े तुझे लंड चाहिये था ना … रोता क्यों है भैन के लौड़े … ले साले लंड ले … चिल्लाता रह … जितना चिल्लाना है … चिल्ला ले … मगर अब लंड अपना काम करके ही बाहर निकलेगा. आज तुझे बचाने कोई नहीं आएगा. ","वो जोरों से मेरी गांड मार रहा था. मुझे भी कुछ राहत सी मिलना शुरू हो गई थी. मैं भी उसके लंड को अपनी गांड में मस्ती से लेने लगा था. ","करीब 15 मिनट बाद उसकी रफ्तार एकदम से बढ़ गई और वो मेरी गांड में ही झड़ गया.","फिर उसने मेरी गांड से अपना लंड निकाला और मेरी गांड को देख कर हंसने लगा- अबे भोसड़ी के तेरी तो फट गई रे … पूरा होल हो गया.\nमुझे अब अच्छा लग रहा था. मैं भी हंसने लगा. ","मैं- अभी और चोदो मुझे … बहुत दिनों बाद मुझे इतना तगड़ा लंड मिला.\nइरफान- ठीक है मेरे चिकने … रुक जरा मैं तुझे फिर से चोदता हूँ … तू रुक … मुझे टट्टी आई है … मैं करके आता हूँ.\nमैं- रूको … मैं भी साथ में आता हूँ … मुझे अकेले डर लगता है.\nइरफान- आ जा. ","हम दोनों नंगे ही ट्रक के नीचे उतरे और वो रोड के एक साइड टट्टी करने बैठ गया. ","मैं वहीं खड़ा रहा … उसने मुझे अपने पास बुलाया. मैं जैसे ही उसके पास गया, उसने मेरा लंड पकड़ कर अपने मुँह में ले लिया और चूसने लगा. ","इरफान- मजा आ रहा है क्या?\nमैं- मुझे तो गांड मरवाने में मजा आता है.\nये सुनकर वो हंसने लगा और बोला- तो तू पक्का गांडू है.","इसके बाद उसने अपनी गांड धोई और खड़ा हो गया. एक मिनट बाद उसने मेरा सर पकड़ कर अपना लंड मेरे मुँह में घुसेड़ दिया. मैंने भी उसके लंड को अपने मुँह में ले लिया. वो जोर जोर से मेरा मुँह चोदने लगा. ","फिर उसने मुझे ट्रक के टायर से टिका कर खड़ा किया और मेरे पीछे जा कर मेरी गांड में लंड डाल कर धकापेल चोदने लगा.\nकरीब 15 मिनट तक उसने मुझे चोदा और फिर से मेरी ही गांड में झड़ गया. ","इरफान- अभी बहुत रात हो गई … चल ट्रक में ही सो जाते हैं. सुबह तुझे अमरावती छोड़ दूंगा.\nमैं- हां, ठीक है. ","हम दोनों सोने के लिए ट्रक के पीछे वाली सीट पर लेट गए. वो सो गया, पर मुझे नींद नहीं आ रही थी. हम दोनों नंगे ही लेटे थे. ","मैं अपने बदन पर हाथ फेर रहा था. जैसे मेरा हाथ गांड पर गया, मैंने महसूस किया कि मेरी गांड का छेद काफी ज्यादा खुला हुआ है और मेरी गांड से इरफान का वीर्य आ रहा था. मैंने उसके वीर्य को उंगली से लिया और चाटने लगा. ","इससे मेरे अन्दर फिर से एनल सेक्स करवाने की इच्छा होने लगी. ","मैंने देखा कि इरफान सो रहा था और उसका लंड सिकुड़ा पड़ा था. मैंने उसके लंड को मुँह में ले लिया और चूसने लगा. कोई 5 मिनट चूसने के बाद चचा का लंड फिर से खड़ा हो गया. ","वो चित लेटा हुआ था, मैं उसके लंड पर बैठ गया और उसका पूरा लंड अपनी गांड में लिया. लंड लेने के बाद मैं गांड ऊपर नीचे करके गांड मरवाने लगा. साथ ही झुककर मैं उसके होंठों को भी चूम रहा था. कोई पांच मिनट बाद चचा की आंख खुल गई.","इरफान- अभी तक तेरी गांड की प्यास बुझी नहीं क्या … दो बार तो तेरी गांड मार चुका हूँ. तू तो किसी औरत से भी ज्यादा चुदासा है.\nमैं- हां चचा और मारो मेरी गांड … बहुत मजा आ रहा है. फिर पता नहीं कब आप जैसा लंड मिलेगा.\nये सुनते ही चचा ने नीचे से धक्के मारना स्टार्ट कर दिया. दस मिनट चोदने के बाद मैं औंधा होकर लेट गया और चच्चा ने मेरे पैर कन्धे पर ले लिए. वो मेरी गांड में लंड डाल कर मुझे चोदने लगा. ","ट्रक के अन्दर हमारी चुदाई की आवाजें आ रहीं थीं. कोई 20 मिनट तक मेरी गांड चोदने के बाद वो मेरी गांड में ही झड़ गया. फिर हम दोनों सो गए. ","सुबह नींद से उठते ही फिर से चचा ने मुझे मेरे साथ एनल सेक्स किया. इसके बाद हमने कपड़े पहन लिए और उसने गाड़ी स्टार्ट कर दी.","इरफान- तूने मुझे बहुत मजा दिया … जो मजा तुझे चोदने में आया, आज तक किसी औरत को चोदने में भी नहीं आया. ","उसने मेरा नम्बर ले लिया. ","अब जब भी वो अमरावती की तरफ आता है … मुझे फोन करता है और हम दोनों रात भर मजे करते हैं.","आपको मेरी एनल सेक्स गांड चुदाई की कहानी कैसी लगी. प्लीज़ मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरे भाई बहन की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/bhai-bahan-ki-chudai/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"},{"title":"गे साइट पर मिले अंकल ने गांड चोद दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/hindi-gand-mari-kahani/"}]}