{"Title":"ट्यूशन टीचर ने मुझे लड़की बना कर चोदा","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"29-02-2020","views":"115,469","description":["मैं बहुत चिकना हूँ एकदम लड़कियों के जैसे. मेरे गुलाबी होंठ हैं और पतली सी कमर है. लड़के मुझे बहुत घूर कर देखते थे. मेरे ट्यूशन टीचर ने एक रात मुझे साड़ी पहना कर …","लेखक की पिछली कहानी: बेटे के भविष्य के लिए कई मर्दों से चुदी","दोस्तो नमस्कार. मेरा नाम मोहित कुमार है. मैं थोड़ा सांवला हूँ लेकिन बहुत चिकना हूँ, एकदम लड़कियों के जैसे. मेरे हल्के गुलाबी होंठ हैं और पतली सी कमर है. मेरी गांड मेरे शरीर के हिसाब से कुछ ज़्यादा ही मोटी और टाइट है. मेरे सीने के उभार बिल्कुल लड़कियों जैसे उभरे हुए चूचे जैसे दिखते हैं.","जब मैं जीन्स या कोई चुस्त कपड़े पहनता हूँ, तो उसमें मेरी गांड बहुत ही ज्यादा उभर कर दिखती है. उन कपड़ों में जब मैं घर से निकलता हूँ, तो मैंने कई बार नोटिस किया कि कई लड़के मुझे बहुत घूर कर देखते थे, जैसे लड़कियों को देखते हैं. मुझे ये बात समझ नहीं आई इसलिए कभी मैंने इस बात पर ध्यान नहीं दिया. ","ये आज से कुछ समय पहले की बात है, जब मैं पढ़ता था. मैंने इससे पहले की पढ़ाई एक दूसरे स्कूल में की थी. उसके बाद मैं इस स्कूल में आ गया था. दो साल मेरी तबियत बहुत खराब थी, इस लिए मेरा स्कूल से 2 साल की पढ़ाई पिछड़ गई थी. उस वक्त मैं 18 साल से ज्यादा का हो गया था.","वैसे तो मैं पढ़ने लिखने में ठीक था, बस मेरी इंग्लिश थोड़ी कमजोर थी. जब मैंने यहां दाखिला लिया, तो यहां सब कुछ मुझे बड़ा अच्छा लगा था. लेकिन मेरे जो इंग्लिश के सर थे, वो मुझे थोड़ा अजीब ढंग से देखते थे. उनका नाम उमेश था और वो दिखने में बड़े स्मार्ट थे. उनकी लंबी सी हाईट होने की वजह से वे बिल्कुल ऋतिक रोशन से दिखते थे.","कुछ दिन पढ़ा सामान्य ही चलती रही. फिर एक दिन उमेश सर ने होमवर्क दिया था, तो कई बच्चों की तरह मैं भी उनका दिया हुआ होमवर्क नहीं कर पाया था. ","दूसरे दिन सर ने जब सबसे कहा कि जिसने जिसने होमवर्क नहीं किया है, वो क्लास से बाहर चला जाए. ","उनकी इस बात पर कुछ छात्रों के साथ मैं भी क्लास से बाहर आ गया. ","उस दिन पूरे पीरियड के समय हम लोग ऐसे ही बाहर खड़े रहे.\nजब इंग्लिश का पीरियड खत्म हुआ, तो सर बाहर आए. उन्होंने हम लोगों को घूर कर देखा और बोले- अब सब बच्चे अन्दर जाओ. आज ये पहली बार था, इसलिए सबको छोड़े दे रहा हूँ, अगली बार से सब होमवर्क करके आना.","हम सबने हां में मुंडी हिलाई और अन्दर जाने लगे.","सारे छात्रों के साथ मैं भी अन्दर जाने लगा,तो सर ने बोला- ये मेरी किताबें स्टाफ रूम में पहुंचा दो.\nमैंने उनसे किताबें लीं और उनके पीछे पीछे चलने लगा. हम लोग स्टाफ रूम में पहुंचे, तो वहां पर अभी कोई नहीं आया था.","सर ने मुझसे बोला- इधर रख दो.\nकिताबें रख कर मैं जाने लगा, तो सर बोले- इधर सुनो.\nमैं उनके पास गया. सर कुर्सी पर बैठे थे.","उन्होंने बोला- तुमने होमवर्क क्यों नहीं किया, तुम तो पढ़ने में अच्छे हो.\nमैं बोला- सर मुझे समझ में नहीं आ रहा था, इसलिए काम नहीं कर सका. मेरी इंग्लिश थोड़ी ज़्यादा वीक है. ","सर बोले- तुम अपनी इंग्लिश की टयूशन क्यों नहीं लगवा लेते?\nमैंने बोला- मैं देख तो रहा हूँ, लेकिन अभी कोई मिला नहीं.\nसर बोले- अगर तुम मुझसे पढ़ना चाहो … तो मैं पढ़ा सकता हूँ.\nमैंने बोला कि ठीक है सर … मैं घर पर बात कर लेता हूँ … और कल आपको बता दूंगा.","सर ने मुझे घूरते हुए जाने की परमीशन दे दी.","मैंने घर से सर के घर जाकर पढ़ने की परमीशन ले ली और अगले दिन सर से बोला- ठीक है सर मैं आपसे पढ़ने को राजी हूँ. मुझे किस टाइम आना होगा और फीस क्या देनी पड़ेगी?\nसर बोले- फीस पांच सौ दे देना और शाम को 7 से 8 बजे तक घर आ जाना.","इसके बाद सर ने मुझे अपना मोबाइल नंबर दिया और जिधर उनका घर था उस इलाके का पता देते हुए कहा कि मेरे घर के पास आकर मुझे कॉल कर लेना, मैं तुम्हें अपने घर का रास्ता बता दूँगा.","शाम को 7 बजे मैंने सर के घर के पास पहुंच कर उनको कॉल किया, तो सर ने मुझे लोकेशन बता दी. मैं उनके घर पहुंच गया. ","सर मुझे पढ़ाने लगे और देखने लगे.","मैं कॉपी खोल कर बड़े ध्यान से पढ़ रहा था. वो मुझे पढ़ाते पढ़ाते कभी मेरे कंधे पर हाथ रखते, तो कभी मेरी पीठ पर और कभी मेरी जांघ पर हाथ रख कर मुझे समझाते.\nमुझे भी सर की इस हरकत से बहुत मज़ा आ रहा था. ","एक घंटे बाद जब मैं अपने घर जाने लगा, तो सर ने बोला कि जो मैंने पढ़ाया है, उसको घर पर जा कर रिवाइज़ करना और कल होमवर्क करके आना … वरना सज़ा मिलेगी. ","इतना कह कर उन्होंने मेरी गांड पर एक ज़ोरदार चांटा मारा और स्माइल करने लगे. मैंने भी इसे एक साधारण घटना समझी और स्माइल करके अपने घर चला आया. ","उस रात को मुझे सर की ही याद आती रही और ज़्यादा उनका मेरी गांड पर मारना मुझे अन्दर तक बेचैन किये जा रहा था. ऐसा क्यों हो रहा था, मुझे खुद भी समझ नहीं आ रहा था.","फिर मैं अगले दिन स्कूल गया, तो जैसे ही इंग्लिश का पीरियड खत्म हुआ. तो सर ने मुझे फिर से बुक्स ले जाने का इशारा किया. मैंने बुक्स लीं और जैसे ही स्टाफ रूम से बुक्स रख कर वापस आने लगा. उमेश सर गेट पर ही खड़े थे और उन्होंने मुझे मुस्कुराते हुए देखा और मेरी गांड पर फिर से एक हाथ दे मारा. मुझे भी अच्छा लगा और मैंने मुस्कुरा कर उन्हें देखा.","ये सब कुछ कुछ दिनों तक ऐसे ही चलता रहा.","फिर एक दिन मैं घर से सर के यहां के लिए निकला, तो मौसम कुछ खराब हो गया था. कुछ दूर पहुंचने के बाद बहुत तेज़ बारिश होने लगी. अब तक मैं अपने घर से बहुत आगे निकल आया था और सर का घर पास ही में था. लेकिन बारिश इतनी तेज़ थी कि मैं दौड़ कर भी जाता, तो भी भीग जाता.","कुछ देर तो मैं वहीं खड़ा रहा और बारिश रुकने का इंतज़ार करने लगा. लेकिन आधा घंटा हो गया और बारिश नहीं रुकी. अब मुझे कुछ ठंड भी लगने लगी थी, तो मैंने सोचा कि क्यों ना भाग कर सर के घर चला जाऊं और जैसे बारिश रुकेगी, तो अपने घर चला जाऊंगा.","बारिश जैसे ही कुछ धीमी हुई, मैं भाग कर उमेश सर के यहां आ गया. लेकिन तब भी मैं पूरा भीग गया था. उमेश सर के घर जाकर मैंने डोरबेल बजाई, तो सर ने दरवाज़ा खोला और अन्दर बुला लिया.","वे बोले- अरे तुम इतना कैसे भीग गए … जब इतनी तेज़ बारिश हो रही थी, तो आज नहीं आते.\nमैं बोला- सर जब मैं घर से निकला था … तब बारिश नहीं हो रही थी और जब आपके घर के पास आ गया, तो बारिश तेज होने लगी. मैं बहुत देर से खड़ा था कि बारिश रुक जाए और मैं अपने घर चला जाऊं … लेकिन बारिश रुकी नहीं और वहां मुझे बहुत तेज़ ठंड भी लग रही थी, इसी लिए मैं आपके घर आ गया.\nसर बोले- ये तुमने बहुत अच्छा किया. चलो मैं तुमको तौलिया देता हूँ.","सर ने मुझे तौलिया दिया और बोला कि तुम अपने गीले कपड़े उतार दो … और तौलिया से खुद को साफ कर लो. मैं तुम्हारे लिए चाय बनाता हूँ. ","उमेश सर किचन में चले गए … और मैंने अपने सारे कपड़े उतार कर तौलिया से खुद को साफ़ किया और वहीं तौलिया बांध लिया. ","तभी उमेश सर आ गए और मेरे दूध देखते हुए बोले- अपने गीले कपड़े मुझे दे दो, मैं उन्हें दूसरे कमरे में पंखा चला कर फैला देता हूँ … ताकि वो सूख जाएं.","उमेश सर मेरे कपड़े फैला कर और चाय लेकर आ गए.\nहम दोनों साथ में बैठ कर चाय पीने लगे और बात करने लगे.","उमेश सर- बताओ तुम्हारी पसंद क्या है.\nमैं- डांसिंग बहुत पसंद है.\nउमेश सर- तुम डांस कर लेते हो.\nमैं- हाँ.\nउमेश सर – मुझे भी डांस करने का बहुत शौक है.\nमैं- सच में!\nउमेश सर- हां तुम मेरे साथ डांस करोगे.\nमैं- हाँ.\nउमेश सर- लेकिन तुम लड़कियों वाले कपड़े पहन कर डांस करो, मुझे कपल डांस बहुत पसंद है.\nमैं- ठीक है, लेकिन मेरे पास लड़कियों वाले कपड़े नहीं हैं.\nउमेश सर- तुम चिंता क्यों करते हो मेरे पास सब है … तुम बस इतना बताओ कि तुम खुद से साड़ी बांध लेते हो … क्योंकि मुझे साड़ी बांधनी नहीं आती.\nमैं- हाँ सर मैं बांध लेता हूँ.\nउमेश सर उठते हुए बोले- ठीक है … फिर मेरे रूम में चलो. ","मैं भी उनके पीछे पीछे चला गया. उन्होंने मुझे साड़ी निकाल कर दी और मेकअप किट भी दी. ","सर बोले- थोड़ा मेकअप भी कर लेना. ","इतना कह कर वो बाहर जाने लगे और मुझसे बोल गए कि तैयार होकर बाहर आ जाना.","मैंने सर के दिए गए कपड़ों को देखा कि साड़ी के साथ ब्लाउज पेटीकोट और ब्रा पैंटी भी रखी थी. मुझे ब्रा पैंटी पहनने का बहुत शौक था. जब मैंने पैंटी पहनी, तो वो बिल्कुल मेरे ही साइज़ की थी. इसके बाद मैंने पेटीकोट पहना और ब्रा पहन कर ब्लाउज पहना. ब्रा में मेरे दूध एकदम फिट हो गए थे और मैं लड़कियों के जैसे दिख रहा था. सर ने जो ब्लाउज दिया था, वो स्लीवलैस था और बिल्कुल मेरे साइज़ का था.","इस ब्लाउज का गला आगे से काफ़ी गहरा था और पीछे से बस एक डोरी थी. वो भी बिल्कुल पतली सी. पीछे की तरफ मेरी पूरी पीठ खुली थी. फिर मैंने सर की दी हुई पीले रंग की साड़ी पहनी. मैंने पेटीकोट एकदम नाभि से नीचे बांधा था, जिससे सामने से मेरा पूरा पेट और नाभि दिख रही थी. ","उसके बाद मैंने लाल चूड़ियां पहनीं और लाल बिंदी, लिपस्टिक लगा कर बहुत अच्छे से मेकअ किया. फिर बड़े बालों वाली विग भी लगा ली. अब मैंने खुद को शीशे में देखा, तो मैं खुद को नहीं पहचान पाया कि मैं लड़का हूँ या लड़की हूँ. मैं एकदम चौकस माल लग रहा था. अगर मैं यूँ ही बाहर चला जाता, तो बहुत लोग मुझे छेड़ने से बाज नहीं आते.","अब मैं जब कमरे से बाहर आया, तो उमेश सर बस मुझे देखते ही रह गए. वे बोले- कसम से क्या कयामत लग लग रहे हो.\nमैं शर्मा गया.\nउमेश सर ने बोला- अगर तुमको कोई दिक्कत ना हो, तो मैं तुम्हारी कुछ फोटो ले लूं. ","इस पर मैं कुछ सोचने लगा, तो उमेश सर बोले- चिंता मत करो, मैं इन फोटो को किसी को भेजूंगा नहीं … ना ही तुमको कोई दिक्कत होगी.\nमैंने बोला- ठीक है.","मैंने बहुत से पोज़ देकर फोटो खिंचवा लिए. इसके बाद उमेश सर ने ‘टिप टिप बरसा पानी..’ वाला गाना लगा दिया और मुझे डांस करने को बोला. ","मैं भी इस गाने पर बहुत सेक्सी डांस करने लगा. तभी उमेश सर ने आ कर मुझे पीछे से पकड़ लिया और वो अपने दोनों हाथों से मेरे पेट को पकड़ कर डांस में मेरा साथ देने लगे.","उसके बाद वो अपनी उंगली मेरी नाभि पर फेरने लगे और उनका टाइट लंड मेरी गांड पर एकदम ज़ोर से दबा जा रहा था. मैं भी उनके साथ मस्त होकर डांस करने लगा. इस समय मुझे सर का खुद से चिपका होना बड़ा मजा दे रहा था.","कुछ देर बाद वो मेरी पूरी पीठ को चूमने लगे और फिर मेरी साड़ी ऊपर करके मेरे पैरों को मेरी जांघ तक चूमा. मैं मस्त होने लगा था. मेरी मस्ती देख कर वो मेरे पेट और नाभि पर किस करने लगे. उसके बाद उन्होंने मेरे गले पर किस किया और मेरे कान को काट लिया. ","अब मुझसे बर्दाश्त नहीं हो रहा था. फिर उन्होंने मुझे अपनी तरफ घुमाया और मेरे होंठों पर अपने होंठों को रख कर किस करने लगे. मुझे तो इतना सेक्स चढ़ रहा था कि मैंने उनसे कुछ नहीं कहा, बस चूमने में सर का साथ देने लगा.","कुछ देर क़िस करने के बाद उन्होंने मुझे अपनी गोद में उठा लिया और अपने बेडरूम में ले गए.","उमेश सर मुझे लिटाया और मेरे होंठों से शुरू करके मेरे पूरे बदन पर चुम्बन किए. मैं भी लड़कियों के जैसे ऊंह आंह करता रहा. धीरे धीरे करके सर ने मेरे सारे कपड़े उतार दिए. अब मैं उमेश सर के सामने पूरा नंगा था. ","उमेश सर ने मुझे उल्टा लिटाया और मेरी गांड के छेद में किस करने लगे और अपनी जीभ से मुझे चोदने लगे. मुझे बहुत मज़ा आ रहा था. मैं बस ‘उफफ्फ़ अहह फक मी..’ की आवाजें निकाल रहा था.","उमेश सर ने कहा- आज से तुम्हारा नाम मेरे लिए गुड़िया रानी है … और अभी तुम लड़कियों जैसे ही बर्ताव करना.\nमैंने हामी भर दी.","अब उमेश सर अपनी टी-शर्ट उतार कर लेट गए और उन्होंने मुझे इशारा किया. इस इशारे का मतलब था कि अब मेरी बारी उनको प्यार करने की आ गई. ","मैंने भी उनको होंठों से चूमना और चाटना शुरू किया. मैं नीचे आता हुआ उनके लोवर तक आया, जो कि पहले से तम्बू बना हुआ था. मैंने उनके लोवर के ऊपर से ही उनके लंड को चूसना शुरू किया, तो सर ने लंड निकालने का इशारा किया.","मैंने उनका लंड जब लोवर से बाहर निकाला, तो में देख कर एकदम से चकित रह गया. उमेश सर का लंड पूरे 8 इंच का था. मैं उनके लंड को देखता ही रह गया.\nउमेश सर ने कहा- क्या हुआ गुड़िया रानी?\nमैंने बोला- कुछ नहीं सर.","सर ने लंड चूसने का इशारा किया.","मैंने उनके लंड के टोपे को पहले अपनी होंठों से चूमा फिर चाटने लगा. फिर धीरे धीरे उनके लंड को अपने मुँह के अन्दर तक लेकर चूसना शुरू कर दिया. सर का इतना बड़ा लंड था कि वो पूरा मेरे मुँह के अन्दर नहीं जा रहा था.","उधर उमेश सर बार बार बोल रहे थे कि आंह … मजा आ रहा है मेरी जान … लंड को और अन्दर तक लो.\nमैं भी पूरी कोशिश कर रहा था.","फिर सर ने मेरा सर पकड़ कर अपना पूरा लंड मेरे मुँह में डाल दिया. इससे मेरा तो दम घुटने लगा, लेकिन उमेश सर की पकड़ इतनी तेज़ थी कि मैं खुद को नहीं छुड़ा सका. कुछ देर ऐसे ही वो मेरे मुँह में लंड से चोदते रहे.","फिर उमेश सर ने बेड के बगल की दराज़ से तेल की शीशी निकाली और मुझसे घोड़ी बनने को कहा. उन्होंने खूब सारा तेल मेरी गांड में अन्दर तक लगाया. फिर उन्होंने मुझे सीधे लिटा दिया और अपने लंड पर भी तेल लगा लिया. सर ने मेरे पैरों को अपने कंधों पर रख कर अपने लंड का टोपा मेरी गांड के छेद पर रख दिया. ","उन्होंने मुझसे कहा- छेद ढीला छोड़ देना … बड़ा मजा आएगा.","मेरी गांड का फूल लुप लुप कर रहा था. सर ने गांड में सुपारा घिसा, तो गांड को मजा आने लगा. जैसे ही मेरी गांड का छेद खुला … तो सर ने एक ज़ोर का झटका दे मारा. इससे उनका टोपा गांड के अन्दर घुस गया. मुझे बेहद दर्द हुआ और मैं दर्द में मारे रोने लगा. मेरी गांड से खून भी निकलने लगा. मुझे बहुत तेज़ दर्द हो रहा था. ","मैंने उमेश सर से कहा- रहने दीजिए मुझे बहुत तेज़ दर्द हो रहा है.\nउमेश सर ने कहा- ठीक है … अब मैं कुछ नहीं कर रहा हूँ … लेकिन बस ऐसे ही रहने दो. अभी दर्द थोड़ी देर में ठीक हो जाएगा. उमेश सर मुझे किस करने लगे और मेरे बूब्स चूसने और चाटने लगे.","कुछ देर बाद मुझे कुछ आराम हुआ, तो सर ने अचानक से एकदम झटका देते हुए लंड को अन्दर ठेला. इस बार उमेश सर ने अपना पूरा लंड मेरी गांड में उतार दिया था. ","अब तो जैसे में दर्द से पागल होने लगा और उमेश सर से बहुत छुड़ाने की कोशिश करने लगा था. लेकिन वो मेरे ऊपर चढ़े हुए थे और बहुत कसके मुझे पकड़ रखा था. अपने मुँह से मेरे मुँह को दबा रखा था, जिससे मेरी चीख भी दब गई थी. उनका पूरा 10 इंच का लंड मेरी गांड में था. ","कुछ देर मैं ऐसे ही दर्द से तड़फता रहा और रोता रहा. उमेश सर मुझे किस कर रहे थे … अब वो कभी मेरी चुचियां पीने लगते, कभी मेरी गालों को चूमने लगते. इस सबसे मुझे दर्द कम होने लगा.","करीब 5 मिनट बाद जब मुझे दर्द से थोड़ा आराम मिला. तो सर धीरे धीरे मुझे चोदने लगे. मुझे सर के लंड से अपनी गांड में लज्जत मिलने लगी. उन्होंने अपनी रफ़्तार को बढ़ा दिया. ","एक मिनट बाद मुझे भी उनसे चुदवाने में मज़ा आने लगा था और मैं पूरे जोश में उनका साथ देने लगा था. ","‘उफ्फ़ अहह फक मी सर फक मी हार्ड उफफ्फ़ यसस्स.’ ","फिर कुछ देर चोदने के बाद उमेश सर मेरी गांड में ही झड़ गए और एकदम ढीले होकर मेरे ऊपर लेट गए. उनके लंड की गरम धार से मुझे बड़ी राहत मिली और मैं उन्हें किस करने लगा. ","तभी मेरा फोन बजा. मैंने देखा कि मेरे घर से पापा का कॉल आ रहा था.\nमैंने हैलो बोला.\nपापा ने पूछा- कहां हो … कब तक आओगे?\nमैंने कहा- मैं यहीं सर के घर में हूँ बारिश रुक जाए … तो आ जाऊंगा.\nपापा बोले- बारिश तो रुक गयी है … जल्दी आ जाओ. ","उन्होंने फोन रख दिया. ","उमेश सर मुझे चूमते हुए बोले- चलो अब तुम फ्रेश हो जाओ और अपने कपड़े पहन लो … रात हो गयी है, मैं तुम्हें तुम्हारे घर छोड़ देता हूँ. ","मैंने फ्रेश होकर अपने कपड़े पहन लिए. मेरे कपड़े अब तक सूख गए थे.","उमेश सर ने भी कपड़े पहने और उन्होंने मुझे मेरे घर छोड़ दिया. ","जैसे ही वो गए, तो मैं अन्दर जाने लगा. गांड में आठ इंच का लंड मुझे दर्द देने लगा था, मेरी गांड फट गई थी. मैं ठीक से चल नहीं पा रहा था. ","मैं किसी तरह लंगड़ाते हुए घर में गया. तो सबने पूछा कि क्या हुआ लंगड़ा क्यों रहे हो?\nमैंने बताया- पानी में रोड पर पैर स्लिप हो गया था … इसलिए सर मुझे घर तक छोड़ गए.\nकिसी ने कुछ नहीं कहा.","मैं गांड में बोरोलीन लगा कर सो गया.","फिर अगले दिन स्कूल गया, तो उमेश सर ने मुझे स्माइल दिया. मैंने भी उनको स्माइल की. ","पीरियड खत्म होने के बाद उन्होंने अपनी बुक्स ले जाने का इशारा किया. मैंने ले जाकर रख दीं. उमेश सर भी अन्दर आ गए. उन्होंने पूछा कि अब दर्द कैसा है?\nमैंने बोला कि अभी ठीक है.\nउन्होंने मुझे चूमा और लंड चूसने के लिए कहा. ","मैंने बोला कि यहां कोई आ गया तो?\nउन्होंने कहा- कोई नहीं आएगा. तुम जल्दी से टेबल के नीचे घुस जाओ. ","मैंने वैसा ही किया. मैं टेबल के नीचे घुस गया और उमेश सर ने अपना लंड पेंट से बाहर निकाल कर मेरे सामने कर दिया. मैंने उनका लंड चूसा और लंड का पानी चाट कर उसे साफ़ किया. कुछ देर बाद मैं क्लास में चला गया.","अब ये सिलसिला ऐसे ही चलता रहा. जब भी उमेश सर को स्कूल में मौका मिलता, वो मुझसे अपना लंड चुसवाते और कभी स्कूल के बाथरूम में ले जाकर मेरी गांड मारते. बहुत बार तो उन्होंने छुट्टी के बाद मेरे क्लास रूम में भी मेरी गांड मारी और मुझसे लंड चुसवाया. ","शाम को अपने घर में भी जम कर मेरी गांड मारते. सर मेरे लिए बहुत सारे लड़कियों के सेक्सी सेक्सी कपड़े भी ले कर आए थे. वो मुझे लड़की बना कर बड़े प्यार से चोदते. जिस दिन मेरे घर में कोई नहीं रहता, तो रात तो मैं उमेश सर के घर में ही रुक जाता. हम लोग रात भर गांड चुदाई का खेल खेलते.","आपको मेरी गांड मरवाने की चुदाई की कहानी कैसी लगी … प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटे के भविष्य के लिए कई मर्दों से चुदी","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-chudi-1/"},{"title":"फेसबुक से मिली लड़की से मेरा पहला सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-pehla-sex/"},{"title":"इंटरनेट दोस्त के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/internet-dost-sex-maja/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Chudai Ki Kahani","crossdresser sex","Gand Ki Chudai","Hindi Desi Sex"],"relatedStoriesLinks":[{"title":"अम्मी चुद गयी सहेली के यार से","href":"https://www.freesexkahani.com/desi-kahani/ammi-chud-gayi/"},{"title":"सिक्यूरिटी बाउंसर ने गांडू बनाया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/desi-gand-ki-chudai-kahani/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"},{"title":"मेरी पहली रात खान अंकल के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-boy/"}]}