{"Title":"ट्यूशन टीचर से प्यार और सेक्स","author":{"name":"योगेश","href":"https://www.freesexkahani.com/author/yogeshmj/"},"date":"21-08-2019","views":"91,127","description":["मैं एक सर से ट्यूशन पढ़ने जाता था. उनकी वाइफ भी ट्यूशन टीचर थी. एक दिन मैंने उनको देखा तो मेरा दिल आ गया उन पर … मैं उनसे प्यार करने लगा और सेक्स कमैंने अन्तर्वासना की कई कहानियां पढ़ी हैं, तो सोचा क्यों न अपनी कहानी भी शेयर की जाए. ","मेरा नाम योगेश है. कद 5 फुट 8 इंच का है, रंग एकदम गोरा है और मैं इन्दौर शहर से हूँ. यह बात 3 साल पहले की है, उस समय मैं कॉलेज के प्रथम वर्ष में था. ","वैसे तो मैं सभी विषय में अच्छा था. बस इंग्लिश में लिखने में हजारों गलतियां करता था. मैं पंकज सर के पास इन्कम टैक्स पढ़ने के लिए ट्यूशन जाता था. उनका घर थोड़ी दूरी पर था. उनके घर पर उनकी पत्नी इंग्लिश पढ़ाया करती थीं. सर ने बहुत बार मुझसे इंग्लिश ट्यूशन चालू करने के लिए कहा था, लेकिन मैं किसी न किसी बहाने टाल देता था.","फिर एक दिन सर की पत्नी ट्यूशन में आयी थीं, शायद उन्हें सर से कुछ काम था. मैंने उन्हें तब पहली बार देखा था. वो इतनी खूबसूरत थीं मानो कोई अप्सरा हों. मेरा उन पर दिल आ गया था. फिर मैं खुद को कोसने लगा कि अब तक इंग्लिश की ट्यूशन शुरू क्यों नहीं की. मैं कितना बड़ा बेवकूफ था. ","उस दिन रात भर सर की पत्नी को याद करता रहा. फिर मुझसे रहा नहीं गया, तो मैंने उनके नाम की मुठ मारी और सो गया.","मैंने 3 दिन बाद सर की वाइफ से इंग्लिश ट्यूशन लेना शुरू कर दी. जब मैं पहले दिन गया, तो वहां और भी स्टूडेंट थे.\nमेम ने मेरा नाम पूछा. ","मैंने उनका जवाब दिया, फिर मैंने उनसे, उनका नाम पूछना चाहा. अब तक मैं उनका नाम नहीं जानता था.\nमैंने नर्वस हो कर कहा- मेम आपका नाम क्या है? ","उन्होंने अपना नाम संगीता बताया. मुझे यकीन ही नहीं हो रहा था कि ये सर की पत्नी ही हैं. उनकी उम्र 30 साल होगी लेकिन दिखने में वो 20-22 साल जैसी थीं. वो दिखने में एकदम गोरी थीं. उनके गुलाबी होंठ, सेब जैसे लाल गाल … मतलब मेम एकदम सेक्सी माल थीं. ","करीब 2 महीने में हम दोनों आपस में घुल गए थे. मेम के साथ मेरा हंसी मजाक भी शुरू हो चुका था. मेम जब भी सामने होतीं, तो मेरा ध्यान उनके होंठ और मम्मों पर ही ज्यादा जाता था. शायद ये बात मेम को पता चल गई थी कि मैं उनके चुचे देखता रहता हूं, इसलिये अब मेम का ज्यादा ध्यान मेरे तरफ ही रहता था और वो बार बार साड़ी का पल्लू संवारने लगती थीं. ","मैं रोज यही सोचता रहता था कि बस एक बार मेम चोदने को मिल जाएं, तो मजा आ जाए.","व्हाट्सएप्प पर भी हमारी चैट शुरू हो चुकी थी. एक दिन मैंने गलती से पोर्न वीडियो की लिंक उनको सेंड कर दी थी और मेम ने वो लिंक देख लिया था. ","अगले दिन मेम ने मुझे ट्यूशन के बाद रोक लिया और मुझसे कहने लगीं- पढ़ाई पर ध्यान दिया करो, इन सब चीजों को लिए पूरी जिंदगी पड़ी है.\nमैं सर झुका कर सब सुनता रहा और अंत में सॉरी बोल कर चला गया. ","उस दिन मुझे अच्छा नहीं लग रहा था कि मेम के सामने मेरा इम्प्रेशन खराब हो गया. मैंने मेम को व्हाट्सएप पर भी सॉरी का मैसेज भेजा. उन्होंने कोई रिप्लाई नहीं किया. ","अगले दिन मैं ट्यूशन गया, तो वहां कोई नहीं आया था. मुझे लगा शायद आज क्लास नहीं होगी.\nमैंने मेम से पूछा- मेम आज छुट्टी दी है क्या … कोई नहीं आया?\nमेम ने कहा- तुम अपनी जगह पर बैठो … वो लोग आ जाएंगे.","मैं अपनी सीट पर बैठ गया. अब मुझे लग रहा था कि कहीं मेम ने वो लिंक वाली बात सर को न बता दी हो … नहीं तो मुझे सर के आगे भी शर्मिंदा होना पड़ेगा. ","तभी ट्यूशन टीचर ने मुझे पढ़ाना शुरू कर दिया. मुझसे रहा नहीं गया. मैंने मेम से कह दिया कि मेम आपने सर को तो वो वाली बात नहीं बताई ना?\nमेम ने कहा- नहीं बताई है … लेकिन बताने वाली हूँ.\nमैंने कहा- मेम सॉरी … प्लीज़ मत बताइए सर को.\nउन्होंने जवाब दिया- क्यों डर गए क्या? अरे मैं मजाक कर रही हूँ. उनको नहीं बताऊँ गी.\nतब मैंने राहत की सांस ली.","उस दिन मेम ने लाल साड़ी और काला ब्लाउज पहना हुआ था. उनके बूब्स इतने बड़े थे कि ब्लाउज एकदम ऐसा टाइट लग रहा था … मानो उनके मम्मे अभी हुक तोड़ कर बाहर आ जाएंगे. ","मैंने कहा- मेम आज आप रेड साड़ी में बहुत अच्छी लग रही हो.\nतो वो मुस्कुराने लगीं.","आज ट्यूशन टीचर को अकेला देख कर मेरे शरीर में अलग सी सनसनाहट आने लगी थी. मैंने कह दिया- मेम आप मुझे अच्छी लगती हैं.\nउन्होंने कहा- हां मैं जानती हूं.\nये सुनकर मेरे रोंगटे खड़े हो गए.\nइतने में उन्होंने कहा- मुझे ये भी पता है तुम्हें मुझमें क्या पसन्द है.","मैं हैरान रह गया. यही कहते हुए वो मेरे पास आ गईं. उनके पास आते ही उनके ज़िस्म की वो खुशबू फिजा में महकने लगी. आज भी मुझे मेम की वो खुशबू याद है.","वो मेरी सीट के पास खड़ी हो गईं, उनके चूचे मेरे सिर के ऊपर ही थे. मेरा मन कर रहा था कि बस लपक कर पी लूं. ","मैंने कहा- आप मुझे अप्सरा जैसी लगती हो … पंकज सर बहुत लकी हैं. उनको आप जैसी अप्सरा मिल गयी. ","इतने में मेम ने मेरे मुँह पर उंगली रख दी. मैं समझ गया कि आज मेरी किस्मत मुझ पर मेहरबान हो गयी. उसी समय बाहर बारिश का माहौल हो गया और बारिश भी शुरू हो गयी.","मेम ने कहा- दरवाजा लगा दो … पानी अन्दर आ जाएगा. ","मैंने जल्दी से दरवाजा लगा दिया. मेरा 7 इंच लम्बा 2.5 इंच मोटा लंड अब खड़ा होने को था. ","मैंने मेम से कहा- मेम आई लव यू. ","उन्होंने मुझे कस कर अपनी बांहों में ले लिया. मैं भी उनसे ऐसे लिपट गया, जैसे साँप पेड़ पर लिपट जाता है. मैं मेम के गले पर किस करने लगा. मैंने उनके होंठों पर किस किया. उनके होंठ बहुत मुलायम थे … मानो गुलाब की पंखुड़ियां हों. मैं मेम को चूमता चला गया. कभी उनके होंठों को चूमता, कभी गले को. ","मेरा लंड पूरा खड़ा हो चुका था. मैंने बिना कुछ सोचे ट्यूशन टीचर के चूचे पकड़ लिए और ब्लाउज के ऊपर से मसलने लगा. इतने मखमली चूचे मैंने आज तक नहीं देखे थे. मुझसे रहा नहीं गया और मैंने उनके ब्लाउज को खोल दिया. मैं उनकी ब्रा खोलने में एक पल की भी देरी नहीं की. मुझे उनकी ब्रा को खोलते समय ऐसा लग रहा था मानो मेम के दोनों कबूतरों को आजादी मिल गयी हो. ","उनके मम्मों पर छोटे छोटे गुलाबी रंग के निप्पल टंके थे. एकदम कड़क निप्पल देख मेरे लंड ने अंगड़ाई भरी. मैंने ट्यूशन टीचर के एक मम्मे को मुँह में लिया और चूसने लगा. साथ ही मैं उनके दूसरे चूचे को मसलने लगा. ","इतने में ही मेम सेक्सी आवाजें निकालने लगीं ‘उममम … इस्स.’ ","मुझे यह सब सपना सा लगने लगा था. मैंने मेम को अपनी गोद में उठाया और हॉल की तरफ ले गया. मेरी गोद में रहते हुए ही मेम ने मेरी शर्ट खोलनी शुरू कर दी. मैं भी मेम को किस करने लगा. ","मैंने उनको सोफे पर बिठा दिया और उनके सामने अपने आपको खड़ा कर दिया. मैंने मेम से जीन्स खोलने को कहा.\nमेम ने कहा- मुझे नाम से पुकारो. ","मैंने भी ‘यस संगीता डार्लिंग..’ कह कर उनकी साड़ी खोल दी. अगले एक मिनट से भी कम समय में हम दोनों नंगे हो चुके थे. ","संगीता मेम ने मेरा लंड देखा और कहने लगीं- इतना बड़ा तो पंकज का भी नहीं है. उसका तो तुमसे काफी छोटा है.\nमैंने कहा- अब ये भी तो आपका ही खिलौना है.\nउन्होंने हाथ में मेरा लंड ले लिया और मसलने लगीं. ","मैंने उन्हें सोफे पर लिटा दिया और टांगें फैला दीं. इतनी मस्त चूत आज तक नहीं देखी थी. ","मैंने कहा- संगीता डार्लिंग, इतनी कमाल की चीज सिर्फ मुझे मिलनी चाहिए थी. ","मैं उनकी चूत चाटने लगा. मेरी जीभ के चूत में टच होते ही संगीता मचल उठीं और मेरे सिर को अपनी चूत की तरफ खींचने लगीं. मैंने भी जम कर चूत चाटी. फिर चूत में उंगली डाल दी. ","इन सबके बीच संगीता मेम सेक्सी आवाजें निकाल रही थीं ‘उम्म्ह … अहह … हय … ओह … यस बेबी उहहह..’ ","मेरा लंड पत्थर की तरह हो चुका था. मैं जैसे ही संगीता मेम की चूत में लंड डालने वाला था. उन्होंने कहा- पहले मुझे 69 करना है. मुझे ये करना पसंद है … लेकिन अभी तक पंकज ने किया ही नहीं है.","मैंने संगीता मेम को उठा कर अपने ऊपर लिटाया और उनकी चूत में मेरी जीभ दुबारा घुस गयी. ट्यूशन टीचर मेरा लंड बड़े शौक से चूसने लगीं. मुझे बहुत मजा आ रहा था. ","करीब 5 मिनट के इस फोरप्ले के बाद मेम ने कहा- अब नहीं रहा जाता … चोद दो.\nमैंने भी मेम की टांगें फैलाईं और चूत पर लंड फिराने लगा.\nसंगीता मेम कहने लगीं- आह डाल दो, जल्दी डाल दो. ","मैंने भी बिना देर किए चूत के छेद में लंड फंसाया और धक्का दे मारा. मेम की चूत बहुत टाइट थी. मेरा लंड चूत के पानी के कारण फिसल गया. ","मैंने दुबारा लंड फंसाया. इस बार मैंने थोड़ी जोर से ट्राई किया और मेरा लंड का सुपाड़ा उनकी चूत के अन्दर चला गया. ","संगीता मेम ने उम्म्ह… अहह… हय… याह… करते हुए आंखें बंद कर लीं. इतने में मैंने थोड़ा और प्रेशर लगा कर पूरा लंड संगीता की चूत में उतार दिया. संगीता के चेहरे पर अलग ही खुशी नजर आने लगी. इसी के साथ ही चुदाई का दर्द भी नजर आ रहा था.","मैंने अपना लंड अन्दर बाहर करना चालू कर दिया. संगीता मेम की वो धीमी धीमी मीठे दर्द भरी आवाजें मुझे और जोर से चोदने को कह रही थीं. ","मैंने पोज़िशन बदल कर उन्हें अपनी घोड़ी बना लिया. जब मैंने पीछे से लंड डाला, तो उनकी चीख निकल गयी. मैंने फिर उसी रफ्तार में चुदाई की … कभी उनके बड़े बड़े बूब्स दबाते हुए चुदाई करता. कभी उनके चूतड़ पर थप्पड़ मार देता. ","संगीता मेम चुदाई के पूरे मजे ले रही थीं. अब वो भी अपनी गांड आगे पीछे करने लगी थीं.","कुछ देर की चुदाई के बाद मेम झड़ गईं. मेरा भी पानी आने वाला था. मैंने अपनी संगीता डार्लिंग को सीधा किया और अपना लंड हिला कर पानी उनके मम्मों और मुँह पर निकाल दिया.\nउन्होंने मस्ती से मेरा लंड चूसा और अपना चेहरा साफ़ किया. ","हम दोनों ऐसे ही नंगे उनके बेडरूम में चले गए. उस दिन हम लोगों ने 3 बार सेक्स किया. फिर बारिश बन्द होने पर मैं अपने घर चला गया. ","उसके बाद तो हर बार ट्यूशन क्लास के बाद कभी बाथरूम में, कभी किचन में, और कभी मेरी बेंच पर … मैंने हर जगह अपनी मेम संगीता डार्लिंग को चोदा है. अब मैं शहर से बाहर आ गया हूँ. मेम से कभी कभी वीडियो सेक्स हो जाता है. जब भी मैं इंदौर जाता हूं, तो मेम की जम कर चुदाई कर लेता हूँ. ","अभी अभी उनको एक बेटा हुआ है. ये कहने की जरूरत नहीं है कि वो मेरा ही अंश है.","आपको मेरी ट्यूशन टीचर की चुदाई की कहानी कैसी लगी. मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"},{"title":"औलाद का सुख देने की हिंदी सेक्स कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/aulad-sukh-hindi-sex-kahani/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hot Sex Stories","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"ट्यूशन टीचर के साथ सेक्स कर औलाद का सुख दिया","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-sex-aulad-ka-sukh/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"}]}