{"Title":"ट्यूशन टीचर दीदी की वासना-1","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"19-04-2020","views":"275,566","description":["मैं पड़ोस में टीचर दीदी से पढ़ने जाता था. एक दिन दीदी को माहवारी आयी हुई थी तो उन्होंने नहीं पढ़ाया. मैं उनसे उनकी तबीयत की पूछताछ करने लगा तो वो खुल गयी.","लेखक की पिछली कहानी: पांच महिलाओं के साथ सेक्स कहानी","मेरी ट्यूशन वाली दीदी का नाम कोमल था. आज इस सेक्स कहानी में मैं आपको बता रहा हूँ कि कैसे उन्होंने मुझे प्यार करना सिखाया और चोदना भी सिखा दिया.","उस समय मैं बारहवीं में पढ़ता था और अपने पड़ोस में रहने वाले अंकल के घर ट्यूशन पढ़ने जाता था. उनके यहां बहुत सारे बच्चे पढ़ते हैं. लेकिन बारहवीं क्लास का मैं अकेला ही स्टूडेंट था. वो मुझे 2-3 घंटे तक पढ़ाती थीं.","एक दिन में शाम को 4 बजे उनके घर गया, तो उस समय दो लड़कियां थीं. वे दसवीं में पढ़ती थीं, वो वापस निकल रही थीं. ","मैंने उनसे पूछा- क्या हुआ?\nउन्होंने बताया कि दीदी की तबीयत ठीक नहीं है. वे आज छुट्टी पर हैं. ","मैं ये सुनकर भी अन्दर आ गया और दीदी को देखा. वो उस कमरे में नहीं थीं. मैं वहीं बैठकर उनके आने का इंतजार करने लगा.","दीदी कुछ देर बाद बाथरूम से निकलीं और कमरे की तरफ आईं. मैंने उनसे नमस्ते की, तो उन्होंने कहा- तुम कल आ जाना … आज मेरी तबियत ठीक नहीं है. ","मैंने ओके बोल कर अपना बैग उठाया और घर की तरफ चल दिया. ","घर जाकर मम्मी ने पूछा कि आज इतनी जल्दी कैसे आ गया?\nमैंने कहा- आज छुट्टी है.\nमम्मी ने पूछा- काहे की छुट्टी … क्या हुआ?\nमैंने बताया कि दीदी की तबीयत ठीक नहीं है.\nमम्मी ने कहा- अरे क्या हुआ है उसे?\nमैंने कहा- मुझे नहीं पता.\nमम्मी बोलीं- अरे पूछ कर तो आ सकता था. डॉक्टर के पास ले जाता, उसकी मम्मी घर में नहीं हैं और उसके पापा ड्यूटी पर गए हैं.\nमैंने कहा- मैं अभी जाता हूं. ","मैं दोबारा कोमल दीदी के घर के लिए निकल गया. मैंने दरवाजा देखा, तो वो बंद था. मैंने डोरबेल बजाई, कोई उत्तर नहीं मिला, तो मैंने एक दो बार और बजा दी. इसके बाद दीदी ने दरवाजा खोला. वो टी-शर्ट लोवर पहनी हुई थीं. इस ड्रेस में उन्हें देखकर मुझे अजीब सा लगा. मुझे समझ आ रहा था जैसे उन्होंने नीचे ब्रा नहीं पहनी हो. ","मैं बस उन्हें देखता रहा. ","दीदी ने कहा- क्या हुआ शिव … कुछ भूल गए हो क्या?\nमैंने कहा- दीदी … मम्मी ने बोला कि आपको डॉक्टर के पास ले जाऊं.\nदीदी बोली- अरे ऐसी कोई बात नहीं है. मैं ठीक हूं … बस पेट में ज्यादा दर्द है … इसलिए नहीं पढ़ाया. ","मैंने कहा- तो आप मुझे बता दो, मैं दवाई ले आऊंगा.\nदीदी बोलीं- नहीं … मुझे दवाई नहीं चाहिए. … वो मेरे पास घर में ही है.\nमैं बोला- आप घर में अकेली हो, मैं आपके पास रुक जाता हूँ … शाम तक आपके पापा आ जाएंगे … तब चला जाऊंगा. ","इस पर दीदी बोलीं- तुम घर जाकर होमवर्क करो … मुझे भी काम है.\nमैं बोला- कल सन्डे है … मैं कल कर लूंगा. आपको क्या काम है … मैं आपकी हेल्प कर देता हूं.\nमेरी बात पर दीदी ने हार मान ली और बोलीं- अच्छा तुम अन्दर आ जाओ और दरवाजा बंद कर देना. ","वो वापस अन्दर जाने के लिए मुड़ीं, तो मेरा ध्यान उनके चूतड़ों की तरफ चला गया. लोअर में दीदी के चूतड़ काफी मोटे लग रहे थे.","फिर मैंने अन्दर आकर देखा, तो दीदी एक चादर ओढ़ कर बेड पर लेटी हुई थीं और टीवी देख रही थीं. मैं भी उनके पास बैठ कर टीवी देखने लगा. ","कुछ देर टीवी देखने के बाद मैंने कराहने की आवाज सुनी, तो दीदी की तरफ देखा. वो बेड के सहारे पेट पकड़ कर बैठी हुई थीं.\nमैंने दीदी से पूछा- क्या हुआ?\nवो बोलीं- बहुत ज्यादा दर्द हो रहा है.\nमैंने कहा- अपने दवाई तो ले ली है? उन्होंने हां का इशारा किया.\nमैं- तो अब क्या करूं दीदी?","मैं उनके बिल्कुल पास चला गया और पेट पर हाथ रखने लगा. उन्होंने अपने पैर मोड़ दिए और मेरा हाथ अपनी जांघ पर रख दिया. ","मुझे उनके लोवर के अन्दर कुछ बड़ा सा महसूस हुआ, तो मैंने कहा- आप लेट जाइए … मैं आपका पेट दबा देता हूं.\nवो- नहीं … हाथ भी मत लगाना … दर्द होता है.\nमैंने कहा- नहीं … मैं अपनी मम्मी का भी सर दबा कर उन्हें ठीक कर देता हूं. आप लेट जाओ. ","वो मान गईं. ","मैं दीदी के पेट पर धीरे धीरे हाथ से दबाने लगा और वो आंख बंद करके लेटी रहीं. मैं पेट दबाते हुए उनकी चूची को भी छू लेता था, पर उन्होंने कुछ नहीं बोला. ","कुछ देर बाद मेरे मन में उत्सुकता जागी और मैंने अपना हाथ पेट से नीचे लगाना चाहा.\nकोमल दीदी बोलीं- हां यही पर दर्द है … यहीं दबाओ. ","मैं बड़ी सावधानी से धीरे धीरे पेट के थोड़ा नीचे दीदी को सहलाने लगा. वो आंख बंद करके लेटी थीं और उनके मुँह से आवाज भी आना कम हो गई. ","मेरा हाथ अब लोवर की इलास्टिक पर था और मैं उनकी नाभि को महसूस कर सकता था. ","करीब दस मिनट ये सब करने के बाद कोमल दीदी शायद सो गईं, तो मैं भी उनके पास ही लेट गया. लेकिन उनकी चूत वाला उभरा हुआ हिस्सा मेरी जिज्ञासा बढ़ा रहा था. मैं ये सब ख़्याल के साथ कोमल दीदी के पास लेटा रहा.","तभी दीदी ने करवट बदली और मेरी तरफ चेहरा कर लिया. उनकी सांस लेने की आवाज मुझे सुनाई दे रही थी और उनका गोरा चेहरा मुझे लाल दिख रहा था. ","मैंने रिमोट उठा कर टीवी बंद कर दिया, तो दीदी की आंख खुल गई और बोलीं- क्या हुआ शिव?\nमैंने कहा- दीदी मैं घर जा रहा हूं. अब काफी देर हो गई … मुझे थोड़ी देर खेलने भी जाना है.\nइस पर दीदी बोलीं- अभी तो 6 बजे हैं … तुम कुछ देर और रुक जाओ न.\nमैंने कहा- ठीक है दीदी. ","कोमल दीदी बेड से उठ कर बाथरूम की तरफ गईं और कुछ देर बाद वापस आ गईं. उन्होंने मुझसे मेरे पीछे रखे तौलिया को मांगा, तो मैंने दे दिया. ","मैंने कहा- दीदी अब तो दर्द नहीं है न!\nदीदी बोलीं- हां अब नहीं है.\nमैंने कहा- देखा दीदी … मैं सबको ठीक कर देता हूं … इसलिए मैं डॉक्टर ही बनूंगा.\nदीदी हंस कर बोलीं- क्या इसी लिए तूने +2 में बायोलॉजी लिया है?\nमैंने कहा- हां दीदी.\nदीदी बोलीं- चाय पियोगे?","मैंने हां बोला … और दीदी कमरे से बाहर निकल गईं. मैंने एक बार सोचा कि दीदी से पूछ लूं कि उन्होंने लोवर के अन्दर क्या रखा था. फिर मैंने सोचा कि यार जो लोवर के अन्दर था, वो अब कहां चला गया है … दिख ही नहीं रहा है. ","मैं ये जानने के लिए दीदी के पीछे पीछे किचन में गया और उनसे बोला- दीदी एक बात पूछूं?\nदीदी बोलीं- हां बोलो … क्या हुआ?\nमैंने कहा- जब मैं घर आया था, तो आपके लोवर के अन्दर कुछ मोटा मोटा रखा हुआ था … वो क्या था!\nदीदी एकदम पलट कर बोलीं- लोवर में ऐसा तो कुछ नहीं था.\nमैंने कहा- दीदी मुझे लगता है उसकी वजह से ही आपके पेट में दर्द हुआ था.\nदीदी बोलीं- नहीं ऐसी बात नहीं है. मुझे दो दिन से पीरियड्स थे, उसकी वजह से दर्द हुआ था.\nमैंने कहा- दीदी ये पीरियड्स कौन सी बीमारी है?\nदीदी बोलीं- ये बीमारी नहीं है … बस रूटीन है … जो हर महीने होती है और सब लड़कियों को होती है.\nमैंने कहा- तो ये मम्मी को भी होती होगी? ","इस पर दीदी बोलीं- शादी से पहले होती होगी. … पर अब शायद आपकी मम्मी को नहीं होती होगी.\nमैंने कहा- तो राधिका को होती होगी. कोमल दीदी बोलीं- हां उसको तो होती होगी.\nमैंने कहा- तो वो लोवर के अन्दर क्या था … वो तो बताओ?\nदीदी बोलीं- अरे कपड़ा था वो.\nमैंने कहा- ओके तो राधिका तो अपनी जींस में इतना मोटा कपड़ा नहीं रखती. ","कोमल दीदी बोलीं- शिव कल सन्डे है … तो मैं तुम्हें आराम से सब कुछ बताऊंगी. तुम अभी खेलने जाओ और हां हमने जो बात की, वो तुम अपनी मम्मी और राधिका या किसी और को मत बताना.\nमैंने कहा- ठीक है दीदी … मैं कल आऊंगा.\nदीदी बोलीं- सुबह दस बजे ही आ जाना. ","मैं ओके बोलकर निकल गया और पूरी रात दीदी के बारे में सोचता रहा. ","अगली सुबह मैं सो कर उठा, तो 7 बज गए थे … पर स्कूल की छुट्टी होने की वजह से मम्मी ने गुस्सा नहीं किया. मैं फ्रेश होने के लिए गया, तो मेरे हाथ मेरे लंड से छू लिया और मैं कोमल दीदी के पेट पर हाथ रख कर उनकी चूची व नाभि के बारे में सोचने लगा. इससे मेरे शरीर में अजीब सी गुदगुदी होने लगी.","मैंने सोचा कि मैं अभी कोमल दीदी के घर जाऊंगा. ","मैं बाहर निकला और नहाने के लिए कपड़े लेने कमरे में गया, तो मम्मी के साथ कोमल दीदी बात कर रही थीं. उन्होंने मेरी तरफ देखा, तो मैंने उन्हें नमस्ते किया. वो मेरे लंड की तरफ देख रही थीं, जो लोवर में उभरा हुआ था. ","मैंने उनकी नजर का पीछा किया, तो झट से अपने हाथ से लोवर को ढका और कपड़े लेकर बाथरूम जाने लगा.","मम्मी बोलीं- जल्दी नहा लो … फिर तुम्हें कोमल के घर जाना है. उसकी मम्मी आज भी नहीं आएंगी.\nमैंने हां कहा … और बाथरूम में घुस गया.","मैंने नहा कर ब्रेकफास्ट किया और कोमल दीदी के घर की तरफ निकल गया. कोमल दीदी के घर का दरवाजा खुला हुआ था. ","मैं अन्दर गया, तो उसके पापा बोले- बेटा तुम बाहर वाले कमरे में बैठ जाओ. वो ब्रेकफास्ट करके तुम सबको पढ़ा देगी. मुझे काम से गांव जाना है.","उसके पापा गांव के लिए निकल गए. मैं वहीं बैठ गया.","दीदी ने कहा- शिव, दरवाजा बंद कर दो और लॉक कर देना.\nमैंने कहा- क्यों और सब पढ़ने नहीं आएंगे क्या?\nवो बोलीं- वो सब शाम को आएंगे.","मैंने गेट लॉक किया और अन्दर आ गया.","दीदी किचन में थीं. उन्होंने बर्तन साफ किए और बोलीं- तुम पढ़ने आए हो क्या?\nमैंने कहा- हां.\nवो बोलीं- शाम को पढ़ते हैं. अभी तो मैं अकेली थी, इसलिए बुलाया है. मेरे पेट में आज भी दर्द है.\nमैंने कहा- अरे दीदी फिर तो तुम लेट जाओ … काम मत करो.\nदीदी बोलीं- बस हो गया … चलो.","हम दोनों उनके कमरे में आकर बेड पर बैठ गए.","दीदी बोलीं- तो तुम क्या पूछ रहे थे?\nमैंने कहा- दीदी आपको कहां दर्द है?","दीदी लेट गईं और पेट पर हाथ रख कर बोलीं- कल भी यहीं था.","मैं उनका पेट सहलाने लगा, तो वो मेरी तरफ देखने लगीं. मैं शर्माकर उनसे आंखें नहीं मिला पा रहा था. मैं पेट सहला कर उनके चूची को भी छू रहा था. जब मैं नीचे की तरफ गया, तो आज उनकी लोवर की इलास्टिक काफी नीचे थी. मैंने पेट सहलाना जारी रखा … पर अब मैं उनकी इलास्टिक से नीचे भी सहलाने लगा था. मुझे नीचे की तरफ महसूस हुआ, जैसे उनकी लोवर में अब कुछ नहीं था. ","मैंने बोला- दीदी आज आपका लोवर में वो नहीं है?\nदीदी बोलीं- क्या नहीं है?\nमैंने कहा- वो मोटा मोटा सा.\nदीदी हंस कर बोलीं- वो मोटा तो तुम्हारे पास है.","मैंने हैरानी से उनकी तरफ देखा तो दीदी ने हंस कर आंख दबा दी.","अब दीदी मेरा क्या मोटा कह रही थीं और कैसे मेरा मोटा लंड दीदी की चुत में घुस सका. इस सबको मैं अगले भाग में लिखूंगा. ","कहानी का अगला भाग: ट्यूशन टीचर दीदी की वासना-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पांच महिलाओं के साथ सेक्स कहानी","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"},{"title":"ट्यूशन टीचर दीदी की वासना-2","href":"https://www.freesexkahani.com/antarvasna/tution-teacher-didi-vasna-2/"},{"title":"मां के बदन के मजे","href":"https://www.freesexkahani.com/antarvasna/maa-ke-badan-ke-maje/"},{"title":"गलती किसकी-6","href":"https://www.freesexkahani.com/group-sex-stories/galti-kiski-6/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"कॉलेज टीचर को गर्लफ्रेंड बना कर चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-teacher-girlfriend-choda/"},{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 4","href":"https://www.freesexkahani.com/antarvasna/pahli-bar-sex-ka-maja/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 1","href":"https://www.freesexkahani.com/antarvasna/girl-hot-college-sex-story/"}]}