{"Title":"ट्यूशन टीचर के साथ सेक्स कर औलाद का सुख दिया","author":{"name":"क्षितिज शर्मा","href":"https://www.freesexkahani.com/author/kshitijsharma/"},"date":"16-08-2019","views":"107,572","description":["मैं एक लेडी टीचर से ट्यूशन पढ़ता था. उसके बच्चा नहीं हो रहा था. मैंने अपनी ट्यूशन टीचर के साथ सेक्स करके उन्हें अपने बच्चे की माँ बनाकर औलाद का सुख दिया.\n","मेरा नाम क्षितिज है. मैं 22 साल का युवक हूँ और गुड़गांव में रहता हूँ. मैं पिछले चार सालों से अन्तर्वासना का पाठक हूँ और आज मैं पहली बार अपने अन्तर्वासना के दोस्तों को अपनी जीवन की पहली चुदाई की कहानी बताने जा रहा हूँ. उम्मीद है कि आपको मेरा अनुभव अच्छा लगेगा.","मैं फिलहाल एम.बी.ए की पढ़ाई कर रहा हूँ. मेरी हाइट पांच फुट आठ इंच की है. मैं दिखने में गोरा हूँ और लंड का साइज भी ठीक है … लेकिन ये थोड़ा सा मोटा ज़्यादा है, जिससे आम तौर पर चूत चुदने के बाद बेहाल सी हो जाती है. ","ये बात मुझे इस कहानी की नायिका मैडम ने बताई कि मेरा लंड ले लेकर उनकी चूत पहले से काफी खुल गयी है और अब उन्हें अपने पति के लंड में मज़ा नहीं आता.","अब मैं आप सबको बताता हूँ कि ये सब क्या था, कब और कैसे हुआ था.","हालांकि स्कूल के समय बारहवीं क्लास में मेरी एक गर्लफ्रेंड थी, लेकिन उसने मुझे धोखा दिया और वो मुझे छोड़ कर चली गयी. तब के बाद से मैंने लड़कियों पर विश्वास करना छोड़ दिया और तबसे ही सिंगल हूँ. ","हालांकि मैं उस वक्त तक वर्जिन ही था. जब मैंने अपनी मैडम के साथ अपनी ज़िन्दगी की पहली चुदाई के मज़े लिए.","ये बात है आज से कुछ महीने पहले की है. वो सन 2018 का दिसंबर का महीना था. मैंने अपनी एम.बी.ए की पढ़ाई के लिए एक ट्यूशन लगा रखी थी. मेरी ट्यूटर एक लेडी के यहां थी, जोकि एक हाउसवाइफ थी. परन्तु उन्होंने अपना कोचिंग इंस्टिट्यूट खोला हुआ था. मैडम का नाम संध्या (बदला हुआ) था.","ट्यूशन टीचर दिखने में बड़ी सेक्सी थीं. उनका फिगर 38-28-36 का रहा होगा. मैं उनके पास सितम्बर से जा रहा था. मैं पढ़ाई में अच्छा हूँ, तो मेरी मैडम से अच्छी बोलचाल थी. ऐसे ही पढ़ाई के साथ संध्या मैडम से मेरा हंसी मज़ाक चलता रहता था.","सब कुछ अच्छा चल रहा था, लेकिन एक दिन कुछ ऐसा हुआ कि जिससे सब कुछ बदल गया. मैं अपना रजिस्टर टयूशन पर भूल आया था, तो मैं वापिस लेने के लिए इंस्टिट्यूट पर गया. मैंने देखा कि मैडम रोते हुए किसी से फ़ोन पर बात कर रही थीं. मुझे सामने देख कर उन्होंने फ़ोन काट दिया और अपने आंसू पौंछ लिए. ","चूंकि मैं और मैडम काफी अच्छे फ्रेंड्स की तरह ही थे, तो मैंने पूछ लिया- मैडम क्या हुआ? आप क्यों रो रही थीं?\nउन्होंने मेरी बात टाल दी.","फिर पता नहीं क्या हुआ कि मैंने उनका हाथ पकड़ कर अपनी कसम दे दी कि आप मुझे बताओ कि आपकी आंखों में आसूं क्यों हैं?\nशायद वो अपने आपको रोक नहीं पाईं और फूट फूट कर रो पड़ीं. संध्या मैडम मेरे गले लग कर एकदम से मानो बिखर गई थीं. उनके इस कदम से मैं एकदम से घबरा गया कि मैडम को क्या हो गया. ","फिर मैंने उन्हें चुप करवाया और आराम से पूछा- मैडम क्या हुआ?\nतब उन्होंने बताया कि उनका पति उन्हें तलाक देने की बोल रहा है क्योंकि मैडम प्रेग्नेंट नहीं हो रही हैं. उनके पति को एक बच्चा चाहिए. ","उन्होंने ये भी बताया कि उन्होंने काफी डॉक्टर्स से ट्रीटमेंट करवाया, लेकिन उन सभी डॉक्टर्स के मुताबिक वो एकदम ठीक हैं, लेकिन उनके पति ने कभी अपना चैकअप नहीं करवाया है. क्योंकि वो सिर्फ मैडम को ज़िम्मेदार मानता है कि मैडम के अन्दर कमी है. ","मैंने जैसे तैसे ट्यूशन टीचर को संभाला और उनको चुप कराया.","अब तक मैडम के स्पर्श से मेरा लंड एकदम टाइट हो चुका था. मैडम मेरे गले लग कर रो रही थीं, तो उनकी मोटी मोटी चूचियां भी मुझे फील हो रही थीं. ","मैंने मैडम को चुप कराया और मैडम की हालत देख कर मेरे मुँह से निकल गया- मैडम मैं आपको रोते हुए नहीं देख सकता, आप चाहो तो मैं आपको प्रेग्नेंट कर दूँगा.\nमैडम ने ये बात सुनते ही मेरे मुँह पर तमाचा मार दिया और मुझे इंस्टिट्यूट से बाहर निकाल दिया. ","मैं भी अपना सा मुँह लेकर अपने घर की तरफ चल दिया. मुझे अपने आप पर गुस्सा आ रहा था कि मैंने मैडम को ये क्या बोल दिया. कितना बेवकूफ हूँ मैं, मैंने मैडम को और हर्ट कर दिया. ","मैं फिर एक हफ्ते तक टयूशन नहीं गया. मैडम का भी कोई कॉल या मैसेज नहीं आया. मुझे समझ नहीं आ रहा था कि मैडम से कैसे माफ़ी मांगूँ.\nऐसे ही तीन दिन और बीत गए. मैडम से माफ़ी मांगने तक की तो मेरी तक हिम्मत नहीं हो रही थी. ","फिर ट्यूशन टीचर का व्हाट्सप्प पर मैसेज आया- टयूशन क्यों नहीं आ रहे हो? ","मैंने मैडम को कोई जवाब नहीं दिया. फिर दो दिन बाद मैडम का कॉल आया. मैंने बड़ी हिम्मत करके फ़ोन उठाया तो मैडम ने बोला कि कल सुबह ग्यारह बजे मुझसे आकर मिलो.","मैं जब अगले दिन गया तो इंस्टिट्यूट खाली था. मैडम ने मुझे अपने घर में ऊपर बुलाते हुए आवाज दी- ऊपर आ जाओ. ","मैंने ऊपर पहुंचते ही उन्हें देखा, तो मेरा लंड फिर से टाइट हो गया. क्योंकि मैडम एक नाइटी में थीं, जिसमें से उनकी मोटी मोटी चूचियां बहुत ही मस्त लग रही थीं और चूत की शेप भी साफ़ साफ़ दिखाई दे रही थी. ","मैडम एकदम से मुझसे आकर लिपट गईं और मुझे चूमने लगीं.\nकुछ पल बाद मैडम बोलीं- मुझे माँ बनने का सुख दे दो क्षितिज!","अब तक तो मैं भी पागल हो गया था. मैंने उनके होंठों चूसे और नाइटी के ऊपर से ही उनकी चूचियां भी दबाने लगा. ","ट्यूशन टीचर कसमाने लगीं. फिर मैंने मैडम को गोदी में उठाया और उनके बेडरूम में जाकर उनके बेड पर पटक दिया. मैडम उठीं और फिर हम एक दूसरे में खो गए. ","पता ही नहीं चला कि मैडम ने मुझे कब नंगा कर दिया और मैंने भी उनकी नाइटी उतार फेंकी. ","मेरी आंखों के सामने क्या गज़ब माल था … एकदम दूध की तरह सफ़ेद संध्या मैडम एकदम नंगी मेरे सामने चुदने के लिए बेकरार दिख रही थीं.\nअपनी ज़िन्दगी में पहली बार मैंने किसी लड़की को ऐसे देखा था. मेरा लंड तो एकदम से फुल जोश में आ गया था. ","मैंने मैडम के होंठ खूब चूसे, उनकी गर्दन चाटी, उनकी चूचियों के निप्पल्स को खूब खींचा और चूसा … और खूब चूचियां दबाईं. मैंने उनके कोमल पेट को चूमा और नोंचा. हम दोनों एक दूसरे में खो गए. ","नीचे मैडम की चूत लगातार पानी छोड़ रही थी. मैंने मैडम की चूत पर अपनी जीभ लगायी, तो मैडम तो पागल सी हो गईं ‘उम्म्ह … अहह … हय … ओह …’\nमैंने काफी देर तक मैडम की चूत चूसी और मैडम झड़ गईं. ","अब मैडम पागल हो गयी थीं, मुझे नोंचने लगी थीं. फिर मैडम ने मेरा लंड पकड़ कर अपनी चूत के छेद पर रखा और बोलीं कि फाड़ दे मेरी चूत को अब.","दोस्तो क्या बताऊं … वो क्या मस्त एहसास था … मेरी तो समझ ही नहीं आ रहा था कि ये सब इतनी जल्दी क्या हो गया. मैंने मैडम की चूचियों को अच्छे से पकड़ कर एक ज़ोरदार धक्का दे मारा. मेरे लंड का टोपा मैडम की चूत में जा घुसा. ","मैडम की तो जैसे जान ही निकल गयी. वो बहुत ज़ोर से चीख पड़ीं, लेकिन मैंने उनका मुँह बंद करके एक और धक्का दे मारा. फिर तो मेरी समझ एकदम कुंद हो गई थी. मैंने धक्के पर धक्के मारे जा रहा था. मेरा पूरा लंड मैडम की चूत में समा चुका था. मैडम की आंखों से आंसू निकल रहे थे … लेकिन मैं रुका नहीं. ","चूत और लंड का घमासान शुरू हो गया. मेरी जिन्दगी के 20वें साल में पहली बार मेरे लंड का इस्तेमाल किसी लड़की की चूत चोदने के लिए हुआ था. ","मैंने ट्यूशन टीचर को शायद दस से बारह मिनट तक लगातार चोदा होगा और तभी मेरे लंड में से ज्वालामुखी फट गया.","ज़िन्दगी में मेरा पहला माल मेरी मैडम की चूत के अन्दर गिरा … अलग ही फीलिंग थी वो … जब मैंने अपना माल मैडम के अन्दर गिराया.\nमेरा गर्म गर्म लावा मैडम की चूत में समा गया.","फिर मैं मैडम के ऊपर से हटा, तो देखा कि मैडम का तो चुद चुद कर बुरा हाल हो गया था. उनकी चूत का तो भोसड़ा बन गया था. मैंने मैडम को बांहों में लिया और अपने से चिपका कर उन्हें चुप करवाया और फिर पता नहीं हम दोनों कब सो गए. ","दोस्तों पहली चुदाई ज़िन्दगी में सबको याद रहती है. उस दिन शाम होने तक मैंने मैडम को चार बार चोदा और हर बार मैं अपना माल उनकी चूत के अन्दर डालता रहा. शाम को तो मैडम चलने की हालत तक में नहीं थीं. ","फिर ऐसे ही सब चलता रहा. मैं हर एक दो दिन में उनके घर पर उन्हें चोदता रहा. जनवरी 2019 में मुझे पता चला कि मैं मैडम की कोख में पल रहे बच्चे का बाप बनने वाला हूँ. ","मैडम ने सबसे पहले मुझे ही बताया कि तुम्हारी मेहनत रंग लायी है.\nफिर मैडम ने अपने पति को भी बता दिया. उनके पति को अब भी यही लगता है कि ये उनका बच्चा है. इसलिए अब तलाक वाली बात भी ख़त्म हो गयी और मेरी संध्या मैडम की शादी बच गयी.","अब देखते हैं कि बेबी बॉय होता है या बेबी गर्ल. जो भी होगा मैं आप सभी को ज़रूर बताऊंगा. इतने दिनों से मैं मैडम को चोद रहा था, तो मैंने मैडम की गांड के भी मज़े लिए. वो सब अगली बार बताऊंगा.","अब तो मैं सोच रहा हूँ कि स्पर्म डोनर बन जाऊं. मेरी वजह से किसी को औलाद मिल जाए. चलिए आप सब बताइएगा कि मेरी ट्यूशन टीचर के साथ सेक्स की कहानी का मजा कैसा लगा. ","ईमेल करके मुझे बताइए ज़रूर ताकि मैं अगली बार और अच्छे से अपना एक्सपीरिएंस आप सबसे शेयर कर सकूं.\nधन्यवाद.\nआपका अपना क्षितिज\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"मेरी गर्लफ्रेंड की चुत की कहानी","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chut-ki-kahani/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hindi Sex Kahani","Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"ट्यूशन टीचर से प्यार और सेक्स","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-se-pyar-aur-sex/"},{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-chudai-chut-mili-1/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-bhabhi-sex-story/"},{"title":"अंकल की बेटी से सेक्स","href":"https://www.freesexkahani.com/teenage-girl/uncle-ki-beti-sex/"}]}