{"Title":"ट्यूशन टीचर दीदी की वासना-2","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"20-04-2020","views":"221,421","description":["मेरे पड़ोस की टीचर दीदी मुझे माहवारी के बारे में बता रही थी. मुझे इसके बारे में ज्यादा नहीं पता था तो मैं उनसे कुरेद कुरेद कर पूछने लगा. तो दीदी ने भी मुझे पूरा बताया.","मेरी टीचर सेक्स कहानी के पिछले भाग\nट्यूशन टीचर दीदी की वासना-1\nमें अब तक आपने पढ़ा कि दीदी मेरे साथ बातें कर रही थीं.","मैं दीदी के पेट पर हाथ फेर रहा था और उनसे जानने की कोशिश कर रहा था कि कल जो मोटा सा उनके पेट के नीचे महसूस हो रहा था, वो आज कहां गया है.\nइस पर दीदी मुझसे हंसी करते हुए मेरे पास मोटा होने की बात कहने लगीं.","अब आगे:","मैंने कहा- नहीं दीदी … वो कपड़े जैसे मोटा मोटा.\nदीदी बोलीं- अरे वो मुझे पीरियड्स में खून आता है … तो कपड़े खराब ना हो जाएं, इसलिए पैड लगाया था.\nमैंने कहा- दीदी पीरियड्स क्या होता है?\nकोमल दीदी बोलीं- मैं बता तो दूंगी, पर तुम प्रॉमिस करो कि किसी और को नहीं बताओगे. ","मैंने उनके हाथ पर हाथ रख कर प्रॉमिस किया. ","दीदी बोलीं- तुम लेट जाओ.","मैं लेटने को हुआ तो दीदी ने मेरे हाथ को पकड़ कर खींच लिया. मैं उनके ऊपर गिर गया. मेरा मुँह उनके कंधे पर था और चूची पर गर्दन रखी हुई थी. ","कोमल दीदी ने कहा- सुनो तुमने पढ़ा होगा कि शादी के बाद बच्चे पैदा होते हैं.\nमैंने कहा- हां.\nवो बोलीं- जब सेक्स होता है … तो लड़की की वेजिना के अन्दर, लड़का अपना पेनिस डालता है और स्पर्म अन्दर छोड़ता है … और फिर लड़की उस स्पर्म की हेल्प से बच्चे पैदा करती है. लेकिन जब लड़की के अन्दर स्पर्म नहीं जाता, तो लड़की उस बच्चे को नहीं बना पाती और अपनी सारी ताकत हर महीने पीरियड्स में निकाल देती है. ","मैं चुप होकर ये सब सुनता रहा. ","दीदी बोलीं- कुछ समझ आया?\nमैंने हां कहा, तो वो बोलीं- अब समझ आया कि पीरियड्स क्या होता है?\nमैंने कहा- पीरियड्स तो समझ आ गया … पर ये वेजिना क्या होती है … ये नहीं पता. ","दीदी ने मेरा हाथ अपनी चूत पर रख दिया और बोलीं- ये वेजिना है.\nमैंने कहा- ये तो चूत है.\nउन्होंने मुझे धक्का देकर उठा दिया और बोलीं- ये किसने बताया तुम्हें?\nमैंने कहा- स्कूल में सब बोलते हैं कि लड़की की चूत होती है और लड़कों का लंड होता है.\nदीदी बोलीं- तुम्हें तो सब पता है और तुम मेरा मजाक बना रहे हो.\nमैंने कहा- नहीं दीदी … बस ये ही पता था और कुछ नहीं.","कोमल दीदी सोचते हुए बोलीं- सुबह जब मैं घर आई थी, तब तुम मुठ मार रहे थे बाथरूम में?\nमैंने कहा- नहीं दीदी.\nकोमल दीदी बोलीं- तो तुम्हारा वो मोटा कैसा हुआ … और तुमने हाथ से छुपाया भी था.\nमैंने कहा- नहीं … मुझे सच में नहीं पता कि वो कैसे मोटा हो गया था. पर जब मैं सुबह फ्रेश होने गया, तो मुझे आपकी याद आ गयी थी … बस तभी से वो मोटा हो गया था.\nइस पर दीदी बोलीं- क्या याद आ गया था … सच सच बताना शिव!","ये कह कर दीदी ने मेरे दोनों हाथ अपने हाथ में पकड़ लिए. ","मैंने कहा- दीदी जब मैं आपका पेट दबा रहा था, तो मेरा हाथ आपकी चूची और लोवर की इलास्टिक पर छू रहा था.\nदीदी बोलीं- हम्म तो तुम्हें मेरी चूची याद आ गयी थी.\nमैं बोला- हां दीदी और मेरा लंड बड़ा हो गया था.","दीदी बोलीं- मुझे भी दिखाओगे कि कैसे बड़ा हुआ था.\nमैं बोला- दीदी वो तो सुबह बड़ा हुआ था … अब तो काफी देर हो गई.\nदीदी बोलीं- मैं फिर से लेट जाती हूं … तू मेरा पेट दबाना और चूची भी छू लेना. पर जब ये बड़ा हो जाए, तो मुझे दिखाना.\nमैंने ओके कहा.","दीदी लेट गईं और मैं उनके पेट को सहलाने लगा. वो मेरी तरफ देख रही थीं. मैं थोड़ा डर रहा था. फिर मैंने उनकी चूची को छू लिया, तो वो हल्की सी मुस्कान देने लगीं. मैं नीचे दूसरे हाथ से उनकी लैगी की इलास्टिक छूने लगा. उन्होंने अपनी लैगी की इलास्टिक के अन्दर अपना हाथ डाला और रगड़ने लगीं. ","मैं उनकी चूची को छू रहा था. ","उन्होंने बोला- मेरी चूची को जोर से दबाओ. ","मैंने दोनों हाथों से चूचियों को पकड़ लिया और दबाने लगा. वो मादक सिसकारियां भरने लगीं. ","मैं उनसे बोला- आपको अच्छा लग रहा है?\nदीदी बोलीं- अरे … बहुत अच्छा लग रहा है.\nमैंने कहा- दीदी, अब आप मुझे अपनी चूत दिखा दो.","उन्होंने एक हाथ से टी-शर्ट ऊपर की और अपनी लैगी नीचे करके बोलीं- देखो. ","मैंने देखा कि अन्दर काले बाल वाली एक चूत थी जो एकदम गोरी थी. मैंने अपना हाथ दीदी की चूत पर रख दिया, तो दीदी बोलीं- कैसी लगी?\nमैंने कहा- अच्छी है.\nदीदी बोली- तुम इसको अपने होंठों से छू कर देखो. ","मैं थोड़ा नीचे की तरफ सरका और गर्दन झुका कर उनकी चूत को होंठों से छूने लगा. ","दीदी बोलीं- थोड़ा और नीचे करो … जहां पर बाल नहीं हैं … वहां किस करो. ","मैंने उनका हाथ हटा कर उनकी चूत की दोनों फांकों को चूमना शुरू कर दिया. वो अपने हाथों से मेरा सर पकड़ कर सहला रही थीं. मैं उनकी चूत में मस्ती से ही चूमे जा रहा था कि मेरी नाक उनकी चूत को जोर से रगड़ने लगी. वो मेरे सर को इतने जोर से दबाने लगीं कि मेरी सांस रुकने लगी थी. मैंने अपना मुँह खोला, तो उनकी चूत में मेरी जीभ छू गई … और मुझे दीदी की चुत के नमकीन पानी का स्वाद आने लगा.","मुझे दीदी की चुत का स्वाद बड़ा ही मस्त लगा. फिर तो मैं जीभ से उनकी पूरी चूत चाटने लगा. मेरी जीभ ने उनकी चूत की दोनों फांकों के अन्दर जाना शुरू कर दिया. दीदी ने ये महसूस करते ही अपना हाथ मेरी कमर पर रख कर मुझे अपने ऊपर खींच लिया. मैं अब बिल्कुल लेट सा गया था और दीदी मेरे ऊपर झुक गई थीं. वो अपने हाथ से मेरा सर अपनी चुत पर दबा रही थीं. ","अब मैंने दोबारा से उनकी चूत चूसनी शुरू कर दी. कुछ ही पलों में दीदी ने अपने जिस्म को अकड़ाते हुए अंगड़ाई ली और अपना पानी मेरे मुँह पर छोड़ दिया. मेरी नाक और होंठों से चुत का पानी निकल कर बेड पर गिरने लगा. बिस्तर के चादर पर निशान बना गया. मैंने अपना सर उनके हाथ से निकाला और बैठने लगा. दीदी ने मुझे दोनों हाथों से पकड़ कर फिर से अपने ऊपर गिरा लिया और मेरी कमर को जोर से कस लिया. ","दीदी मेरे होंठों को चूसते हुए कुछ बोलीं, तो मुझे समझ नहीं आया. मैंने भी बिना कुछ सुने उन्हें चूमना शुरू कर दिया. मैंने चूमते हुए महसूस किया कि मेरा लंड बड़ा हो गया है. ","मैंने दीदी की पकड़ से छूट कर अपना लोवर और निक्कर नीचे करके कहा- दीदी ये देखो … मेरा बड़ा हो गया है.\nदीदी ने आगे होकर मेरे लंड को अपने हाथ में पकड़ा और सहलाना शुरू कर दिया.\nदीदी बोलीं- मैं इसे किस करूं?\nमैंने हां में सिर हिला दिया. ","दीदी बोलीं- तुम लेट जाओ. ","मैं लेट गया और दीदी ने दोनों हाथों से सहला कर लंड को और बड़ा कर दिया. कुछ ही पलों बाद दीदी लंड को मुँह में लेकर चूसने लगीं. मुझे लंड चुसवाने में बहुत अच्छा लग रहा था. ","दीदी से मैं बोला- दीदी मैं लोवर उतार दूं क्या?\nउन्होंने खुद मेरा लोवर और निक्कर दोनों को नीचे खींच कर उतार दिया और अपनी लैगी को पैर मोड़ कर निकाल कर फेंक दिया. ","दीदी बोलीं- और कुछ निकालना है?\nमैंने कहा- नहीं बस टी-शर्ट को भी. … उन्होंने मेरी बात पूरी होने से पहले ही मेरी टी-शर्ट भी उतार दी और खुद भी बिल्कुल नंगी हो गईं. ","मुझे उन्हें नंगा देखकर बहुत अच्छा लगा. दीदी ने फिर से मेरे लंड को चूसना शुरू कर दिया. मुझे बहुत मजा आ रहा था. ","फिर दो मिनट बाद मेरे घुटने मुड़ने लगे और मैं कमर उठा कर एकदम सिहर गया. तभी मेरे लंड ने पानी छोड़ दिया. ","कोमल दीदी मेरे लंड का पूरा पानी पी गईं और फिर से लंड चूसने लगीं. अब उनकी स्पीड और ज्यादा हो गई थी.","मुझे महसूस हुआ कि मेरा लंड अब छोटा हो गया था, पर कोमल दीदी ने लंड को छोड़ा ही नहीं. वे लगातार लंड चूसती रहीं. ","मैंने बोला- दीदी लंड में दर्द हो रहा है. ","वे कुछ नहीं बोलीं … बस लंड चूसती रहीं. मुझे सच में दर्द महसूस हुआ. मैं कमर उठा कर बैठने लगा, तो दीदी ने एक हाथ मेरी छाती पर रख कर मुझे गिरा दिया. ","उन्होंने थोड़ी देर लंड चूस कर मुझसे कहा- तुमको मेरी चूची नहीं चूसनी है?","मैंने सोचा कि दीदी की चूचियां चूसूंगा, तो मेरे लंड को दर्द नहीं होगा. मैं उठा और बैठ कर उनकी एक चूची को पकड़ कर दबा दी.\nउन्होंने सिसकारी लेते हुए कहा- एक हाथ से एक पकड़ो. ","मैंने एक हाथ से एक चूची को पकड़ा और उनके होंठों को चूसना शुरू कर दिया. वो मुँह से कामुक आवाजें निकालने लगीं. फिर मैंने दूसरी चूची को पकड़ लिया और दबाने लगा. अब मुझे मज़ा आने लगा था. ","दीदी बोलीं- शिव अब तुम मेरी चूत को होंठों से चूस लो.\nमैंने चूची से मुँह हटाया और कहा- दीदी चूत तो आपकी है.\nदीदी बोलीं- शिव मैं तो बस इस चूत से परेशान रहती थी … पर आज जो मज़ा तुमने दिया, उसके बाद तो मैं पूरी तुम्हारी हो गई हूँ. ","मैंने दीदी से कहा- दीदी, मेरा लंड चूसते हुए तुमने क्या बोला था.\nदीदी बोलीं- मैंने आई लव यू बोला था … तुमने इतना मज़ा दिया है मुझे की मुझे इससे आगे कुछ समझ ही नहीं आया. ","मैंने दीदी से बोला- दीदी मुझे आपके गाल पर किस करने दो, मुझे आपका चेहरा बहुत अच्छा लगता है.\nदीदी ने मुझे अपनी बांहों में भर लिया और बोलीं- मेरा सब कुछ तुम्हारा है … जो करना है करो. ","मैंने उनके गाल पर किस किया और फिर दूसरे गाल पर चूमा. उनकी चूची को पकड़ कर उनकी चूची को मुँह में लेकर चूसने लगा. वो मादक सिसकारियां भरने लगीं और बोलीं- अब बस चूसना बंद करो … अब लंड चुत के अन्दर डाल दे.\nमैंने चूची छोड़ कर पूछा- कहां डालने के लिए कहा है दीदी?\nकोमल दीदी बोलीं- तुम लेट जाओ … मैं खुद कर लूंगी. ","मैं चित लेट गया. दीदी ने मेरा लंड चूसना शुरू कर दिया. लंड फिर से बड़ा हो गया.\nकोमल दीदी ने मुझसे बोला- मैं इसे अपनी वेजिना में डालूंगी, तुम बस लेटे रहना.\nमैं कुछ नहीं बोला. ","दीदी ने मेरे ऊपर आकर अपनी चूत में मेरा लंड सैट किया और डालना शुरू कर दिया. थोड़ा सा लंड अन्दर गया था कि दीदी रुक गईं और उन्होंने एक हाथ मेरी छाती पर रख दिया. फिर दूसरे हाथ से मेरा लंड पकड़ कर मेरी तरफ देखा और दो सेकंड के बाद दीदी ने आंख बंद करके दूसरा हाथ भी मेरी छाती पर रख दिया.","उन्होंने अपने घुटने मोड़ कर मेरा लंड अन्दर ले लिया. दीदी मेरी छाती पर गिर गईं और ‘उह आह आह’ की आवाज़ करने लगीं. ","दीदी काफी देर तक मेरे ऊपर लेटी रहीं. फिर वे अपने हाथ मेरी छाती से निकाल कर मेरे चेहरे को पकड़ने लगीं और मेरे होंठों को चूसने लगीं. मुझे बहुत अच्छा लगा, पर थोड़ा दर्द भी हुआ. पता नहीं ऐसा क्यों हुआ था. ","कुछ देर बाद दीदी बोलीं- शिव, तुम मेरे ऊपर आ जाओ और बस धीरे धीरे लंड अन्दर बाहर करते रहना.\nमैंने दीदी की कमर पकड़ कर उन्हें पलटा दिया. वो मेरे नीचे आ गईं. मैंने अपनी कमर उठा कर धीरे धीरे धक्का मारना शुरू कर दिया.","तभी दीदी बोलीं- रुको. ","मैं रुक गया और दीदी ने मुझसे बोला- पहले मेरे होंठों को चूसो और फिर धीरे धीरे अन्दर बाहर करो.","मैंने दीदी के होंठ चूसे और धीरे धीरे लंड चुत में अन्दर बाहर करने लगा. दीदी मेरी कमर पर हाथ लपेट रही थीं. मुझे बहुत मजा आ रहा था. ","अचानक दीदी ने नीचे से जोर से धक्का दिया … और कुछ बोला, पर उनके होंठों से आवाज बाहर नहीं निकल सकी. कोमल दीदी के बाद मैंने भी उन्हें देखकर बहुत जोर जोर से धक्के दिए.\nकुछ देर बाद कोमल दीदी ने पानी छोड़ दिया और मुझे जोर से पकड़ लिया. मैं रुक गया. ","दीदी ने कहा- आह शिव … मैं झड़ गई … तुम्हें और करना है?\nतो मैंने हां बोला, तो दीदी ने कहा- चलो शुरू हो जाओ. ","मैंने लंड से धक्का देना शुरू कर दिया. ","दीदी के मुँह से ‘आह आह …’ की आवाज़ आने लगी. कोई पांच मिनट बाद हम दोनों झड़ गए. मैं कोमल दीदी के ऊपर गिर गया. ","मैंने दो बार कोमल दीदी की चुदाई की और दोनों बार उनकी चूत में वीर्य डाल कर थक गया था. दीदी भी एकदम बेदम होकर गिर गई थीं.","कुछ देर बाद दीदी को होश आया, तो दीदी ने कहा- शिव.. बहुत थकान हो गई है, चल कुछ खा लेते हैं.. फिर और मस्ती करेंगे.\nमैंने दीदी की हां में हां मिला दी.","दीदी ने खाना बनाया और हम दोनों ने खाया. फिर हम दोनों बेड पर लेट गए. मुझे नींद आ गई. शायद कोमल दीदी भी सो गईं. ","कुछ देर बाद मैं सो कर उठा, तो देखा कि दीदी मुझसे पहले उठ गई थीं. वो नहाकर आ गई थीं. ","मैंने पूछा- दीदी क्या टाइम हुआ है?\nदीदी बोलीं- ट्यूशन पढ़ने का टाइम हो गया है.. तुम जल्दी से नहा लो और अपने कपड़े पहन लो. सब बच्चे कुछ देर बाद आ जाएंगे.\nमैंने वैसा ही किया.","अब मैं बाहर निकल आया. दीदी सबको पढ़ाने लगी थीं.","इसके बाद क्या क्या हुआ, वो मेरी अगली कहानी में पढ़ें.\nआप कमेंट्स करते रहिए."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर दीदी की वासना-1","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-didi-vasna-1/"},{"title":"पहली चुदाई: 18+ गर्ल पड़ोसी लड़के से चुद गई","href":"https://www.freesexkahani.com/first-time-sex/pahli-chudai-padosi-ladka/"},{"title":"गलती किसकी-7","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-7/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Hindi Desi Sex","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"चुदाई को बेताब कुंवारी लड़कियाँ","href":"https://www.freesexkahani.com/antarvasna/girls-sexxx-story-in-hindi/"},{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/maa-baap-sex-kahani/"},{"title":"मकान मालिक की कुंवारी बेटी मेरे मोटे लंड से चुदी","href":"https://www.freesexkahani.com/antarvasna/hot-virgin-first-sex-kahani/"}]}