{"Title":"छोटी बहन को देख बड़ी बहन ने चुदवाया","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"23-06-2021","views":"192,516","description":["टू गर्ल्स वन बॉय सेक्स स्टोरी में पढ़ें कि मैं मकान मालकिन की बेटी को चोद रहा था कि उसकी बड़ी बहन ने देख लिया. वो हमें धमकाने लगी. उसके बाद क्या हुआ?","नमस्कार दोस्तो, मैं राज शर्मा हिन्दी सेक्स कहानी की इस मस्त साईट पर आपका स्वागत करता हूं.","दोस्तो, लॉकडाउन में मैंने नई नई चूतों को चोदा और अब मैं अपनी कर्मभूमि गुड़गांव आ गया था.","कंपनी आजकल 8 घंटे चल रही थी तो मैं अपने रूम में हिंदी सेक्सी कहानी पढ़ने में ही लगा रहता; कभी रेखा आंटी से फोन में सेक्सी बातें कर लेता.","एक दिन मैं अपने रूम में लेटा कहानी पढ़ रहा था और अपने लौड़े को सहला रहा था.","रेखा आंटी और बुआ अभी अपने गांव में थीं, तो मेरे रूम में कोई नहीं आता था.\nमैं पलंग पर नंगा होकर ही लगा हुआ था. ","मैंने ध्यान नहीं दिया और उसी समय मेरी मकान मालकिन सुमन आ गई.\nवो ये सब कामुक नजारा देख रही थी.\nउसने लोवर टी-शर्ट पहन रखी थी और वो धीरे धीरे पलंग पर आ गई. ","मैंने उससे पूछा- अरे सुमन, तू कब आई!","मैं उसे चोद चुका था तो उसके सामने शर्माने वाली कोई बात नहीं थी.","उसने मेरे लौड़े को अपने हाथों में लेकर हिलाना शुरू कर दिया और बोली- मैं 5 मिनट से देख रही थी. इसे हिलाने से अच्छा है कि इसको इसकी गुफा में डाल कर मजा लो.","ये सुनकर मैंने उसे बिस्तर पर लिटा दिया उसकी टी-शर्ट उतार दी.\nउसने ब्रा नहीं पहनी थी.\nउसके बूब्स पहले से बड़े हो गए थे.\nमैं जोर जोर से उसके मम्मों को दबाने लगा. ","‘आहह आहहह आहहह ..’ करते हुए वो बोली- राज तुझे घर में मेरी बिल्कुल याद नहीं आई!\nमैंने उसकी चूचियों को पकड़ कर अपने हाथों में ले लिया और बोला- तेरी चूत को बहुत याद किया रानी!","अब दोनों एक-दूसरे से लिपटकर होंठों को चूसने लगे और मैंने उसका लोवर उतार दिया; वो नंगी हो गई थी.","वो बोली- राज मैं तुम्हारे लौड़े की प्यासी हूं … घर से ही चुदने के लिए मूड बना कर आई हूं.","मैंने उसे लंड पर झुका दिया. वो गपागप गपागप लंड चूसने लगी.\nमैं उसकी चूत में उंगली डालने लगा.","उसने भी मेरे लंड को चूस कर गीला कर दिया और उछल कर खड़े लौड़े पर बैठ गई.\nमेरा लंड सट से चुत के अन्दर चला गया. ","‘ऊईई मर गई आह ..’ करके वो लंड पर अपनी चूत पटकने लगी.","मैं भी नीचे से बराबर झटके लगाने लगा, उसकी चूचियां दबाने लगा और उसकी गांड पर हाथ फेरने लगा.\nवो और जोश में आकर लंड में उछल उछल कर लंड को चोदने लगी थी.","अब धीरे धीरे उसकी रफ़्तार कम होने लगी थी.\nमैंने उसे उठाकर बिस्तर पर लिटा दिया और उसकी टांगों को चौड़ा करके लंड चुत में घुसा दिया.","मैं उसके ऊपर आकर उसे ताबड़तोड़ चोदने लगा. मेरा लौड़ा अन्दर उसकी बच्चेदानी तक जाने लगा.","इससे उसकी आवाज सिसकारियों में बदल गई- आह राज … और चोदो आहह फ़ाड़ दे मेरी मुनिया … तेज तेज कर साले.\nमैं बोला- साली रंडी जाटनी … ले लौड़ा ले … आज सलाई तेरी चुत का कीमा बना दूँगा.","और मैं जोर जोर से झटके मारने लगा.","अब सुमन की आंख बंद होने लगीं और उसकी चूत ने पानी छोड़ दिया. गीला लंड फच्च फच्च फच्च करके अन्दर बाहर करने लगा.","फिर मैंने उसकी गांड के नीचे तकिया लगाया और चूत में लंड घुसा कर पेलना शुरू कर दिया.\nगीली चुत होने से फच्च फच्च करते हुए सटासट सटासट लंड अन्दर बाहर अन्दर बाहर होने लगा.","हम दोनों चुदाई में इतने बेखबर हो गए थे कि ये ध्यान ही दिया कि हम दरवाजा बंद करना भूल गए थे और हमें पता नहीं चला कि कब सुमन की बड़ी बहन रूम में आ गई.","सुमन की आंखें बंद थीं और मैं लगातार गपागप गपागप चोदने में लगा हुआ था.","अब मेरे शरीर में भी अकड़न बढ़ गई और मैंने वीर्य की धार छोड़ दी.\nलंड झाड़ कर मैं उसके ऊपर ही लेट गया.","थोड़ी देर बाद जब दोनों अलग हुए तो दोनों की आंखें खुली रह गईं. हमारे पैरों तले से जमीन खिसक गई.","सुमन की बहन सरोज ने हम दोनों को दो दो थप्पड़ जमा दिए.\nसरोज कड़क आवाज में बोली- तो ये सब चल रहा था!","हम दोनों उसके पैर पकड़कर गिड़गिड़ाने लगे. ","सरोज बोली- मैं अभी मां को दोनों की हरकत बताती हूं.","हम दोनों अभी तक नंगे थे. मैं डर गया और बोला- आंटी मुझे गोली मार देगी. मुझसे गलती हो गई. माफ़ कर दो.","मैं सरोज के पैर पकड़कर गिड़गिड़ाने लगा.\nवो मेरी तरफ देखने लगी.","मैंने उससे कहा- मैं कमरा छोड़ कर चला जाऊंगा.\nसरोज बोली- राज, तूने गलती तो की है और तू कमरा छोड़ेगा, तो अम्मा का घाटा भी हो जाएगा.","मैंने कहा- आज के बाद मैं ऐसा कभी नहीं करूंगा.\nसुमन बोली- दीदी, इसकी गलती न है मैंने ही इससे कही थी, तब इसने मुझे चोदा था.","सरोज ने हम दोनों को एक एक थप्पड़ और लगाया और बोली- रूम खोलकर करते हो … तुम दोनों को किसी का डर नहीं लगता?\nमैंने कहा- मेरे रूम में कभी कोई नहीं आता. ","उसने सुमन से कहा- तू पलंग पर चुप बैठ जा.\nऔर मुझसे बोली- राज तूने जाटनी चोदी है … तो सजा तो तन्ने जरूर मिलेगी.","ये कहते हुए सरोज ने मेरे लौड़े को पकड़ लिया और जोर जोर से हिलाने लगी.","मैंने कहा- आह दर्द हो रहा है.\nवो बोली- चुप … कोई आवाज नहीं!","मैं समझ गया कि ये लंड छोड़ने वाली नहीं है. अब टू गर्ल्स वन बॉय सेक्स स्टोरी बनेगी.","उसने अपने हाथ में थूक लगाया और लंड को सहलाने लगी. इससे धीरे धीरे लंड टाइट और लंबा हो गया. ","वो बोली- पलंग में घुटनों के बल बैठ जा.","मैं बैठा तो वो सामने आ गई और बोली- तेरा लौड़ा मेरी बहन को चोदने के बाद भी टाइट है … साले इसमें क्या लगाता है?\nमैंने कहा- कुछ नहीं, मेरा ऐसा ही है.\nवो बोली- मैं खुद चैक करूंगी.","सरोज झुककर लंड को मुँह में लेकर चूसने लगी.\nमैं अब तक चुप बैठा था.\nसुमन ये देख कर मुस्कुरा रही थी.","अब सरोज लंड को गपागप गपागप चूसने लगी, मैं भी गर्म हो गया.","फिर सरोज ने मुझे खड़ा किया और वो अपने मुँह में लंड अन्दर तक घुसा कर गपागप गपागप चूसने लगी और मेरी पीठ को सहलाने लगी.","मैंने हिम्मत करके उसकी कुर्ती के ऊपर से बूब्स सहलाना शुरू कर दिए.\nवो अभी भी लंड गपागप गपागप चूसने में लगी थी.","मैंने उसकी कुर्ती में हाथ डाल दिया और बिना ब्रा के उसकी चूचियों को मसलने लगा.","अब मैंने सुमन को इशारा किया, तो उसने अपनी बहन सरोज की कुर्ती उतार दी.","मैंने सुमन की बहन सरोज को उठाकर बिस्तर पर लिटा दिया और उसकी सलवार उतार दी.\nवो मेरे सामने पैंटी में थी.","मैंने अपनी उंगली पैंटी के ऊपर से चूत में घुसा दी.\nसरोज बोली- राज, पैंटी उतार दे.","मैंने उसकी पैंटी उतार कर फैंक दी और उसकी चूत को ऊपर से सहलाने लगा.","वो सुमन से बोली- सुमन, राज का लौड़ा तैयार कर. ","मैं सरोज की चूत में उंगली डालने लगा.\nइधर सुमन मेरे लौड़े को लॉलीपॉप समझकर चूसने लगी.","मैं सुमन के बूब्स भी दबाने लगा. मेरे दोनों हाथ काम में लगे हुए थे.","सुमन की बहन सरोज की चूत गीली हो गई थी.\nमैंने सुमन को इशारा किया कि वो मेरे लौड़े को ज्यादा थूक लगा आकार खूब गीला कर दे.","सुमन ने गले तक लंड लिया और खूब सारी लार लंड पर लगा दी.","मैंने सुमन की बहन सरोज की टांगें फैला दीं और उसके ऊपर चढ़ गया.","मैं लंड को चूत में घिसने लगा. सरोज सिसकारियां लेने लगी.\nमैंने उसके मुँह में सुमन की चूत रखवा दी और जोर का धक्का लगा दिया.","मेरा लंड चुत में अन्दर चला गया. वो चीखने को हुई तभी सुमन ने अपनी चुत से अपनी बहन का मुँह बंद कर दिया.","अब मैं अपनी पूरी रफ्तार से चोदने लगा.","सुमन भी चूत को उसके मुँह में रखकर बैठ गई थी.","सरोज को मजा आने लगा था और उसने धीरे धीरे अपनी जीभ सुमन की चुत में चलाना शुरू कर दी.\nमैंने नीचे से अपना लौड़ा चुत में ताबड़तोड़ पेलना चालू कर दिया.","फिर मैंने उसकी टांग को फैला दिया और तेज़ तेज़ चोदने लगा.\nउसकी चूत में लंड आसानी से अन्दर तक जाने लगा.","मैंने सुमन को इशारा किया तो वो मेरे पास आ गई.\nउसकी बहन अपनी क़मर चलाने लगी. उसकी चूत में लंड सटासट सटासट अन्दर तक जाने लगा.","और मैंने सुमन को पलट कर घोड़ी बना दिया, उसकी गांड के छेद में उंगली डालने लगा.","कुछ देर बाद मैंने उसकी बहन को भी घोड़ी बनाया और पीछे से उसकी चुत चोदने लगा. एक घोड़ी में लंड था और दूसरी में उंगली चल रही थी.\nमैं दो घोड़ियों को एक साथ चोद रहा था.","सुमन की बहन सरोज अपनी गांड आगे पीछे करने लगी और खुद चुदाई करवाने लगी.\nइधर सुमन भी अपनी गांड में दो उंगलियां आराम से लेने लगी.","मैंने उसकी बहन सरोज को तेज़ तेज़ चोदना शुरू कर दिया था और उसकी गांड थप थप थप थप की आवाज करने लगी थी.\nवो अपने पति से चुदवाती थी, तो उसकी चूत में लंड आसानी से अन्दर तक जाने लगा था इसी लिए अभी वो खुद अपनी गांड चलाने लगी. ","सरोज की आवाज तेज होने लगी ‘आहह हहह ओह उम्मह हह आह ..’ और तभी उसकी चूत ने पानी छोड़ दिया. ","लंड गीला होकर ‘सटासट सटासट ..’ अन्दर बाहर होने लगा था. वो भी थक गई थी.","मैंने लंड निकाल लिया और गीला लौड़ा सुमन की गांड में लगा दिया.\nसुमन ने गांड को पीछे करके दबाव बनाया तो लंड गांड में घुस गया. ","और सुमन चिल्लाने लगी- ऊईई ईईई ऊई मम्मी बचाओ मर गई बचाओ!","मैंने लंड को ढीला छोड़ दिया और उसकी चूचियों को मसलने लगा.\nवो धीरे धीरे गांड चलाने लगी तो मैंने भी अपने लौड़े की रफ्तार बढ़ा दी और अन्दर-बाहर करने लगा. ","अब लंड अन्दर बाहर होने लगा और उसकी गांड में थप थप थप थप करने लगा.","उसकी बहन सरोज नीचे लेटी देखकर बोली- साला बिहारी दो दो जाटनी चोद रहा है.\nये सुनकर मैंने अपने लौड़े की रफ्तार बढ़ा दी और तेज़ी से लंड अन्दर-बाहर करने लगा.","गांड चुदाई की मादक आवाज़ कमरे में गूंजने लगी थी.","मैंने अपनी उंगली सुमन की बहन सरोज की गांड के सुराख पर रखी और उसकी गांड को सहलाने लगा.","उसने गांड उठा दी, तो मैंने उंगली छेद में डाल दी और अन्दर-बाहर करने लगा उसकी गांड का छेद ढीला था.","मैंने अपने लौड़े की रफ्तार तेज कर दी और तेज़ी से चोदने लगा और सुमन की गांड को वीर्य से भर दिया.","थोड़ी देर बाद लंड निकाल लिया और उसकी बहन के मुँह में डाल दिया. वो लंड को चूसने लगी और उसने लंड का माल चाटकर उसे साफ कर दिया.","सुमन उठ गई और कपड़े पहन कर बोली- मैं जाती हूं, अगर अम्मा आ गईं तो सब फंसेंगे.","इधर सुमन की बहन सरोज मेरे साथ रूम में रह गई थी.","हमने दरवाजा बंद किया और बिस्तर पर आ गए.","मैंने सरोज को बोला- बिहारी का लंड गांड में कैसे लोगी?\nवो बोली- रूक जाओ.","उसने मेरे लौड़े पर तेल लगाया और मुझे पलंग के किनारे पर बैठने को बोला.\nफिर मेरे मुँह के तरफ अपना मुँह करके लंड में अपनी गांड रखकर बैठ गई और मेरा खड़ा लंड सरकता हुआ उसकी गांड के अन्दर चला गया.","सरोज ने बताया कि उसके पति गांड चोदने के शौकीन हैं. ","वह धीरे धीरे लंड पर गांड चलाने लगी उसके बूब्स मेरे मुँह में लगने लगे.\nमैं भी नीचे से झटके मारने लगा.","हम दोनों गर्म हो गए थे और थप थप थप थप की आवाज़ आने लगी थी.\nहम दोनों चिपक कर मस्ती से चुदाई करने में लगे थे.","अब सरोज की रफ्तार कम होने लगी, तो मैंने उसे उठाकर बिस्तर पर लिटा दिया और उसके पैरों को मोड़कर चोदने लगा.\nइससे उसकी गांड का छेद बिल्कुल खुल गया था और लंड गपागप गपागप अन्दर बाहर होने लगा था.","कुछ देर बाद मैं उसके ऊपर आ गया और उसकी गांड को घोड़े जैसा चोदने लगा. ","वो ‘आह आहह ..’ करके गाली देने लगी.\nसरोज बोल रही थी- हरामी बिहारी चोद जाटनी चोद साले … तुम हरियाणा में आते हो और जाटनी चोदते हो सालों!\nमैंने कहा- जाट नहीं चोद पाते … तो हम ही चोदेंगे न!","अब सरोज की आवाज दबने लगी थी.","मैंने कहा- बिहारी का लंड जाटनी को चोदेगा भी और खुश भी करेगा.\nवो बोली- हां चोद साले.","उसे मैंने घोड़ी बनने को कहा तो वो घोड़ी बन गई और बोली- आ जा साले जाटनी चोद, अब जल्दी से चोद … फिर मुझे घर भी जाना है.\nमैंने कहा- हां ले.","अब मैंने उसकी गांड में लंड घुसा दिया और तेज़ तेज़ चोदने लगा.\nवो भी गांड आगे पीछे करने लगी और हम दोनों ने अपनी रफ़्तार बढ़ा दी.","थप थप थप की आवाज तेज हो गई थी.","उसने चुदते हुए बताया कि जाट, पंजाबी गांड मारने के शौकीन होते हैं.","मैंने पूछा- तुम अपने पति के अलावा किसी और से चुदवाती हो?\nवो बोली- मेरी ससुराल में पति तीन भाई हैं. शादी के बाद तीनों ने मुझे चोदा है. फिर देवरों की शादी हो गई और सब अपनी अपनी बीवी चोदने लगे.","ये सुनकर मैं और जोश में आ गया और लंड को तेज़ तेज़ अन्दर बाहर करने लगा.\nवो भी गांड आगे पीछे करने लगी.","उसने बताया कि हरियाणा में ये आम बात है, हर गांव में ऐसा ही होता है.","अब वो कभी कभी अपने बड़े जीजाजी से चुदवाती है. जब वो अपनी बहन के घर जाती है.","मेरे लौड़े ने अपनी रफ़्तार अचानक बढ़ा दी और मेरे लौड़े ने वीर्य छोड़ दिया.\nझड़ने के बाद मैंने सरोज की गांड से लंड निकाल लिया.\nहम दोनों बिस्तर पर लेट गए.","तभी दरवाजे में खट-खट हुई.","ये सुमन थी. वो बोली- दरवाजा खोलो.\nसरोज ने दरवाजा खोला तो वो अन्दर आ गई.","उसने कहा- सरोज अम्मा तने खोज रही है … जल्दी चल.","सरोज कपड़े पहनने लगी. मैंने सुमन को झुका दिया और लंड चुसाने लगा.","जब तक सरोज ने कपड़े पहने, तब तक सुमन लंड को गपागप गपागप चूसने लगी.","अब मैंने लंड निकाल लिया और सरोज को लंड चूसने को बोला, वो भी लंड को लॉलीपॉप समझकर चूसने लगी.","सुमन बोली- चल बहन … अम्मा बुला रही है.","फिर वो दोनों नीचे आ गई और मैं नंगा ही बिस्तर पर लेट गया.","दोस्तो, मेरी टू गर्ल्स वन बॉय सेक्स स्टोरी पसंद आई होगी. मेल और कमेन्ट जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं उसे चोद चुका था","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-sex-story/"},{"title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-girls-sex/"},{"title":"प्यासी भाभी की ट्रेन में चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/rail-sex-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Garam Kahani","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"},{"title":"पड़ोसन विधवा चाची की चुत गांड चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-ki-chudai/"},{"title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 2","href":"https://www.freesexkahani.com/desi-kahani/jabardast-chudai/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"}]}