{"Title":"अब और न तरसूंगी- 1","author":{"name":"सुकान्त शर्मा","href":"https://www.freesexkahani.com/author/sukant/"},"date":"13-09-2020","views":"85,708","description":["गर्ल्स Xxx स्टोरी में पढ़ें कि एक जवान संस्कारी लड़की जिसने अपना कुमारी अपने पति के लिए बचा कर रखा, उसकी ममेरी बहन ने लेस्बियन सेक्स से उसकी वासना जगा दी.","मित्रो, मैं सुकांत शर्मा. वयस्क कहानियां लिखना मेरा प्रिय शौक है; कुछ सच्ची कुछ मन की मौज यानि के कपोल कल्पित भी लिखता हूं.\nयूं तो अन्तर्वासना पर मेरी पचास से अधिक कहानियां उपलब्ध हैं पर इस साईट पर मेरी यह पहली कहानी है.","रूपांगी की यह कहानी मेरे मन की मौज है यानि के कल्पित है और सिर्फ मेरे प्रिय पाठक पाठिकाओं के अनेकानेक आग्रहों के बाद उन्हीं सब के तन मन रंजन हेतु लिखी है.\nआशा है मेरे नए पाठक गण जिन्होंने पहले कभी मुझे नहीं पढ़ा है वे भी इसे पढ़ कर तरंगित होंगे. तो मित्रो, रूपांगी की गर्ल्स Xxx स्टोरी का आनंद लीजिये.","दोस्तो, मैं रूपांगी, मेरी उम्र अभी सत्ताईस साल है, कद 5.4 मेरा रंग खूब निखरा हुआ गोरा है. मेरे अंगों का बाकी विवरण मैं आगे विस्तार से लिखूंगी.\nमेरे बारे में सब कहते हैं कि बहुत खूबसूरत हूं.","बी कॉम प्रथम श्रेणी में उत्तीर्ण करने के बाद मैंने एक विख्यात कॉलेज से फाइनेंस में एम. बी. ए. की डिग्री ली है और वर्तमान में मैं एक मल्टी नेशनल कंपनी में कार्यरत हूं.","मैं उच्च मध्यम परिवार से आती हूं. मेरा एक छोटा भाई है जो अभी कॉलेज में है. मेरे पिताजी एक कॉलेज में अंग्रेजी के प्रोफेसर रहे हैं और मेरी माँ हाउस मैनेजर हैं.\nएक बड़े शहर में हमारा खुद का मकान है और गाँव में भी पुश्तैनी जमीन है जिस पर मजदूरों से खेती बाड़ी करवाते हैं. कुल मिला कर हमारा परिवार सुखी संपन्न परिवार है.","दो साल पहले मेरी शादी हो गयी थी. मेरे पति नमन एक सरकारी विभाग में अधिकारी वर्ग के उच्च पद पर आसीन हैं. ","आज मैं अपने निजी सेक्स जीवन को जिस मजे से एन्जॉय कर रही हूं मैंने अपने बारे में कभी खुद सपने में भी नहीं सोचा था कि मैं आगे जाकर ऐसी निकलूंगी या ऐसी बन जाऊँगी.","कहानी को और विस्तार देने से पहले मैं अपने बारे मैं आप लोगों से कुछ और शेयर करना चाहूंगी. मेरे घर में मेरा लालन पालन बहुत ही संस्कारित और सनातन धार्मिक माहौल में हुआ. तीज त्यौहार विधि विधान से मनाने और व्रत उपवास रखने का अभ्यास मुझे मेरी माँ ने बचपन से ही सिखाया है.","इस कारण ईश्वर में गहन आस्था रखते हुए मैं विवाह होने तक मैं सदाचार से ही अपना जीवन जिया और अपना कौमार्य अथवा अपनी योनि की सील अपने भावी पति द्वारा तोड़े जाने हेतु उनके लिए सुहागरात के अनमोल उपहार के रूप में सुरक्षित बचाए रखी.","मेरी बुर ने यदि कभी मुझे ज्यादा तंग किया या बहुत खुजली महसूस हुई तो मैंने अपने भगांकुर को रगड़ मसल कर तथा दरार में उंगली से रगड़ रगड़ कर जैसे तैसे झड़ कर समझा लिया पर कभी भी योनि के भीतर उंगली या अन्य कोई भी वस्तु नहीं घुसाई. ","जब मैं स्कूल में पढ़ती थी तभी मेरे पीरियड्स शुरू हो गए थे. मेरी योनि पर रेशम जैसे मुलायम घुंघराले बाल आने शुरू हो गए थे.","इसके बाद मेरा बदन तेजी से खिलना शुरू हो गया और मैं बच्ची से किशोरी बन गयी, मेरी छाती पर नीम्बू जैसे छोटे छोटे स्तन थे जो बढ़ने लगे थे और एकाध साल बाद ही बड़े होकर संतरे जैसे हो गए थे.","कुछ माह बाद मम्मी ने मुझे ब्रा ला कर दी और इसे पहनना सिखा दिया. और बोलीं कि रोज पहना करो.\nजिस दिन मैंने पहली बार ब्रा पहनी तो पता नहीं क्यों मुझे अपने पर गर्व महसूस हुआ और लगा कि मैं भी कुछ हूं.\nब्रा पहने हुए खुद को शीशे में खूब निहारा और आत्ममुग्ध होती रही.","अब मैं ब्रा पहिन कर स्कूल जाने लगी थी. ब्रा के ऊपर एक छोटी सी बनियान जिसे शमीज कहते थे वो भी ब्रा के ऊपर पहिनना पड़ती थी फिर उसके ऊपर स्कूल की यूनिफार्म और टाई होती थी.\nकपड़ों के ऊपर से मेरे स्तनों या मम्मों के उभार छुपाये नहीं छुपते थे और लड़कों की नज़र वहीं पड़ने लगी थी. कई लड़के, लड़के क्या बूढ़े भी, तो बड़ी बेशर्मी से मेरी छाती पर नज़रें जमाये रहते जबतक मैं निकल नहीं जाती; ऐसे में मुझे बड़ी उलझन और शर्म महसूस होती थी पर कर ही क्या सकती थी. ","ग्यारहवीं क्लास में आते आते मुझे मेरी ब्रा का नंबर बदलना पड़ा, वो पहले वाली ब्रा टाइट होने लगी थी. मुझसे हुक ही बंद नहीं होते थे.","और मेरे चेहरे पर मुहांसे उगने लगे जो मुझे बहुत ही भद्दे लगते थे; वो मुहांसे दूर करने के तमाम उपाय किये बहुत सी दवाइयां, लोशन, क्रीम सब की सब आजमा लीं पर कोई लाभ नहीं हुआ.","मेरे मुहांसे देख कर मेरी क्लासमेट्स मुझे छेड़तीं कि ‘रूपांगी तेरी चूत अब लंड मांग रही है. जब तक तू अपनी चूत में किसी का मोटा लंड नहीं पिलवाएगी ये मुहांसे जाने वाले नहीं!’","उनके मुंह से चूत लंड जैसे गंदे शब्द सुन के मुझे बहुत शर्म आती और उन पर गुस्सा भी बहुत आता.\nपर मैंने किसी के मुंह लगना कभी ठीक नहीं समझा और उनकी ये बातें नज़रंदाज़ करती रहती और चुप बनी रहती.","किन्तु रात को मुझे नींद नहीं आती थी. मेरे स्तनों में अजीब सा मीठा मीठा दर्द रहने लगा था. स्तनों को अपने हाथों से दबाने मसलने से कुछ राहत मिल जाती थी.","इसके अलावा मेरी योनि में अजीब से सुरसुरी या सनसनाहट होती रहती एक तेज फड़कन या खुजली होने लगती. और जब तक वहां हाथ से न रगड़ो चैन ही नहीं आता था. जैसे कभी हमारे कान में खुजली मचती है तो हम बिना खुजलाये रह ही नहीं सकते ठीक वैसा ही हाल मेरी योनि का होता था उन दिनों.","अतः मैं अपने दोनों स्तन अपने हाथों से खूब ताकत से दबाती मसलती और अपनी योनि के दाने या मोती को खूब सहलाती रगड़ती और मिसमिसा कर योनि को चांटे मारती जब तक कि वो शांत नहीं हो जाती.","पर मैंने योनि के भीतर कभी कुछ नहीं घुसाया, हालांकि दिल बहुत करता था कि कोई खूब मोटी लम्बी चीज घुसा कर अपने योनि को फाड़ के रख दूं लेकिन वैसा कभी किया नहीं. ","एक बार की बात है उन दिनों मैं बारहवीं कक्षा में थी. जून का महीना था बारहवीं बोर्ड के एग्जाम हो चुके थे और रिजल्ट आने की प्रतीक्षा थी, मेरे सारे के सारे पेपर्स बहुत अच्छे हुए थे और मुझे पूरी उम्मीद थी कि मैं फर्स्ट डिवीज़न पास हो जाऊँगी.","अब पढ़ने लिखने के लिए तो कुछ था नहीं तो मम्मी ने बोला- छुट्टी है तो जाओ नाना नानी से मिल आओ जाकर.\nमैं भी ख़ुशी ख़ुशी तैयार हो गयी.","नाना जी का घर भी पास के शहर में ही था; मुझे पापा वहां छोड़ आये.","वहां पर नाना नानी के अलावा एक मामा मामी और उनकी बेटी विनी मुझसे उम्र में बड़ी थी और बी एस सी फर्स्ट इयर में पढ़ती थी.\nविनी से जल्दी ही मेरी दोस्ती हो गयी और हम दोनों साथ ही रहतीं, एक ही रूम में बेड पर साथ में सोतीं थीं. ","विनी का कोई भाई बहिन नहीं था इकलौती होने के कारण वो सबकी लाड़ली थी और शायद बहुत सेक्सी भी.","वो मुझे हमेशा छेड़ती रहती थी और हर समय सेक्स की ही बातें करना पसंद करती थी.\nजैसे मेरे पीरियड्स कब शुरू हुए थे, मेरी ब्रा का नाप क्या है, मेरा कोई बॉय फ्रेंड है या नहीं, मैं चूत में क्या क्या घुसातीं हूं.\nउसके मुंह से चूत शब्द सुनना मुझे बड़ा भद्दा और गन्दा लगता था पर मैं उसकी इन बातों का कोई जवाब नहीं देती थी.","एक रात की बात है उस दिन पहली बरसात हुई थी और मौसम बहुत ही अच्छा हो गया था. ठण्डी हवाएं चल रहीं थीं गर्मी तो जैसे छू मंतर हो गयी थी. जिस कमरे में हमलोग सोते थे वो ऊपर छत पर था और वहां खिड़की से खूब मस्त हवा आती थी. तो उस दिन मौसम सुहाना हो गया था और विनी बहुत चंचल हो रही थी. ","उस रात डिनर के बाद हमलोग सोने के लिए ऊपर वाले रूम में चले गए. रूम में पहुंचते ही विनी रूम का दरवाजा बंद करके मुझसे लिपट गई और मुझे छेड़ने लगी और मुझे बिस्तर पर गिरा कर मेरे ऊपर चढ़ गई.","उसने मेरे दोनों स्तन कस कर दबोच लिए. मैं अरे अरे ही करती रह गयी और वो मेरा निचला होंठ चूसने लग गयी. मैंने उसे परे हटाने का बहुत प्रयास किया पर उसमें पता नहीं कहां से इतनी ताकत आ गयी थी कि मुझे वो हिलने भी नहीं दे रही थी. ","“रूपांगी, मेरी जान, आज मैं तेरा रे’प करूंगी फिर देखना तुझे क्या मस्त मज़ा आता है.” विनी मेरे दोनों मम्मों को झिंझोड़ते हुए बोली.\n“धत्त, ऐसा मजाक मुझे पसंद नहीं, छोड़ मुझे, दूर हट!” मैंने कहा और उसे परे हटाने लगी.","“रूपांगी मान जा, देख कितना मस्त मौसम है. तू भी पहली बरसात को एन्जॉय कर. हम दोनों के बीच ऐसा टाइम फिर कभी लौट के नहीं आएगा ज़िन्दगी में!” वो बोली और मेरी सलवार के ऊपर से ही मेरी योनि सहलाने लगी. ","“विनी हट जा मैं कहती हूं, वर्ना मैं मामा जी से कल तेरी शिकायत करूंगी.” मैंने जोर देकर कहा और उसे अपने ऊपर से हटाने लगी.\n“कर देना कर देना. कल तू चाहे तो मुझे फांसी लगवा देना पर आज तेरी चूत की खैर नहीं, देख मैं क्या करती हूं तेरी चूत के साथ!” वो बहुत ही बेशर्मी से बोली.","उसकी ऐसी गन्दी बातें सुनकर मुझे बहुत शर्म और गुस्सा आ रहा था पर मैं बहुत ही संयम से काम ले रही थी.","अचानक उसने न जाने कैसे मेरी कुर्ती ऊपर सरकाई और मेरे नंगे पेट को सहला कर मेरी पैंटी में हाथ घुसा दिया और मेरी नंगी योनि अपनी मुट्ठी में दबोच कर मसलने लगी.","उसके ऐसा करते ही मेरा पूरा जिस्म झनझना गया और बदन में मस्ती की लहर दौड़ गयी.\nमैंने झट से विनी का हाथ पकड़ लिया और उसे वैसा करने से रोकने लगी.","पर कोई फायदा नहीं, इसी बीच उसने मेरा बायां स्तन कुर्ती के ऊपर से ही अपने मुंह में भर लिया और चूसने लगी.","उसके ऐसे करते ही मेरे पूरे बदन में मस्ती सी छा गयी. मुझे लगा कि मेरे कोमल उरोजों में कड़कपन सा आने लगा है और मेरे निप्पलस भी बड़े से होकर तन चुके थे. साथ में मेरी योनि में एक अजीब सी हलचल होने लगी थी जैसे उसमें कोई कीड़ा रेंग रहा हो.","और मेरा दिल कर रहा था कि अब विनी मेरी योनि को अच्छे से मसल डाले और इसमें दो उंगलियां घुसा कर तेजी से अन्दर बाहर करती रहे.","वैसा अनुभव मेरे लिए एकदम नया था पहले कभी मुझे इतनी मस्ती नहीं चढ़ी थी.","उधर विनी मुझे लगातार छेड़े जा रही थी और मेरी नंगी योनि की दरार में ऊपर से नीचे तक उंगली चला रही थी और साथ में मेरा मोती भी छेड़ रही थी.","जल्दी ही मेरी योनि बहुत गीली हो गयी और उसमे से पानी सा बहने लगा. यह सब महसूस करते हुए मैंने भी अपने बदन को बिल्कुल ढीला छोड़ दिया और विनी को मनमानी करने दी.","वो बहुत ही बेशर्म लड़की निकली मुझे ऐसे गर्म करके वो खुद पूरी नंगी हो गई और मुझे भी उसने पूरा निर्वस्त्र कर दिया और फिर वो मुझसे लिपट गयी और मेरे होंठ चूसने लगी.\nविनी इतनी जोर जोर से मेरा निचला होंठ चूस रही थी कि मुझे लगा जैसे हो मेरा खून ही निचोड़ डालेगी ऐसे चूस चूस कर.","कुछ देर तक मेरे होंठ चूसने के बाद वो नीचे की तरफ मेरे पैरों के बीच में आ गयी और उसने मेरे दोनों पैर घुटनों से मोड़ कर दायें बाएं फैला दिए. ","“रूपांगी, कितनी मस्त चूत है री तेरी. कोई भाग्यवान ही इस चूत में लंड पेल पेल के इसे चोदेगा दम से!” विनी बोली और उसने अपना मुंह मेरी गीली योनि पर रख दिया और योनि के होंठ चाटने लगी.","मैं सिहर उठी और अनचाहे ही मेरी कमर बार बार ऊपर की ओर उठने लगी.","विनी ऐसे ही एक दो मिनट तक मेरी योनि चाटती रही फिर उसने योनि के होंठ खोल दिए और अन्दर की तरफ चाटने लगी.","मैं तो अब जैसे आसमान में उड़ रही थी, मेरा जी कर रहा था कि मैं विनी के सिर को अपनी योनि पर जोर से दबा लूं.","विनी ने मेरे दोनों पैरों को ताकत से पकड़ रखा था कि मैं उन्हें हिला भी नहीं पा रही थी लेकिन मेरी कमर अपने आप ही उछलने लगी थी.","साथ ही मुझे लगा कि मेरी योनि का मोती फूल के सख्त हो चुका था. वहां विनी की जीभ का स्पर्श होते ही मेरे जिस्म में वासना की तेज लहरें मचलने लगतीं. मेरा मन करता कि विनी अपनी दो तीन उंगलियाँ एक साथ मेरी योनि में घुसा कर अच्छे से अन्दर बाहर कर कर के मुझे चरम आनन्द दे दे.\nलेकिन वो योनि को सिर्फ चाटती ही रही.","फिर उसने मेरी योनि पूरी तरह से चौड़ी कर के खोल ली और भीतर झाँकने लगी. ","“हाय राम रूपांगी, तेरी चूत तो एकदम कोरी कुंवारी है अभी तक एकदम सील पैक है तेरी चूत!” विनी बहुत ही कामुक स्वर में बोली और मेरी योनि अपने मुंह में भर कर झिंझोड़ने लगी.","मुझे पता था कि मेरी झिल्ली या हाईमन एकदम सुरक्षित है जिसे मैंने अपनी सुहागरात को अपने पति को उपहार देने के लिए बड़े जतन से बचाए रखा था. मेरी दिली इच्छा थी कि मेरी योनि की सील मेरे पतिदेव ही अपने लिंग से तोड़ें और मैं आजीवन एक अच्छी संस्कारवती पत्नी की तरह रहूं. ","“रूपांगी मेरी जान, अपनी सील तुड़वा ले किसी मोटे लंड से और चुदाई के मजे लूट. यही तो उमर है चुदने की. तू चाहे तो कल मैं अपने बॉयफ्रेंड को बुला लेती हूं और उससे किसी होटल में तेरी चूत का उदघाटन करवा देती हूं.” विनी बोली और मेरी योनि में जीभ घुसा कर तरह तरह से चाटने चूमने लगी.","मैं धीरे धीरे अपने चरम पर पहुंच रही थी और विनी की किसी बात का जवाब न देते हुए उसके चाटने चूमने का आनन्द लेती रही. ","तभी जोर से बिजली चमकी और तेज गड़गड़ाहट के साथ घनघोर बारिश शुरू हो गयी और इधर मेरे बदन में भी तूफ़ान आ चुका था और मेरी योनि भी बुरी तरह से झड़ने लगी और मेरे कामरस की नदिया सी बह गयी.","मेरी योनि के रस ने विनी का मुंह तक भिगो दिया. पक्की बेशरम Xxx गर्ल थी वो सारा रस चाट गयी.","इस तरह वो सारी रात ऐसे ही मेरे संग मस्ती करती रही और मुझे उकसाती रही कि मैं भी उसकी योनि को चाटूं चूमूं; पर मैंने उसकी कोई बात नहीं मानी.","आखिर में सुबह होने के कुछ ही पहले हम दोनों ने कपड़े पहिन लिए और सो गयीं.","आपको यह गर्ल्स Xxx स्टोरी कैसी लगी? कमेंट्स कीजिए.\n[email protected]","गर्ल्स Xxx स्टोरी का अगला भाग: अब और न तरसूंगी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अब और न तरसूंगी- 2","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-garam-jawani/"},{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sex-katha-chut-chudai-ki/"},{"title":"गाँव के मुखिया जी की वासना- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dehati-chut-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamukta","Lesbian Sex"],"relatedStoriesLinks":[{"title":"मेरा प्यार मेरी जिंदगी-1","href":"https://www.freesexkahani.com/teenage-girl/pyar-jindgi-1/"},{"title":"मेरी सहेलियों की मचलती जवानी","href":"https://www.freesexkahani.com/teenage-girl/meri-saheliyon-ki-machalti-jawani/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-2","href":"https://www.freesexkahani.com/teenage-girl/kamsin-behan-ki-garm-jawani-2/"}]}