{"Title":"मम्मी और मैडम का लेस्बियन सेक्स","author":{"name":"कलियुग कामदेव","href":"https://www.freesexkahani.com/author/kaliyugkamdev/"},"date":"21-11-2022","views":"119,159","description":["गर्ल्स सेक्स कहानी में मेरी स्कूल टीचर ने मेरी मम्मी के साथ खाली क्लास रूम में लेस्बियन सेक्स किया. इसके बाद से मेरी मम्मी को लेस्बियन की लत लग गयी.","मेरा नाम नीलेश है.\nयह गर्ल्स सेक्स कहानी तब की बात है जब मैं स्कूल में था।","उस समय फर्स्ट टर्म के एग्जाम में मैं मैथ्स में फेल हो गया था जिस कारण मैथ्स की टीचर रश्मि मैडम ने मेरी मम्मी को स्कूल में बुलाया था।","जब मम्मी स्कूल पहुंची तो मैडम ने उनसे कहा- आपका बेटा मैथ्स में फेल हो गया है। अगर ऐसे ही चलेगा तो इसको फाइनल एग्जाम में काफी दिक्कत होगी।\nतब मम्मी ने कहा- हमारे घर में किसी को मैथ्स नहीं आती. इसकी बड़ी बहन तो बाहर पढ़ती है और इसके पापा को थोड़ा बहुत आता है. लेकिन वे रात को लेट आते हैं. तब तक यह सो जाता है। आप ही बताओ हम क्या करें?","मैडम ने कहा- आप लोग कहाँ रहते हो?\nमम्मी- हम लोग पास में ही रहते हैं स्कूल के!","मैडम- फिर तो इसे मैं ही पढ़ा दूंगी. स्कूल खत्म होने के बाद रोज़ आधा घंटा मैं नीलेश को पढ़ा दूंगी। स्कूल की छुट्टी 2 बजे होती है तो तुम ढाई बजे स्टाफ रूम में आ जाना।","इसके बाद मैं रोज़ मैडम से एक्स्ट्रा क्लास लेता था और जब भी क्लास टेस्ट हुए तब मेरे दोनों बार 10 में से 9 नंबर आये।\nलेकिन सेकंड टर्म के मैथ्स एग्जाम में मैं फिर से फेल हो गया और मेरे 70 में से 20 ही नंबर आये.","तो मैडम ने मुझे मम्मी को बुलाकर लाने को कहा।\nउस दिन के बाद मैं दो दिन तक स्कूल नहीं गया और न ही मम्मी को मैथ्स के नंबर बताये।","उसके बाद मैं शनिवार को स्कूल गया तो स्टाफ रूम के बाहर से ही मैडम ने मुझे रोक लिया.\nउस दिन वे बहुत गुस्से में थी, उन्होंने मेरे घर का नंबर माँगा।","फिर उन्होंने मेरी मम्मी को फ़ोन करके स्कूल आने को कहा।\nउन दिनों नोकिआ 1100 चलता था, मैडम के पास भी वही था।","2:30 बजे मम्मी स्कूल आयी.\nतब मैडम ने मुझे मम्मी को क्लास में लेजाकर बैठने को कहा.\nऔर थोड़ी देर में मैडम भी क्लास में आ गयी।","जहाँ उन्होंने मम्मी को मेरे नंबर बता दिए.","जिसके बाद मम्मी मुझ पर गुस्सा होने लगी.\nफिर उन्होंने मैडम से कहा- आपको इसे जो सजा देनी है दे दीजिये।","तब मैडम ने मुझे कुछ सवाल करने को दिए और कहा कि अगर मैं इन्हें हल कर दूँ तो वे मेरे इतने नंबर बढ़ा देंगी कि मैं पास हो जाऊं।","जब मैं सवाल हल कर रहा था तो मैडम खिड़की के पास खड़ी होकर मम्मी से बातें कर रही थी.\nऔर मेरा ध्यान बार-बार उनकी तरफ जा रहा था क्यूंकि मैडम और मम्मी के मुंह के बीच केवल दो हाथ का अंतर था।","अचानक से मैडम ने मुझे देख लिया.\nफिर उन्होंने कहा कि अगर मैंने सवाल सही से नहीं किये तो आज वे मुझे और मम्मी को घर नहीं जाने देंगी।","कुछ देर बाद मैंने देखा कि मैडम का स्तन मम्मी के स्तन को छू रहा है।","यह देख मेरे हाथ से बॉक्स निचे गिर गया तो मैडम और मम्मी ने एक साथ मेरी तरफ देखा।","तब मैडम मेरे पास आयी और देखा कि मैं सवाल ठीक से कर रहा हूँ या नहीं.\nलेकिन मैंने अभी तक एक ही सवाल किया था और वो भी अधूरा ही था.","तो मैडम मुझे डांटते हुए बोली- तुम्हें सजा देनी ही पड़ेगी, तुम ऐसे मानोगे नहीं!","और फिर उन्होंने मेरी मम्मी से क्लास रूम का दरवाज़ा अंदर से बंद करने को कहा।","मैं आपको बता दूँ कि मैडम का नाम रश्मि है और उनकी उम्र उस समय 38 थी, साथ ही मैडम मोटी हैं।\nमेरी मम्मी का नाम सुषमा है, उस समय उनकी उम्र 40 वर्ष थी. साथ ही मम्मी पतली हैं लेकिन बहुत गोरी है लेकिन बहन जी टाइप बनकर रहती है।","दरवाज़ा बंद करने के बाद मम्मी भी मैडम के पास आकर खड़ी हो गयी तो मैडम ने उनसे कहा- क्या सजा दूँ इसको? बताओ?","मम्मी बोली- आप देख लो.\nतो मैडम ने मम्मी की कमर में हाथ डाला और उन्हें अपने साथ मेरे सामने वाली बेंच पर बैठा दिया।","क्यूंकि बेंच एक ही जने के लिए थी और मैडम के मोटे होने के कारण मम्मी आधी मैडम की गोद में थी।","अब मैडम का एक हाथ मम्मी की कमर में था और वे मम्मी से बातें कर रही थी।","तब मैडम ने उनका एक हाथ मम्मी साड़ी में डाल दिया और उनकी पेट पर फिराने लगी.\nतो मम्मी ने कहा- मत करो मैडम।","लेकिन मैडम उनका हाथ फिराती हुई मम्मी के स्तनों पर ले गयी और ब्लाउज के ऊपर से ही मम्मी का एक स्तन दबा दिया जिससे मम्मी की हल्की सिसकारी निकल गयी।\nमैं क्योंकि उन्हें नज़रें बचा कर देख रहा था तो मैडम ने मुझे देख लिया और कहा- नीचे देख … नहीं तो तुझे और तेरी मम्मी को आज घर नहीं जाने दूंगी।","तब एकदम से मम्मी का संतुलन बिगड़ा और वे गिरने लगी.\nतो मैडम ने मम्मी का हाथ पकड़ कर उन्हें गिरने से बचा लिया.","और उसके बाद मम्मी बैठी तो वे पूरी तरह से मैडम की गोद में थी।","अब मैडम ने मम्मी से पूछा- आपको मैथ्स आती है?\nमम्मी बोली- मुझे तो बिलकुल भी नहीं आती।","तो मैडम ने मम्मी का ब्लाउज स्तनों से ऊपर कर दिया जिससे मम्मी की काली ब्रा दिखने लगी.\nजिसे देख मैडम बोली- ये हैं दो!\nफिर उन्होंने खुद का ब्लाउज स्तनों से ऊपर किया तो मैडम की मैरून ब्रा दिखने लगी।","क्यूंकि मैडम मोटी है तो उनका एक स्तन मेरी मम्मी के दोनों स्तनों से भी बड़ा है।\nअपना ब्लाउज ऊपर करने के बाद मैडम बोली- ये हैं मेरे दो!","फिर उन्होंने खुद के दोनों स्तन पकड़ लिए मेरी मम्मी के स्तनों को दबाते हुए बोली- आपके दो और मेरे दो यानि चार!","यह देख मेरे लंड में भी हलचल होने लगी।\nमैंने मैडम से कहा- मैडम आप मुझे सजा दे दो लेकिन यह मत करो।","तो मैडम बोली- यही तेरी सजा है। अब चुपचाप अपने सवाल कर नहीं तो तेरी मम्मी को अपने साथ घर ले जाऊंगी। ","ऐसी हालत में मुझसे सवाल तो हल हो नहीं रहे थे.\nलेकिन फिर भी मैं कॉपी में लिखने का नाटक करने लगा लेकिन मेरा ध्यान उनकी तरफ ही था।","अब मैडम ने मम्मी को बांहों में भर रखा था और उन दोनों के स्तन आपस में टच हो रहे थे. साथ ही मैडम मम्मी को किस भी कर रही थी।","मम्मी की आवाज़ से लग रहा था कि वे मैडम का विरोध कर रही है।","अब मैं लगातार उनकी तरफ देख रहा था.\nतो मैडम ने मम्मी की साड़ी घुटनों के ऊपर की जिससे मम्मी की गोरी जाँघें दिखने लगी.\nजिन्हें देख मैडम बोली- क्या चिकनी और मुलायम जाँघें है तुम्हारी भाभी जी!\nकहते हुए मैडम मम्मी की जाँघों पर सहलाने लगी जिसका मम्मी विरोध कर रही थी।","तो मैडम ने उनका हाथ मम्मी की चूत पर ले जाकर पैंटी के ऊपर से ही चूत में उंगली डाल दी।\nजिससे मम्मी ने मैडम का हाथ पकड़ लिया लेकिन मैडम मम्मी की चूत में उंगली डाल कर पैंटी के ऊपर से ही अंदर-बाहर कर रही थी।","तो मम्मी उम्म्म मम्हम की आवाज़ निकालने लगी।","यह देख मुझे गुस्सा भी आ रहा था और लंड भी खड़ा हो रहा था.\nफिर भी मैंने कहा- मैडम प्लीज मत करो.","लेकिन मैडम ने मेरे बात नहीं सुनी तो मैं खड़ा हुआ और मैडम का हाथ मम्मी की चूत से हटा दिया.","तब मैंने देखा कि मम्मी की पैंटी हल्की गीली है.\nलेकिन मम्मी ने मैडम का हाथ पकड़ लिया और बोली- बेटा मत रोक मैडम को … तेरा बाप तो कुछ करता नहीं है।","यह सुनकर मैडम ने इस बार मम्मी की पैंटी में ही हाथ डाल दिया और चूत में उंगली घुमाते हुए मम्मी की स्तन भी दबा रही थी।","अब मम्मी का विरोध पूरी तरह खत्म हो चुका था और उनको भी मैडम से चुदवाने में मज़ा आ रहा था।","मैडम द्वारा चूत में उंगली डाले जाने से मम्मी बहुत सेक्सी आवाजें कर रही थी.\nऔर पांच मिनट बाद ही मम्मी ने ढेर सारा पानी छोड़ दिया जो मैडम की हाथ पर लग गया जिससे उनका हाथ पूरा गीला हो गया।","तब मैडम ने अपना हाथ मम्मी की चूत से निकाला और पूरा हाथ चाट लिया।","मम्मी जो गर्ल्स सेक्स के बाद अब पानी निकल जाने से थोड़ा थक गयी थी.","तब मैडम मम्मी को देखते हुए खुद की चूत में उंगली कर रही थी और कुछ देर में मैडम भी झड़ गयी।","मैं अब तक उनके सामने ही बैठा था और उस दिन मेरे लंड से पहली बार वीर्य निकला था।","अब मैं थक चुका था तो हेड-डाउन करके थोड़ा रेस्ट किया.\nउसके बाद मैंने देखा कि मम्मी की पीठ मेरी तरफ है क्यूंकि मैडम ने मम्मी को वुमन ऑन टॉप पोजीशन में अपनी गोदी में बैठा रखा है।","मुझे कुछ ठीक से दिख नहीं रहा था तो मैं टेबल की नीचे झुक गया जहाँ से मुझे सब दिख रहा था।","मैंने देखा कि मैडम की और मम्मी की ब्रा उनके स्तनों से ऊपर है और वे मम्मी की स्तनों को दबा रही हैं, साथ ही बीच में उन्हें चूस भी रही हैं।","नीचे से मैडम की पैंटी हटी हुई है जिसमें से उनकी बालों वाली चूत दिखाई दे रही है.\nतो मैडम मेरी मम्मी की चूत से खुद की चूत रगड़ रहीं है जिससे मम्मी मममम मममम की आवाज़ कर रही थी।","जब मम्मी की आवाज़ें बढ़ने लगीं तो मैडम ने मम्मी को अपने स्तनों में दबाते हुए किस कर लिया जिससे उन दोनों की निप्पल आपस में टच हो रहे थे।","इसके बाद मैडम एक हाथ से खुद की चूत में उंगली कर रही थी और उनका दूसरा हाथ मेरी मम्मी की चूत में था।","इस बार मैडम मम्मी की जोरदार चुदाई कर रही थी जिस कारण मम्मी तीन बार झड़ चुकी थी.","थोड़ी देर में मैडम भी दोबारा झड़ गयी।","कुछ देर तक मम्मी और मैडम एक दूसरे से चिपक की बैठी रही.","उसके बाद उन दोनों ने अपने कपड़े ठीक किये और हम घर वापिस आ गए.\nजहाँ आकर मम्मी ने मुझसे कहा की- किसी को बताना मत यह बात!","इस घटना की बाद मैडम रोज़ मुझे पढ़ने हमारे घर पर आने लगी.\nवो पहले मेरी क्लास लेती हैं फिर उसके बाद मम्मी की साथ लेस्बियन गर्ल्स सेक्स करती हैं।","यह सब लम्बे समय तक चला इसके बाद मैडम ने दूसरा स्कूल ज्वाइन कर लिया।\nलेकिन मेरी मम्मी को अब लेस्बियन सेक्स की लत लग चुकी है और उन्होंने कैसे मेरे एक दोस्त की मम्मी के साथ सेक्स किया यह मैं फिर कभी बताऊंगा।","दोस्तो, आपको गर्ल्स सेक्स कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वुमन ऑन टॉप पोजीशन","href":"https://www.freesexkahani.com/videos/cowgirl-sex-position-video/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 4","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-foreplay-sex-kahani/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 5","href":"https://www.freesexkahani.com/antarvasna/xxx-hindi-bhabhi-ki-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"टीचर संग प्यार के रंग-3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-3/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"},{"title":"जेठजी संग मस्ती भरी सुहागरात- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahu-ki-antarvasna/"},{"title":"मेरी मॉम की प्यासी चूत- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-kahani/"}]}