{"Title":"उज्बेकिस्तान की चुत चुदाई का मजा","author":{"name":"राजवीर सिंह","href":"https://www.freesexkahani.com/author/rajveersingh/"},"date":"25-12-2019","views":"76,040","description":["मैं कम्प्यूटर ऑपरेटर हूँ. एक बार मेरे पास दो उज्बेकिस्तानी लड़कियां अपने पासपोर्ट के सिलसिले में आयी. मैंने उनका काम किया तो बदले में मुझे एक लड़की की चूत मिली.","मेरा नाम राजवीर सिंह (बदला हुआ) है. मैं पुलिस में एक प्राइवेट कम्प्यूटर ऑपरेटर की नौकरी करता हूँ. यह सेक्स कहानी मेरे जीवन की एक सच्ची घटना पर आधारित है.","पहले मैं आपको अपने बारे में बता देता हूँ. मेरी उम्र 25 साल है और मेरा कद 5 फिट 4 इंच है. मेरा लौड़ा 8 इंच लंबा और 3 इंच मोटा है. मैंने अपने 25 साल तक की उम्र में बहुत सी लड़कियों, रंडियों और भाभी को चोदा है. पर यह घटना जो मेरे साथ घटी, वो अपने आप में अनोखी थी और इस घटना की वजह से मेरे जीवन की दिशा ही बदल गई.","मुझे उपरोक्त नौकरी करते हुए करीब 7 साल हो गए थे. ये घटना करीब दो महीने पहले की है. मैं अपने ऑफिस में बैठा हुआ काम कर रहा था, तभी एक हेड कांस्टेबल आया और अपने साथ दो लड़कियों को अन्दर लाया. वे दोनों लड़कियां उज्बेकिस्तान की थीं. वे दोनों ही लड़कियां देखने में बेहद गोरी और खूबसूरत थीं. उनमें से एक का नाम नीलोफर था, उसकी उम्र 29 साल थी तथा दूसरी का नाम सुल्ताना था. उसकी उम्र 25 साल थी.","मेरे पूछने पर हेड कांस्टेबल ने मुझे बताया कि इन दोनों लड़कियों का पासपोर्ट गुम हो गया है, इनकी मदद कर दो और इनसे पैसे ले लेना.\nचूंकि मैं प्राइवेट नौकरी करता हूँ, तो मुझे पैसे लेने का पूरा हक़ है.","हेड कांस्टेबल के जाने के बाद मैंने उन दोनों लड़कियों से उनकी जानकारी ली और कहा कि मैं उनका काम फ्री में कर दूंगा.\nमेरी इस बात का उन दोनों लड़कियों पर गहरा असर हुआ. वो मुझे बड़ी हैरानी से देखने लगीं. शायद उनको पुलिस से काम कराने में पैसे देने की जानकारी थी.","मैंने उन दोनों लड़कियों से इंग्लिश में बात की तथा उन दोनों के पासपोर्ट से संबन्धित औपचारिकताएं पूरी की. जाते वक़्त नीलोफर ने मेरा नंबर ले लिया कि अगर उसे आगे इस बारे में कोई जरूरत पड़ती है, तो वो मुझसे सम्पर्क कर सकेगी.","वो जाते जाते जबरदस्ती मेरी टेबल पर पाँच सौ रुपए रखकर चली गई. मैं मना करता रहा, पर उसने पैसे वापस नहीं लिए. अब वहां से वे दोनों चली गई थीं. ","अगले दिन शाम को मेरे व्ट्सऐप पर मैसेज आया कि उसने एम्बेसी से बात की है. उसे ऑनलाइन कुछ जानकारियां भरनी हैं, अगर आपके पास कुछ समय हो, तो मेरे घर पर बैठ कर हम इसे भर सकते हैं. ","मैंने उससे कहा कि ठीक है, मैं शाम को बताऊंगा. ","मेरी सेक्स कहानी एकदम सच्ची है, इसमें किसी किस्म की कोई फेंका फांकी नहीं है. हो सकता है कि आप इस सेक्स कहानी को पढ़ते हुए बोर हो रहे हों … तो प्लीज़ मुझे झेल लेना, मगर कहानी जोरदार और सच्ची है. ","मैं आपको बता दूँ कि जिस समय यह घटना घटी थी, उस समय मैं अपनी गर्लफ्रेंड के साथ लिव-इन रिलेशनशिप में रह रहा था. मैं आपको अपनी गर्लफ्रेंड और उसके साथ चुदाई के बारे में बाद में बताऊंगा. ","मैं चाहता तो था कि नीलोफर से जाकर उसके घर पर मिल लूं और उसका काम कर दूं क्योंकि मुझे खुद ही उसके पास जाने का मौका चाहिए था. पहली नजर में ही वो मुझे भा गई थी. उसकी फ़िगर 36-30-38 की थी और कद ख़ासा लम्बा था. मुझे बस उसे चोदने का एक मौका चाहिए था.","मैंने अपनी गर्लफ्रेंड को उसकी बहन के घर भेज दिया और कह दिया कि मुझे ऑफिस में काम ज्यादा है. मैं शायद रात को घर नहीं आ सकूँगा.","मेरी गर्लफ्रेंड मेरे फ्लैट पर अकेले नहीं सो पाती क्योंकि उसे डर लगता है. ","शाम करीब 8 बजे मैं नीलोफर से बात करके उसके घर पहुंच गया. वहां जाते ही नीलोफर ने बहुत ही शानदार तरीके से मेरा स्वागत किया और कॉफ़ी बनाकर दी. मैं उसके कागजात लेकर उसके डायनिंग टेबल पर बैठकर काम करने लगा और उसे फोटोग्राफ्स खिंचवा कर लाने के लिए बोल दिया. जिसके लिए वो मार्केट चली गई. ","बाहर जाने के 15 मिनट बाद उसका मैसेज आया कि अल्कोहल चलेगी?\nमैंने हां में रिप्लाइ कर दिया. ","थोड़ी देर बाद वो वापस अपने घर आ गई और साथ में ब्लेंडर्स प्राइड की एक बोतल और छिला हुआ चिकन ले आई. ","मुझे आभास हो गया कि यह रात को मुझे यहां से नहीं जाने देगी. मेरे दिल में हल्का हल्का डर भी लग रहा था क्योंकि ऐसा मेरे साथ पहली बार हो रहा था. फिर भी मैंने हिम्मत रखी कि जो होगा, देखा जाएगा.","मैं फिर से अपने काम में लग गया और वो मेरे सामने ही रसोई में चिकन बनाने के काम में लग गई. उससे पहले उसने अपना और मेरा पैग बनाकर रख दिया था. उसने पैग बनाया तो मैंने उससे पानी डालने के लिए कहा. उसने हंस कर मेरे गिलास में पानी डाल दिया. उसकी एक खासियत थी, वो नीट पीती थी. सामने डायनिंग टेबल पर कुछ ड्राईफ्रूट्स सजे रखे थे.","कोई 3 पैग के बाद मैं भी नीट पीने लगा. कुछ दोस्तों की सोहबत के चलते मेरी दारू पीने की क्षमता तगड़ी हो गई थी. जब मुझे और उसे थोड़ा थोड़ा नशा चढ़ने लगा, तो मैं किसी ना किसी बहाने से उसे छूने लगा. मैं उसे ऐसे टच कर रहा था ताकि उसको कोई शक ना हो.","तभी उसने कहा- मेरे हाथों में न जाने क्यों दर्द रहता है.\nतो मुझे मौका मिल गया और मैं उसका हाथ अपने हाथों में लेकर दबाने और सहलाने लगा. शायद उसने खुद अपना हाथ मेरे हाथ में दिया था.","उससे बातचीत आगे बढ़ी, तो उसने बताया कि उसकी एक बेटी भी है, जो अपनी नानी के साथ उज्बेकिस्तान में रहती है. वो उसे काफी मिस कर रही थी.\nये सब बताते हुए वो रोने लगी थी. ","मैं ऐसे ही इसी मौके का इंतज़ार में था. मैंने चुप कराने के लिए अपना कंधा उसे दे दिया और उसकी कमर और पीठ को सहलाने लगा. ","फिर क्या था … नशे में तो वो थी ही, धीरे धीरे गरम होने लगी और अपने होंठ मेरी गर्दन पर रगड़ने लगी. उसके इस एक्शन के बाद मैंने एक पल भी नहीं गंवाया और उसके होंठों को अपने होंठों में भर कर चूसने लगा. वो पागलों की तरह मुझे किस करने लगी. ","उसकी चूमने की गति से लग रहा था कि वो काफी जल्दी लंड लेना चाहती थी.\nमैंने उससे पूछा- जल्दी क्या है?\nतो उसने बताया- पिछले 5 महीने से मैंने सेक्स नहीं किया है. मेरे अन्दर आग लगी है.","वो मुझे खींच कर अपने बेडरूम में ले गई और मुझे बेड पर पटक कर धीरे धीरे अपने कपड़े उतारने लगी. मैं भी अपने कपड़े उतारने लगा. मैंने इतनी गोरी लड़की को नंगा जिंदगी में पहली बार देखा. उसके चुचे बहुत सुडौल थे और चुत पर कोई बाल नहीं था. उसका शरीर ऊपर वाले ने बड़ी ही फुर्सत से बनाया था. नीलोफर किसी मॉडल से कम नहीं लग रही थी. ","इसके बाद वो मेरे पास आई और फिर से मुझे पागलों की तरह किस करने लगी. करीब 5 मिनट तक तो उसने मेरे होंठ छोड़े ही नहीं. मैंने उसे अपने लंड की तरफ इशारा किया, तो वो झट से मेरे लौड़े पर टूट पड़ी और ऐसे चूसने लगी, जैसे बहुत दिनों बाद किसी बच्चे के हाथ में लॉलीपॉप लग गई हो. ","मैं भी 69 की पोजीशन में आकर उसकी चुत चूसने लगा. कुछ देर में चुसाई का कार्यक्रम खत्म हो गया.","इसके बाद मैंने उसे कुतिया बनाया और उसकी चूत में पीछे से अपने लंड को धीरे से सरका दिया. नीलोफर मेरे मोटे लम्बे लंड से हल्के से चीख पड़ी. मगर न ही उसने चुत हटाई और न ही मैंने लंड को हटाया. ","पूरा लंड लेने के बाद वो हंसने लगी.","मैंने कारण पूछा तो उसने बताया कि इतना मोटा लंड मैंने आज दूसरी बार लिया है. इसलिए मुझे अपनी क्षमता पर हंसी आ गई.","मैं चूंकि पीछे से उसकी चुत में लगा हुआ था, इसलिए मैं फ्री था. मैंने पास रखा सिगरेट का पैकेट उठाया और एक सिगरेट जला ली. उसने भी मुझे सिगरेट ली और दो शॉट खींच कर मुझे सिगरेट दे दी. अब मैं धुंआ निकालते हुए उसकी चुदाई में लग गया.","मैं धीरे धीरे धक्के लगाने लगा.\nउसने कहा- जरा तेजी से झटके मारो, मेरी चुत को फास्ट फकिंग चाहिए.","मैंने सिगरेट बुझाई और अपनी स्पीड बढ़ा दी. मैं करीब 25 मिनट तक उसे बेरहमी से चोदता रहा … और वो मजे से आहें भरती रही. ","जब मैं झड़ने लगा, तो मैंने उससे पूछा कि पानी अन्दर निकाल दूं या बाहर लेगी?\nउसने कहा मेरे मुँह में माल छोड़ना.\nमैंने लंड खींचा और उसके मुँह में अपना लंड डाल दिया और सारा माल निकाल दिया. उसने मेरे लंड को पूरी तरह से निचोड़ लिया.","इसके बाद हम दोनों ने एक एक पैग और लगते हुए चिकन का मजा लिया. फिर सिगरेट का मजा लेते हुए दुबारा से चुदाई में लग गए.","उस रात मैंने उसकी तीन बार जबरदस्त तरीके से चुदाई की. फिर हम दोनों सो गए. ","अगली सुबह जब मैं आने लगा, तो उसने मुझे कहा कि टच में रहना … मुझे तुम्हारी जरूरत बार बार पड़ेगी.\nमेरी तो बांछें खिल गईं. मैंने उसका धन्यवाद किया.","तभी उसने मुझसे एक ऐसा सवाल पूछा, जिससे मैं भौंचक्का रह गया.\nउसने कहा- क्या तुमको उज्बेकिस्तान की लड़कियों के बारे में कुछ पता है?\nमैंने संकोच से कहा- हां.\nवो बोली- क्या जानते हो?\nमैंने कहा- साधरणतया मुझे यही लगता है कि तुम्हारे देश की लड़कियां इधर सेक्स वर्कर के रूप में ज्यादा आती हैं.","वो हंस दी और कहने लगी- हां तुम्हारी बात काफी हद तक सही है. मगर मैं इधर खुद एक सेक्स वर्कर नहीं हूँ … बल्कि इधर की रिच फैमिलीज़ की महिलाओं के साथ लेस्बो और उनके लिए लंड का इंतजाम करती हूँ.\nमैंने उसकी तरफ हैरत से देखा.","उसने मुझे आंख मारते हुए कहा- तुम एक अच्छे फकर हो … यदि तुम राजी हो तो मैं तुम्हारे लिए कुछ क्लाइन्ट्स का इंतजाम कर सकती हूँ. इसमें तुमको पैसा भी खूब मिलेगा.\nमैंने हामी भर दी.","उसने मुझे आगे बढ़ कर फिर से गले लगा लिया और दूसरे दिन मेरा फोटो सेशन करने के लिए बुलाया.\nमैंने उससे अपनी नौकरी की चिंता को बताया. तो उसने कहा कि तुम्हारा चेहरा सामने नहीं आएगा.","मैं निश्चिन्त हो गया. दूसरे दिन उसने मेरा फोटो शूट किया और लंड खड़ा करने के लिए मेरे लंड को चूसा, उसे शेव किया और लंड पर काफी मेकअप भी किया. जब मैंने अपनी फोटो देखीं, तो मुझे खुद भी यकीन नहीं हुआ कि मेरा लंड इतना सुन्दर दिखता है. शायद पोर्न इंडस्ट्री में लंड को इसी तरह से सजा आकर चुदाई के लिए तैयार किया जाता है.","अब मुझे उसकी चुदाई के साथ और दूसरी बड़े बड़े रईसों की बीवियों और लड़कियों को चोदने का मजा काफी बार मिलता रहता है.\nअगली सेक्स कहानी में मैं आपको बताऊंगा कि उसने मुझे जिगोलो बना कर किस तरह से पहली ग्राहक के सामने पेश किया. ","आपको मेरी ये सेक्स कहानी कैसी लगी मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-mayke-me/"},{"title":"डॉक्टर और नर्स की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-nurse-ki-chudai-part-2/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 17","href":"https://www.freesexkahani.com/antarvasna/gaon-me-chut-chudai/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"मेरी दीदी की चुदाई सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"}]}