{"Title":"मेरी अम्मी की पराये मर्द से चुद गयी- 1","author":{"name":"असगर","href":"https://www.freesexkahani.com/author/pankajk/"},"date":"07-03-2022","views":"240,180","description":["कल आंटी सेक्स कहानी में पढ़ें कि मैं अपने अम्मी-अब्बू की चुदाई रोज छुपकर देखा करता था। एक दिन मैंने अपनी किरायेदार आंटी और अंकल की चुदाई देखी.","मैं असगर आपको अपनी अम्मी की चुदाई की कहानी बताने जा रहा हूं।\nघर में कई बार गलती से अम्मी-अब्बू की चुदाई देखने को मुझे मिल जाती थी।","इसी तरह से मैंने अपनी अम्मी की चुदाई देखी लेकिन, अब्बू के साथ नहीं बल्कि किसी और के साथ!","मेरी कामुक अम्मी की गर्मागर्म चूत जब चुदाई के लिए बेताब हो जाती थी तो उसको होश नहीं रहता था।\nअब्बू का लंड तो वो चूत में लेती ही थी लेकिन उसकी प्यास अब्बू के लंड से नहीं बुझ रही थी। ","इधर मैं भी अपनी अम्मी की चूत पर नजर बनाए हुए था क्योंकि उनकी चुदाई देखकर मैं बहुत गर्म हो जाता था।\nमेरा लंड इंतजार कर रहा था कि वो कब मेरी अम्मी की चूत में जाएगा।","खैर मैं जानता हूं कि मेरी अम्मी कितनी भी कामुक हो लेकिन पराये मर्द के साथ संभोग की इच्छा नहीं करेगी क्योंकि वो एक घरेलू और अच्छी महिला थी।","जहां तक भरपूर चुदाई की इच्छा की बात है तो इसमें कुछ गलत नहीं है।\nचुदाई की आग कोई औरत जानबूझकर तो पैदा नहीं करती।","अम्मी की चुदाई देखने के बाद अब भी मैं उनकी इज्जत करता हूं।\nउनकी चुदाई की स्टोरी मैं खुद आज आप लोगों को बताने जा रहा हूं। ","मेरे घर पर मैं और अम्मी-अब्बू हैं। मेरी उम्र 19 साल है। हमारा मकान 2 मंज़िल का है और ऊपर वाली मंज़िल में हम लोग रहते हैं। नीचे का हिस्सा खाली रहता है। ","अब्बू रेलवे में टीटीई हैं तो कभी कभी वो एक एक हफ्ते के लिए भी चले जाते हैं।","मेरी अम्मी का फिगर करीब 34-32-38 है। अम्मी के दूध थोड़े से ढीले हो गए हैं क्योंकि अम्मी को चुदाई करवाते वक़्त दूधों को मसलवाने और निप्पलों को चुसवाने में बड़ा मजा आता है।\nचुदवाते वक़्त वो खुद अब्बू से दूधों को अच्छे से मसलने के लिए कहती थी।","मेरे अब्बू भी मेरी अम्मी की चूचियों को ऐसे मसलते थे जैसे आटा गोंथा जा रहा हो।\nकई बार तो अम्मी खुद ही अपने दूध पकड़कर अब्बू के मुंह में ठूँस देती थी। ","कई बार मैं देखता था कि चुदने के नाम से ही उनके दूध टाइट होकर इतना तन जाते थे कि अब्बू जब ब्लाउज निकालते थे तो एकदम से कबूतर की तरह फड़फड़ा कर बाहर आ जाते थे।\nअम्मी की गांड भी बड़ी लाज़वाब है, एकदम से मोटी और मांसल गांड है। ","चलते हुए मेरी अम्मी के चूतड़ ऐसे हिलते हैं कि देखने वाला मर्द उनको वहीं घोड़ी बनाकर चोदने पर मजबूर हो जाए।\nउनकी गांड की शेप ऐसी उठी हुई थी कि लगता था जैसे लौड़ों को अपनी ओर बुला रही है।\nऐसी गांड पोर्न फिल्मों में देखी थी मैंने!","मैं जानता था कि मेरी मां काफी हॉट और सेक्सी है। कभी किसी पराये मर्द से चुदने में उनकी रुचि नहीं थी।\nअब्बू उनको तबियत से चोदते थे। हफ्ते में 3 बार तो अम्मी खुद अब्बू से चोदने के लिए कहती थी। ","फिर हुआ यूं कि हमारे यहां पर एक किरायेदार रहने आया जिसकी उम्र 40 साल की थी। उसकी बीवी लगभग 35 साल की थी। हम लोगों की उनसे अच्छी दोस्ती हो गई। ","आंटी हॉस्पिटल में नर्स थी और कभी कभी उनकी नाईट डयूटी भी रहती थी। अंकल बैंक में जॉब करते थे।\nउनके घर में कोई बच्चा नहीं था।","ऐसे ही एक दिन मैं अपने रूम में सो रहा था।\nअचानक मेरी आँख खुल गयी तो अम्मी और आंटी दोनों बातें कर रहे थे। चूंकि दोनों हमउम्र भी थीं तो अच्छी पटती थी दोनों में!","मैं अपने बिस्तर पर अपने रूम में लेटे हुए दोनों की बातें सुनने लगा।\nमैंने सुना कि आंटी अपनी चुदाई की बातें कर रही थी।","मेरी अम्मी थोड़ी शर्मा रही थी लेकिन आंटी तो मेरा नाम लेकर अम्मी की चुदाई की बात भी कर रही थी कि असगर के अब्बू भी तो आपको अच्छे से चोदते होंगे। ","अम्मी बोली- हां चोदते हैं। अभी तो 10-15 साल तो आराम से चुदूंगी।\nआंटी- इतने साल तक?\nअम्मी- हां, इतना तो होना ही चाहिए। 50-55 तक तो चुदाई का मजा लूंगी ही। हफ्ते में 4 बार न हो तो मुझे संतुष्टि नहीं मिलती। ","आंटी- फिर तो तुम और मेरे पति एक जैसे हो, उनका भी कभी मन नहीं भरता। मैं तो परेशान हो जाती हूं।\nअम्मी- क्यों?\nआंटी- एक तो उनका लम्बा और मोटा बहुत है; फिर झटके भी बहुत ही तेज देते हैं। ","यह सुनकर अम्मी को अब आंटी की बातों में मजा सा आने लगा। वो भी रुचि लेकर बात करने लगी।","उन दोनों की बातें सुनकर अब मेरा लंड भी खड़ा होने लगा।\nउस दिन फिर मैं मुठ मारकर सोया।","एक दिन की बात है कि मैं रात 11 बजे अपने दोस्त के यहां से लौटा।\nअंकल आंटी के रूम की लाइट जलती देखी तो सोचा कि ये दोनों चुदाई तो नहीं कर रहे?","अब मेरे मन में अंकल आंटी सेक्स देखने के ख्याल भी आ रहे थे।\nमैंने रूम के दरवाजे के छेद से झाँका तो देखा कि आंटी अंकल से लिपटी हुई थी।\nउसकी मैक्सी जांघों तक उठी हुई थी। ","दोनों लिपटे हुए कुछ बातें कर रहे थे जिनको मैं साफ नहीं सुन पा रहा था।\nफिर मैंने अंकल के मुंह से अपना नाम सुना तो मेरे कान वहीं पर लग गए।\nवो दोनों हमारे बारे में कुछ बातें कर रहे थे। ","फिर ध्यान से सुनने पर पता चला कि दोनों मेरी अम्मी की चुदाई की बातें कर रहे थे।\nअंकल बोले- यार, तुम थोड़ा चुदने में सपोर्ट तो किया करो!","तो आंटी बोली- और कितना किया करूं? इतना लंबा और मोटा लंड है कि हालात खराब कर देते हो और उस पर जब खड़ा होता है तो बिल्कुल पत्थर की तरह ठोस … लगता ही नहीं कि मासपेशियां हैं इसमें! एक घंटे तक लगातार चोदते हो। तुम्हारे लिए तो असगर की अम्मी होनी चाहिए थी। ","ये कहकर आंटी हंसने लगी।","अंकल बोले- लेकिन वो मुझसे क्यों चुदवाएगी?\nआंटी बोली- हम दोनों एक दिन इसी बारे में बात कर रहे थे। उसकी चूत में बहुत आग है। वो हफ्ते में 4-5 बार चुदवाती है। आपसे भी चुदवा लेगी।","अंकल बोले- अच्छा, सही बात है। इसमें क्या शर्माना … वो तो सबको मालूम है कि चुदाई तो सब करवाती हैं, कोई कम कोई ज्यादा … लेकिन अभी भी उन्हें हफ्ते में 3-4 बार लण्ड चाहिए होता है तो फिर तो गज़ब की आग है उनकी चूत में! वैसे तो मुझे भी लगता था कि ये खूब लंड लेती होगी। ","आंटी बोली- वो कैसे?\nअंकल बोले- गांड देखकर … इतनी बड़ी मांसल गांड है कि घोड़ी बनाकर डाल दो, खुद ही लेने लगेगी। वैसे और क्या बता रही थी वो?","आंटी बोली- वो मानती है कि चुदाई में सही से आनंद आना चाहिए। वो चाहती है कि उनके दूधों को मर्द खूब अच्छे से मसले, उनको पिये, निप्पलों को चूसे, बदन को चूमे और हल्के हल्के दांतों से काटे।","फिर आगे बताते हुए आंटी बोली- असगर की अम्मी चूत चटवाने में भी पूरा सपोर्ट करती है। वो कह रही थी कि अगर मर्द लंड चुसवाने चाहे तो वो भी उसका पूरा सपोर्ट करती है। लंड ही नहीं बल्कि वो नीचे की गोलियां चूसने में रुचि रखती है। वो मानती है कि जितना मजा वो मर्द को देगी, फिर उतना ही मजा वो बदले में उसको देगा। वो खुद चूत में लंड लेकर अपनी तरफ से झटके मारती है। ","अंकल- फिर तुम क्या बोली?\nआंटी- कुछ नहीं, फिर मैंने तुम्हारे बारे में बताया कि तुम्हारा लण्ड इतना लंबा मोटा और सख्त है कि हालात खराब कर देता है और चुदाई भी तुम्हें 1 घंटे तक करनी होती है।","फिर आंटी आगे बताते हुए बोली- वो कहने लगी कि तुम्हें तो खुश होना चाहिए इतने चोदू पति मिले हैं। मैं तुम्हारी जगह होती तो बहुत खुश रहती। ","अंकल- तो क्या वो गांड में भी लेती है लंड?\nआंटी- हां, बता तो रही थी कि असगर के अब्बू का लंड अपनी गांड में लेती है।\nअंकल- हां, इसीलिए मुझे शक था कि ये बहुत ज्यादा चुदक्कड़ होगी। तभी तो इतनी मोटी और विशाल गांड है इसकी!","मैं उनकी बातें वहीं पर खड़ा खड़ा सुन रहा था।\nमैंने देखा अम्मी के बारे में सुनकर अंकल अपना लन्ड सहलाने लगे।\nमैं समझ गया कि ये अम्मी को अब पटाकर के चोदने की सोच रहे हैं इसलिए लन्ड सहला रहे हैं।","फिर आंटी बोली- चलो अच्छा, अब सोने दो … नींद आ रही है।\nतो अंकल बोले- ठीक है।","उसके बाद आंटी करवट के बल सो गई।","जब अंकल सीधे हुए तो उनका लंड देखकर मैं तो खुद हैरान रह गया।\nइतना मोटा और लम्बा लंड था कि मैं देखता रह गया। ऐसा लंड मैंने बस पोर्न फिल्मों में ही देखा था।","वो अपने लंड को बार बार सहला रहे थे और मैं जान गया कि अब ये मेरी अम्मी के बारे में सोचकर ही अपने लंड को सहला रहे हैं।\nमुझे डर भी लग रहा था कि अगर अम्मी को इनका लंड लेना पड़ा तो वो कैसे लेगी इतना बड़ा लंड!","वैसे मैं उस वक्त यही सोच रहा था कि अगर ये अम्मी को पटाकर चोदने की कोशिश करेंगे तो अम्मी नहीं चुदवाएगी क्योंकि मेरी अम्मी ने अब्बू के अलावा किसी और से चुदाई करवायी ही नहीं थी।\nलेकिन अगर वो पट गईं तो फिर ये चोद चोदकर अम्मी की चूत का भोसड़ा बना देंगे और गांड का छेद भी बड़ा कर देंगे। ","इतने में मैंने देखा कि अंकल का लंड पूरा खड़ा हो गया था।\nवो अपने लंड की मुठ मारने लगे।\nउनका लंड बहुत लम्बा लग रहा था और उनके हाथ में एकदम से सख्त होकर छत की तरफ खड़ा हो गया था। ","उन्होंने आंटी को जगाने की कोशिश की लेकिन वो हिली नहीं।\nफिर आंटी ने पीछे हाथ लाकर अंकल के लंड को पकड़ लिया और उसको सहलाने लगी।","अंकल ने आंटी के हाथ को पकड़ लिया और उनके हाथ पर अपना हाथ रखकर अपने लंड की मुठ मरवाने लगे।\nइससे भी अंकल को संतुष्टि नहीं हुई तो उन्होंने आंटी की मैक्सी को उनकी गांड तक उठा दिया और आंटी की मोटी और गोरी गांड मुझे भी दिखने लगी।","फिर अंकल आंटी की गांड में लंड लगाने लगे।\nआंटी हटाने लगी लेकिन अंकल के लंड का तनाव देखकर मुझे लग रहा था कि वो आंटी की चुदाई करके ही शांत होंगे। ","मैं भी चाह रहा था कि मुझे भी अंकल और आंटी की चुदाई लाइव देखने का मौका मिल जाए।\nवैसे छेद में से झांकते हुए मेरी गर्दन भी दुखने लगी थी।","लेकिन मेरा लंड भी खड़ा हो गया था और मैं उसको सहलाते हुए अंकल और आंटी की चुदाई शुरू होने का इंतजार कर रहा था। ","फिर आंटी ने अंकल का लंड अपनी चूत पर लगा लिया और अंकल ने अपनी पैंट को अंडरवियर समेत घुटनों तक नीचे खींच दिया।\nवो अपना लंड आंटी की चूत में धकेलने लगे। ","अंकल हल्के धक्के लगाकर लंड चूत में घुसा चुके थे और हर धक्के के साथ आंटी की दर्द भरी आह निकल रही थी।\nअब अंकल ने आंटी को चोदना शुरू किया और आंटी के मुंह से आह्ह … आह्ह … निकलने लगी। ","कुछ ही देर में अंकल ने रफ्तार पकड़ ली और आंटी की चूत में तेजी के साथ लंड को पेलने लगे।\nआंटी अपनी चूत के दर्द को बड़ी मुश्किल से बर्दाश्त कर पा रही थी। ऐसा लग रहा था कि अंकल अपना पूरा लंड आंटी की चूत में घुसा रहे थे। ","उनकी चुदाई देखकर मेरा लंड भी पूरा तना हुआ था।\nमैंने वहीं पर पैंट में हाथ देकर लंड की मुठ मारना शुरू कर दिया। लेकिन वहां पर मुठ मारना सेफ नहीं था इसलिए मैंने लंड को बाहर नहीं निकाला और अंदर ही अंदर लंड को सहलाता रहा। ","अंदर अंकल आंटी को चोदने में लगे हुए थे।\nतभी मेरे फोन की घंटी बज पड़ी और मैं एकदम से घबरा गया।\nमैं जल्दी से वहां से हट गया और ऊपर जाने लगा। ","किसी तरह मैं बच गया वरना अंकल-आंटी को शक हो जाता कि मैं उनकी चुदाई देखने में लगा हुआ था।","मैंने फोन देखा तो मेरी अम्मी का ही फोन था।\nमैं लेट हो गया था तो वो फोन करके पूछ रही थी। ","फिर मैं अपने रूम में चला गया।","रात को सोते हुए मैं मुठ मारने लगा और अंकल आंटी सेक्स के बारे में सोचकर मैंने माल निकाला।\nरात में भी मैं अंकल आंटी की बातों को लेकर सोच में था। ","अब मुझे देखना था कि अंकल मेरी अम्मी को कैसे पटाने की कोशिश करेंगे।\nमैं जानता था कि अंकल मेरी अम्मी की चुदाई करने की पूरी कोशिश करेंगे।","उस दिन के बाद से मैं अंकल और अपनी अम्मी पर नजर रखने लगा। ","आपको ये स्टोरी कैसी लग रही है? मुझे ईमेल और कमेंट्स में जरूर बताना।\nआपकी प्रतिक्रियाओं का इंतजार रहेगा।\n[email protected]","अंकल आंटी सेक्स कहानी का अगला भाग: मेरी अम्मी की पराये मर्द से चुद गयी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पोर्न फिल्मों में","href":"https://www.freesexkahani.com/videos/bathroom-xxx/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 2","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-story/"},{"title":"सास बहू की चुदाई में ननद की चूत का तड़का","href":"https://www.freesexkahani.com/xxx-kahani/sas-bahu-family-porn/"},{"title":"मुट्ठ मारो ससुर जी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sex-chat-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Hot girl","Kamukta","Uncle Sex story","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"अब और न तरसूंगी- 4","href":"https://www.freesexkahani.com/xxx-kahani/hot-and-sexy-girl-story/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chudai-story/"},{"title":"जवान लड़की और नेता जी-1","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-1/"}]}