{"Title":"मेरी चूत में घुसें सबके लंड- 4","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"07-06-2021","views":"285,382","description":["अंकल ने चोदा मुझे मेरे ही घर में! अंकल हमारे घर आये हुए थे. अपने नंगे बदन की नुमाइश करके मैंने अंकल को अपने कमरे में बुलाया. उसके बाद …","नमस्कार दोस्तो, आपको मेरी सेक्स कहानी कितनी अधिक पसंद आ रही है, इसका अंदाजा मुझे आपके हजारों की तादाद में मिल रहे ईमेल से हो गया है.\nपिछले भाग\nचूत चुदाई के लिए पापा के दोस्त को पटाया\nमें अब तक आपने पढ़ा था कि ओमी अंकल किचन में आकार मेरे साथ सेक्सी हरकतें करने लगे थे और मैं उनका साथ दिए जा रही थी. ","अब आगे पढ़ें कि कैसे अंकल ने चोदा मुझे:","यह कहानी सुनें.","ओमी अंकल की हरकतों से उत्तेजना के मारे मेरी चूचियां कड़ी हो गयीं. उनके निप्पल कड़क होकर फूल गए. मुझे बहुत मजा आ रहा था.\nवो मेरी चूचियों को धीरे धीरे से भींच रहे थे. उनके हर दबाव के साथ मेरे बदन पर जैसे हजारों चीटियां रेंग जा रही थीं.","जल्दी ही मेरे बदन की गर्मी बढ़ने लगी और मैं गर्म होने लगी.\nअब मैं खुद चाहने लगी थी कि अंकल मेरी चूचियों को और जोर देकर भींचें.","अगले ही पल उन्होंने किया भी वैसा ही.\nउनके हाथों की पकड़ मेरे मम्मों पर पहले से दोगुनी हो गयी.","मैं जैसे मदहोशी में मचलने लगी.\nतो मैंने उनके गले में बांहें डाल दीं और वो मेरी चूचियों को पीने लगे.","ओमी अंकल के होंठों से चुसकर मेरी गोरी चूचियां लाल लाल हो गयीं. ","अब अंकल ने मेरे सपाट पेट पर हाथ फिराया और उनका हाथ नीचे सरक कर मेरी चूत पर जा पड़ा.\nअंकल मेरी चुत को हल्के हल्के से सहलाने लगे.","मैंने टांगें खोल दीं तो अंकल ने अपनी उंगली मेरी चुत में घुसा दी.\nआह … मुझे चुत में मजा गया.\nऐसा लगा मानो अंकल मुझे अपने हाथ की उंगलियों से चोदने लगे.","कुछ देर बाद अंकल भी मेरे सामने नंगे हो गए. उनकी चौड़ी सी छाती सामने आ गई उनकी मर्दाना छाती पर काफी घने बाल थे.","तभी नजर नीचे गयी, तो जांघों के बीच में उनका लंड एकदम काले नाग जैसा फुंफकार रहा था.\nअंकल का लंड काफी लंबा था. मैंने लंड को देखते ही आंखें बंद कर लीं और पीछे घूम गयी. ","ओमी अंकल ने पीछे से मेरे चूतड़ों पर लंड लगा दिया और मेरी चूचियों को दबाते हुए मेरी गर्दन पर चूमने लगे.","पता नहीं मुझे क्या नशा हुआ कि मैंने अपने बदन को ढीला छोड़ दिया और अंकल की हरकतों का मजा लेने लगी.","उन्होंने मेरे नंगे चूतड़ों की दरार में लंड फिरा कर एक ज़ोर का झटका दिया और अपना लम्बा लौड़ा पूरा मेरी खुली गांड में उतार दिया.","मैं आह करके लंड को जज्ब कर गई. वो मुझे अपनी पूरी रफ्तार में चोदने लगे और मैं भी अपने दोनों होंठों को अपने दांत से दबा कर अपनी कामुक सिसकारियां रोक कर अंकल से चुदवाने लगी. अंकल ने मुझे किचन कि स्लैब पर झुका कर घोड़ी बना दिया और ताबड़तोड़ गांड मारने लगे.","कुछ देर बाद अंकल की स्पीड दुगनी हो गयी और वो एकदम से अकड़ गए.\nउन्होंने मेरे बालों को कसके पकड़ कर खींचा और वो मेरी गांड में ही झड़ गए.","मैं अपनी चुत सहलाने लगी.","मेरी तरफ देख कर अंकल समझ गए और बोले- चुत चोदने का इंतजाम भी है. तुम अपने कमरे में पहुंचो, बस तुम्हारे पापा टल्ली होने वाले हैं. ","मैं अपनी नाइटी लेकर नंगी ही उन दो अंकलों को अपने जिस्म को दिखाते हुए अपने कमरे में आ गयी.","कमरे की लाइट जला कर मैं बेड पर नंगी ही चुत खोल कर लेट गयी.\nमैंने दरवाज़ा खुला रखा था.","कुछ देर बाद वो दूसरे वाले अंकल कमरे में आ गए और तुरंत नंगे होकर मेरे ऊपर चढ़ कर मेरी चूत चोदने लगे.","अंकल मुझे एक रांड के तरह चोद रहे थे.","अभी ये अंकल झड़े भी नहीं थे, तब तक तीसरे वाले अंकल भी कमरे में आ गए और मेरी चुत चोद रहे अंकल के उतरने के बाद वो मुझ पर चढ़ गए.","तीसरे अंकल के झड़ने के बाद ओमी अंकल फिर से मेरे कमरे में आ गए और मेरी चुत में लंड पेल कर मेरी प्यासी चुत की चुदाई करने लगे.","कुछ देर बाद वो तीनों झड़ गए और हम चारों बात करने लगे. ","पहले वाले अक्ल ने दूसरे से कहा- तुम दारू की बोतल ले आओ … आज अपनी डार्लिंग को भी दारू पिला कर चोदेंगे.\nमुझे भी दारू की तलब लग रही थी.","अंकल दारू की बोतल और मुर्गा ले आए.","मैंने दो पैग पीकर तीनों अंकल के लंड चूस कर खड़े कर दिए और एक बार फिर से मेरी चुत की मां चुदना शुरू हो गई.","इसी तरह उस पूरी रात भर उन तीनों ने मेरे हर छेद को चोदा और सुबह चार बजे वो सब चले गए.","कुछ दिन इसी तरह गुज़रे.","फिर एक दिन मुझे मेरी एक फ्रेंड ने अपने घर बुलाया उसके छोटे भाई का जन्म दिन था.","उस दिन शाम को मैं कुछ पहले ही चली गयी थी. मैंने उसके भाई के लिए एक अच्छा सा गिफ्ट ले लिया था.","आज मैंने एक फ्रॉक पहनी थी जो शॉर्ट थी और बिना बांह की थी. वो हल्के गुलाबी रंग की थी.\nइस ड्रेस में मैं एकदम बार्बी डॉल लग रही थी या यूं कह लें कि एकदम सेक्स डॉल लग रही थी.","मैं तैयार होकर अपने पापा के साथ उसके घर आई. पापा मुझे बाहर से छोड़ कर चले गए थे.\nमुझे पापा के साथ इस लिए आना पड़ा था क्योंकि मेरी फ्रेंड का घर दूर था.","इसके घर मैं जानबूझ कर इतना सेक्सी बन कर आई थी क्योंकि उसके पापा 55 साल के एक मर्द थे और उनकी मुझ पर बड़े दिनों से नज़र थी.","आज मैं अंकल को भी अपना शरीर समर्पित करने की इच्छा से आई थी.","वहां पहुंच कर मुझे बहुत मज़ा आया. मैंने खूब मस्ती की. वहां लगभग मेरी सारी सहेलियां आयी थीं तो आज बहुत दिनों बाद सब एक साथ हुए थे.","करीब साढ़े बारह बजे मैंने अपनी फ्रेंड से कहा- यार अपने पापा से कह कर मुझे घर छुड़वा दो. वैसे तो मैं अकेली ही किसी ऑटो से चली जाती, लेकिन मौसम भी आज खराब है और इतनी रात को अगर मैं अकेली जाउंगी तो घर पर भी मम्मी भी कहेंगी.","वो बोली- ठीक है, अभी कुछ देर रुको फिर चली जाना. अभी तो पापा भी अपने दोस्तों के साथ बैठ कर जाम का मज़ा ले रहे हैं … कुछ देर और रुक जाओ.\nमैंने उसकी बात मान ली.","कुछ देर रुकने के बाद मैंने देखा कि उसके पापा मेरे पास में खड़े थे.\nमैंने उनको जाकर सीधे बोला- अंकल. मुझे आप घर छोड़ दीजिए. ","मेरे ये कहते ही उनका चेहरा जैसे चमक सा गया और वो तुरंत तैयार हो गए.","अब हम दोनों बाहर आए और अंकल बाइक निकाल लाए. उस पर बैठ कर मैं उनके साथ आने लगी. ","कुछ दूर चलने पर मुझे बहुत तेज़ ठंड लगने लगी तो मैं एकदम अंकल से चिपक कर बैठ गयी. अंकल मज़ा लेने लगे.","कुछ दूर और बढ़ने के बाद एकदम से बहुत तेज़ बारिश शुरू हो गयी तो अंकल ने रोड के किनारे एक पेड़ की नीचे बाइक रोक दी और हम दोनों रुक गए.","अब तक मैं और अंकल दोनों अच्छे खासे भीग गए थे जिस वजह से मुझे बहुत तेज़ ठंड लगने लगी थी.","अंकल मेरे पास आकर मेरे हाथ अपने हाथों में लेकर रगड़ने लगे ताकि मेरे शरीर में थोड़ी गर्मी आ जाए.\nलेकिन भीगने के कारण और बारिश के साथ साथ तेज़ हवा चलने की वजह से मैं अभी भी ठंड से कांप रही थी.","अंकल मेरे पीछे आ गए और उन्होंने मुझे अपनी बांहों में जकड़ लिया. उनके आगोश में आने के बाद मुझे ठंड से थोड़ा चैन मिला. ","कुछ देर मुझसे यूं सटे रहने के वजह से अंकल का लंड धीरे धीरे सख्त होने लगा और पीछे से मेरी गांड में मुझे चुभने भी लगा.","मतलब अंकल तो पूरे गर्म हो चुके थे और अपना लंड रगड़ कर मुझे गर्मी देने के बाद संभोग की उत्तेजना भी देने लगे थे.\nमैं अपनी गांड लंड पर हिलाने लगी तो वो समझ गए कि लौंडिया चुदने को मचल रही है.","अंकल ने धीरे अपने हाथों को आगे किया और पहले तो मेरे पेट पर और फिर एकदम से मेरी दोनों हेडलाइट्स पर रख दिए और मेरे दूध मसलने लगे.","इस तरह मेरे मम्मों की मालिश से मुझमें एकदम से करंट से दौड़ गया और मेरी सिसकारियां भी ‘उफ्फ आह ..’ की निकलने लगीं.","अंकल ने मेरी फ्रॉक में से मेरी दोनों चुचियां बाहर निकाल लीं और मेरे दोनों मम्मों और उनके निप्पलों को मींजने लगे.","फिर पीछे से मेरी पैंटी उतार कर मेरी गांड के छेद में अपना लंड भी चलाने लगे.\nलंड गांड से टच हुआ तो मैं थोड़ा सा नीचे होकर झुक गई. ","अंकल का लंड गपक करके मेरी गांड में घुस गया और मुझे गांड में राहत मिल गई.","उनका लंड कुछ 7 इंच के आस पास का था. वो उस तेज़ बारिश में हाईवे के किनारे यूं खुले में मेरी गांड चोद रहे थे.","और मैं मस्ती भरी आवाजें निकाल रही थी- ‘उफ़ आहह … यस आई लाइक इट … ओह्ह फ़क मी … आह उफ़्फ़ उफ़ … उई मां और तेज़ … आह और तेज़!","मेरी मादक आवाजों से अंकल की उत्तेजना और रफ्तार में तेज़ी आती जा रही थी.","मेरी गांड मारने के बाद अंकल ने मेरे कपड़ा उतार कर मुझे उस बीच राह में नंगी कर दिया और मुझे सीधा करके मेरी चूत में लंड पेल कर मेरी चुदाई चालू कर दी.\nअंकल मेरी चुचियां दबा दबा कर पी रहे थे और मेरी चूत भी चोद रहे थे.","करीब आधे घण्टे तक अंकल ने चोदा मुझे और अपना माल पिलाया.\nवो मुझसे लंड चुसवाते हुए एक बार फिर से मुझे चोदने के लिए खेलने लगे.","कुछ देर में हम दोनों तैयार हो गए और फिर से एक और चुदाई का दौर शुरू हो गया.","इस बार अंकल ने चोदा मुझे और अपना वीर्य मेरी गांड में छोड़ दिया और बाद में मुझे घर छोड़ गए.","कुछ दिन तक मुझे भाई, पापा के दोस्त, और मेरी सहेलियों के पापा और भैया चोदते रहे.","फिर एक दिन मम्मी पापा कुछ काम से दो दिनों के लिए घर से बाहर चले गए.","उस दिन रात को मैं साढ़े बारह बजे घर से ब्रा-पैंटी पहन कर पापा की कार लेकर निकल गई.","शहर से 60 किलोमीटर दूर एक काफी सुनसान हाइवे के किनारे मैंने अपनी कार लगाई और ब्रा पैंटी उतार कर नंगी ही गाड़ी से बाहर आ गयी.\nमैंने गाड़ी की चाबी वहीं पास में छुपा दी और नंगी ही सड़क पर चलने लगी. ","तभी मुझे अनजान लोगों से चुदने की एक तरकीब सूझी.","मैं उसी हाईवे के किनारे थोड़ा जंगल में जाकर अपने बालों पर, अपने शरीर पर, चेहरे पर खूब सारी मिट्टी लगा ली और इस तरह सड़क पर चलने लगी, जैसे मैं कोई पागल औरत हूँ.","कुछ देर बाद एक ट्रक निकला, जो आगे जाकर रुक गया.\nमैंने समझ लिया कि मेरा काम तो बन गया.","मैं इसी तरह पागलों की एक्टिंग करते हुए चलती रही.","जब मैं ट्रक के पास पहुंची तो उसमें से चार लोग उतरे और मुझे ट्रक के बगल ले जाकर मुझसे पूछताछ करने लगे.\nमेरा नाम और बाकी सब पूछने लगे.","मैंने गूंगी और पागल होने की एक्टिंग की.","उसमें से एक आदमी बोला- ये साली पगलिया है.\nतभी दूसरा आदमी बोला- अच्छा, तभी साली ये रास्ते पर भटक रही है.\nतीसरा बोला- ये सिर्फ पागल नहीं है ये बहुत चुदासी भी है … देख नहीं रहे हो इसकी चुचियां कितनी बड़ी और टाइट हैं.","उसने मुझे पीछे घुमाते हुए कहा- देखो इसकी गांड कितनी गदीली है. बहुत लोगों ने इसकी गांड चोद चोद कर सुजा दी है.\nतीसरा आदमी बोला- अरे मस्त माल है इससे इशारे से पूछ कि कुछ पैसे लेगी?","पहले वाले ने पैसे देने का इशारा करके मुझसे पूछा, तो मैं हां कर दी.\nवो दो उंगलियों को गोल करके एक उंगली चलाते हुए चुदाई का इशारा कर दिया तो मैं पागलों की तरह हंस दी और मैंने अपनी चुत को हथेली से थपथपा दिया.","अब वो चारों मुझे चोदने के लिए तैयार हो गए.","वो सब मुझे उसी ट्रक के बगल में ले गए. एक आदमी आगे से आकर मेरी चूत में … और दूसरा पीछे से मेरी गांड में लंड लगा कर मुझे चोदने लगे.","मैं भी मज़े ले लेकर ‘अहह उफ्फ एओ आ ..’ करके मस्ती से चुदवाने लगी.","उन दो के झड़ने के बाद बाकी के दोनों ने भी मुझे इसी तरह चोदा और फिर वो मुझे 100 रुपए देकर चले गए.","मुझे 100 रूपए से तो नहीं, लेकिन इस तरह चुद कर खूब मजा आया.","लेकिन उन मादरचोदों ने मेरी चूत के अन्दर माल छोड़ दिया था, जो मैं नहीं चाहती थी. लेकिन अब मैं मना तो नहीं कर सकती थी.\nमैंने घर जाकर दवा खा लेने का फैसला ले लिया.","इसके बाद 2 बाइक वालों ने भी मुझ साइड में ले जाकर चोदा और चले गए. मैं नंगी सड़क के किनारे बैठी थी. तभी एक और ट्रक वाला आया. उसने मुझे ट्रक में चढ़ा कर चोदा.","इस तरह उस रात में एक दर्जन से अधिक लोगों से चुद कर उनका वीर्य मुँह, चूत और गांड तीनों जगह ले आई.","अब सुबह करीब 4 बजे मैं अपनी गाड़ी के पास आई, तो वही पर एक हैंड पम्प लगा था. मैंने खुद को साफ किया और घर चली आयी.","इसी तरह अगले दिन दूसरे हाईवे पर जाकर काफी अधिक लोगों से गूंगी पगलिया बन कर चुदी और मजा लिया.","फिर मम्मी पापा के आ जाने के बाद मैं किसी नए मर्द के लंड का इंतजार करने लगी.","अब तक पापा के लगभग सारे दोस्तों ने मुझे चोद लिया था. भाई के भी लगभग पूरे क्लास ने दोस्तों ने मेरी चूत चोदी थी.\nमेरी सभी सहेलियों के पापा या उनके भाइयों ने मुझे बहुत चोद लिया था.","मगर मुझे अभी भी नए मर्द के लंड की तलाश है. आप मुझे मेरी इस सेक्स कहानी को लेकर अपने मेल कीजिएगा.\nआपकी चुदक्कड़ सपना चौधरी\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/05/uncle-ne-choda-mujhe.mp3","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई के लिए पापा के दोस्त को पटाया","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"किरायेदार का लंड ले लिया भाभी ने- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-ki-chut/"},{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/bar-dancer-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","College Girl","Hot girl","Kamukta","Nangi Ladki","public sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"नंगी चूत दिखाओ 19+ गर्ल सेक्सी सनी लियोनी की","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"सहेली के भाई को पटा कर चुदाई करवा ली","href":"https://www.freesexkahani.com/antarvasna/meri-pahli-chudai-ki-kahani/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"}]}