{"Title":"अंकल ने आंटी की चुत में मेरा लंड डलवाया","author":{"name":"प्रदीप गिरि","href":"https://www.freesexkahani.com/author/pradipgiri/"},"date":"07-02-2020","views":"88,927","description":["मेरी दोस्ती फेसबुक पर एक अंकल से हुई. उन्होंने बताया कि पोर्न देखकर उनकी बीवी की वासना बढ़ गयी है. वो किसी और से अपनी चूत चुदाई करवाना चाहती है.","नमस्ते दोस्तो, मेरा नाम प्रदीप है. मैं महाराष्ट्र के नांदेड में रहता हूँ. मेरी उम्र 35 साल है. मेरी कद काठी औसत है … हाइट 5 फिट 4 इंच है. मेरा लिंग लगभग ढाई इंच मोटा और आठ इंच लंबा है. ","मैं दिखने में स्मार्ट हूँ और दिल का साफ़ हूँ. यूँ तो मुझे बहुत बातें करने का शौक है, इसलिए मैं नए नए दोस्त बनाता रहता हूँ. इसके लिए मैंने अपना फेसबुक का एक फेक अकाउंट भी बनाया है. उसके जरिए मैं कई सारी महिलाओं और दोस्तों से बातचीत करता रहता हूँ. फेक अकाउंट की वजह ये है कि मैं अपनी असली पहचान किसी को देना नहीं चाहता और किसी की जानना भी नहीं चाहता.","तो हुआ यूँ दोस्तो कि एक दिन मुझे लगभग 50 साल के आदमी की फ्रेंड रिक्वेस्ट आ गई. उनका नाम देव था. और वो महाराष्ट्र से ही थे. कुछ दिन तक उनसे इधर उधर की बातें होने के बाद उन्होंने मुझसे कुछ ऐसा कहा कि मैं खुद परेशान हो गया. उनकी बीवी पूजा, जिनकी उम्र 42 साल की थी, दो बच्चे थे, जो पूना में स्नातक की पढ़ाई करते थे. ये दोनों वहीं रहते थे. ","जैसा कि उन्होंने बताया कि उनकी लाइफ बहुत अच्छी गुजर रही है. लेकिन पिछले कुछ सालों से उनकी सेक्सुअल लाइफ बोरिंग हो गई थी. उनकी बीवी उनसे ठीक से बात नहीं कर रही थी. इस वजह से उन दोनों के बीच में तनाव बढ़ गया था.","इसकी एक वजह ये भी थी कि उन्होंने अपनी पत्नी को ब्लू फ़िल्म देखना सिखा दिया था. ब्लू फिल्मों में देख कर उनकी पत्नी की चुदास बढ़ गई थी और उन्हें शारीरिक सुख चाहिए था, जो वो पूरा नहीं कर पा रहे थे. इसलिए उन्होंने किसी दूसरे मर्द से अपनी बीवी को सेक्स का सुख दिलाने का तरीका सोचा, पर इसमें उन्हें एक डर था कि कहीं समाज में उनकी जो इज्जत थी, वो न तार तार हो जाए.\nइसी वजह से उन्हें किसी अपरिचित व्यक्ति की तलाश थी. जिसकी खोज में उनको मैं मिला था. ","उन्होंने ये सब बताते हुए जब अपनी बीवी की चुदाई की इच्छा जताई, तो मैं सोच में पड़ गया कि एक 42 साल की औरत बिस्तर में न जाने कैसी होगी. ","मैंने उनसे उनकी पत्नी पूजा के फोटो मांगी. उन्होंने मुझे कुछ फोटो भेज दिए. जब मैंने उनकी बीवी पूजा के फोटो देखे, तो मेरे लंड ने खड़े होकर सलामी दे दी. ","पूजा आंटी के मम्मों का नाप काफी मस्त था. ये लगभग 38 इंच के थे. उनकी 40 इंच की विशालकाय गांड बड़ी ही कामुकता बिखेर रही थी. आंटी एकदम सेक्सी माल दिख रही थीं.","देव अंकल और मैंने मिलने का प्लान बनाया. औरंगाबाद के एक 3 स्टार होटल में देव अंकल ने 2 रूम बुक कर दिए. समय के मुताबिक मैं होटल पहुंच गया. जब मैं उनके रूम में पंहुचा, तो पूजा आंटी पंजाबी ड्रेस में थीं और देव अंकल टी-शर्ट, जीन्स में थे. ","दोनों ने मेरा मुस्कुराते हुए स्वागत किया. कमरे के अन्दर जाते ही मैं एकदम ताजगी से भर गया. उसके बाद मेरे स्वभाव के मुताबिक मैंने उन दोनों से ढेर सारी बातें की और माहौल को खुशनुमा बना दिया. वे दोनों मेरी बातों से काफी प्रभावित हो गए. ","तभी देव अंकल ने सूटकेस से व्हिस्की और वोदका की बोतलें निकालीं और इंटरकॉम पर कुछ स्नैक्स ऑर्डर कर दिया. हम तीनों के बीच दारू की महफ़िल जम गई.","हॉट सेक्सी पूजा आंटी ने वोदका के 3 बड़े पैक लगा लिए. अब हम दोनों 4-4 पैग तक पहुंच गए थे. ","उसी बीच मुझे सिगरेट की तलब हुई, तो मैंने उन्हें कहा कि मैं अपने रूम में जाकर आता हूँ. ","जब मैंने ऐसा कहा, तो पूजा आंटी को शायद कोई गलतफहमी हो गई. ","उन्होंने कहा- लगता है, मैं तुम्हें पंसद नहीं आई हूँ इसलिए तुम बहाने बना रहे हो.\nमैंने उनकी बात काटते हुए कहा- आप तो एकदम मस्त आइटम हो जी, मुझे तो जरा सिगरेट की तलब लगी, इसलिए मैं बाहर जा रहा था.\nइस पर देव अंकल ने हंसते हुए कहा- इट्स ओके यार … तुम यहीं सिगरेट पी सकते हो, हमें कोई एतराज नहीं है.\nमैंने सिगरेट सुलगा ली और कहने लगा- देखो पूजा जी, आप मुझे बहुत अच्छी लगीं … लेकिन मैं आपके मर्जी के बगैर कुछ नहीं करूंगा. ","पूजा आंटी ने मेरी इस बात को सुनकर देव अंकल की तरफ देखा. ","देव अंकल- तुम दोनों बात करो … मैं बाजू वाले रूम में आराम करने जा रहा हूँ. ","ऐसा कहकर अंकल उठकर चले गए. ","पूजा आंटी- देखो … मैं चाहती हूँ कि हमारा नाम कहीं किसी को मालूम न हो. समाज में मेरे पति की बहुत इज्जत है. तुम्हें इस बात का ख्याल रखना होगा.","मैं- देखिए पूजा जी, मुझे इस बात की जानकारी है … और मैंने देव सर से वायदा भी किया है, आप निश्चिन्त रहिए. दूसरी बात ये कि मैंने सर से आज तक आपका असली नाम नहीं पूछा. मुझे इससे कोई मतलब नहीं है. मुझे सिर्फ आपसे मतलब है, जो दुनिया में सबसे खूबसूरत महिलाओं में से एक हैं.","मेरे मुँह से अपनी तारीफ सुनकर पूजा आंटी खुश हो गईं. उन्होंने मेरे पास आते हुए कहा- अच्छा … अब से तुम मुझे सिर्फ पूजा बुलाओगे.","वो मेरे बाजू में बैठ गईं और मुझे बड़ी लालसा से देखने लगीं. हम एक दूसरे की आंखों में खो से गए.","तभी आंटी ने मेरे पूरे होंठ अपने मुँह में खींच लिए. शायद उन्हें वाइल्ड सेक्स पसन्द था.","मैंने जोरदार किस करते हुए उनके चुचों पर हाथ धर दिए और मजे से सहलाने लगा. आंटी के चूचे काफी बड़े थे. उनकी गर्म सांसें मेरे चेहरे पर मुझे बड़ी मदहोश कर देने वाली लगने लगी थीं. कोई 5 मिनट किस करने के बाद मैंने उन्हें खुद से अलग कर दिया. ","आंटी समझ गईं कि अब क्या करना है. वो उठकर खड़ी हुई … तो मैंने उनका टॉप उतार दिया. अब मेरे सामने उनके विशाल उरोज काली ब्रा के अन्दर से बाहर आने के लिए बेताब दिखे रहे थे.","आंटी के मस्त दूध देख कर मेरा लंड खड़ा हो गया. मैंने उनकी ब्रा के स्ट्रिप खोल दिए. इसी के साथ ही आंटी के चुचे आज़ाद हो गए. आंटी के चुचे बड़े तो थे, पर बहुत ही शेप में थे. इस उम्र में इतने गठीले चुचे मैंने पहली बार देखे थे. मैं उनके एक चुचे को अपने मुँह में लेकर चूसने लगा. वो मेरे बालों में उंगलियां फिराते हुए मेरा सर अपनी छाती पर दबाए जा रही थीं. ","हॉट सेक्सी आंटी के चॉकलेटी रंग के निप्पल चूसने में मुझे बड़ा मजा आ रहा था. मैंने बारी बारी से दोनों निप्पलों को खूब चूसा.","इसी बीच मैंने उनकी सलवार का नाड़ा खींच दिया. उसकी सलवार जमीन पर जा गिरी. अन्दर आंटी ने काले रंग की पैंटी पहनी हुई थी. आंटी का गोरा बदन बड़ा ही मस्त था. मुझसे रुका ही न गया. मैं घुटनों के ऊपर उनके सामने बैठ गया. मैंने एक बार उनकी तरफ देखा, तो वो मुस्कुरा दीं. मैंने एक बार फिर से उनकी तरफ देखा, तो हॉट सेक्सी आंटी ने मुस्कुरा कर दोनों पैर खुले कर दिए. ये मेरे लिए आमंत्रण था. मैंने पैंटी के ऊपर से चूत को सूंघ लिया.","वाह्ह क्या खुशबू थी. मैं कामांध हो गया. आंटी की चड्डी से ऊपर से ही मैंने उनकी चूत को चूम लिया. मेरे होंठों का स्पर्श अपनी चुत पर पाते ही वो सिहर उठीं. ","मैंने पैंटी की बगल से उनकी चूत के आजू बाजू जीभ फेरी. इससे उन्हें और भी मजा आने लगा. कुछ देर ऐसे करने के बाद मैंने उनके चूतड़ सहलाते हुए पैंटी नीचे खींच ली. ","अब मेरे सामने पूजा आंटी की सांवली चूत थी, जिस पर हल्के हल्के से बाल थे. मैंने उनका एक पैर उठाकर सोफे पर रख दिया. अब उनकी गीली चूत मेरे सामने खुल चुकी थी. मैंने अपना कमाल दिखाना शुरू कर दिया. अपनी जीभ से उनकी चूत की अन्दर तक कुरेदते हुए उनकी चूत की दोनों फांकों को मुँह में भर कर चूसने लगा.","वो चुदास की आग से सुलगती जा रही थीं. उनकी उंगलियां मेरे बालों में घूम रही थीं. उनके मुँह से ‘अह्ह्ह्ह … ह्ह्ह … स्सस्स … इह्ह्ह्ह … उम्म्म्म्म … अह्ह्ह्ह…’ की मादक सिसकारियां निकल रही थीं.","तभी आंटी का रस, चूत से बहने लगा था. उन्होंने कमर को हिलाकर मेरे मुँह पर चूत रगड़ना चालू कर दिया. वो एक हाथ से मेरे मुँह को अपनी चूत पर दबा रही थीं. ","‘अह्ह्ह हआ आअ आआआ … उईईईइ..’ कराहते हुए आंटी मेरे मुँह में झड़ गईं. मैंने आंटी की चुत के रस को चाट लिया.","कुछ देर बाद आंटी ने मेरी तरफ देखा.\nमैं समझ गया. तभी आंटी ने मुझे खड़ा करते हुए मेरे सारे कपड़े निकाल दिए. मैं नंगा हो गया था मेरा मूसल लंड उसकी आंखों में चुदाई की खुमारी बढ़ा रहा था.","तभी उन्होंने मुझे फर्श पर लिटा दिया. मेरे टावर के जैसा खड़ा लंड देख कर पहले आंटी ने उसे अपने हाथ में लेकर सहलाया. फिर वो फर्श पर बैठ कर मेरे लंड की तरफ आ गईं. अगले ही पर आंटी ने मेरे गुलाबी रंग के सुपारे पर हल्के से अपनी जीभ फेर दी. ","जीभ का अहसास लंड पर मिलते ही मेरे बदन में मानो बिजली का करन्ट दौड़ गया था. एक दो पल बाद आंटी ने अपने होंठों के बीच लंड भर लिया. अब आंटी मेरे खड़े लंड को चूस रही थीं.","इस दौरान मेरे हाथ आंटी के चूतड़ों को सहला रहे थे. तभी मुझे उनकी चूत चूसने का फिर से दिल हुआ. मैंने उन्हें अपने ऊपर 69 में खींच लिया. अब उनकी चूत मेरे मुँह पर थी और उनका मुँह मेरे लंड पर था. हम दोनों 69 की अवस्था में एक दूसरे को चूस रहे थे.","कुछ ही देर में आंटी की चूत से फिर पानी निकलना शुरू हो गया. चुत की उत्तेजना में आंटी मेरा लंड हल्के हल्के से काट भी रही थीं. उनकी चूत का मेरे मुँह पर दबाव भी बढ़ रहा था. ","मेरा लंड आंटी के मुँह में था, फिर भी ‘उम्म्म्म हम्म्म्म..’ करते हुए उनकी मादक सिसकारियां निकल रही थीं. ","तभी अचानक से आंटी ने मेरा लंड छोड़ दिया और दोनों पैर फैलाते हुए वो मेरे मुँह पर बैठ गईं. ","अचानक हुए इस एक्शन से कुछ देर तक तो मेरी सांस अटक सी गयी. मेरे मुँह पर बैठते ही आंटी ने चूत रगड़ते हुए फिर से पानी छोड़ दिया. मैं उनके पूरे रस को पी गया. ","झड़ने के बाद आंटी एकदम से शिथिल हो गई थीं, वो उठकर सोफे पर बैठ गईं.","उनकी हालत देख कर मैं समझ गया कि अब असली काम का समय आ गया है. मैं उठकर उनके पास गया. उनका एक पैर सोफे के नीचे था और एक ऊपर. मैंने अपने लंड पर कंडोम चढ़ाया और आंटी की चुत पर सहलाते हुए धक्का दे दिया. ","आंटी की चुत लिसलिसी थी और हद से ज्यादा चिकनापन था. चिकनाई इतनी अधिक थी कि मेरा लंड अधिक लम्बा होने की बावजूद सट से अन्दर तक उतर गया. उनके मुँह से उम्म्ह… अहह… हय… याह… की आवाज निकली.","मैंने धीरे धीरे स्पीड बढ़ा दी. अब वो लंड के मजे ले रही थीं. उन्होंने मुझे अपने ऊपर खींच लिया. हम दोनों की हार्ड किसिंग शुरू हुई.","इसी बीच मुझे महसूस हुआ कि देव अंकल रूम में दाखिल हुए हैं. चुदाई के चक्कर में हम दरवाजा लॉक करना भूल गए थे. देव अंकल अन्दर आकर हमारी चुदाई देख रहे थे. मैं कुछ पल रुक गया. पूजा आंटी ने देव अंकल की तरफ देखा तो उन्होंने मुस्कुराकर ‘चलने दो..’ का इशारा किया.","हम फिर से एक दूसरे में खो गए. ","दस मिनट की मस्त चुदाई के बाद मैं रुक गया. अब मैंने पूजा आंटी को डॉगी स्टाइल में लिया. हमारे बाजू में सोफे पर बैठ कर देव अंकल ने अपना लंड बाहर निकाल लिया था और वे लंड सहला रहे थे. ","पूजा आंटी की नजर अंकल के लंड पर जाते ही वो और भी मचल उठीं. उन्होंने देव अंकल को अपने करीब खींच लिया. वो अपने पति का लंड मुँह में लेकर चूसने लगीं. ","इधर मैंने पीछे से आंटी की चूत में लंड पेल दिया. उनकी कमर पकड़ कर मैंने जोर से शॉट लगाने चालू किए. मेरे झटकों से पूजा कभी कभी लंड मुँह से बाहर निकल कर सिसकार रही थीं. ","मेरे झटकों की पटापट आवाज और पूजा आंटी की ‘अह्ह्ह उम्म्म्म उफ्फ अह्ह्ह अह्ह्ह आआअ ईईईइ … करो … जोर से और जोर से … आआह्ह्ह … सीईईईई अहह हह ह्ह्ह्ह ह्ह्ह मर गईईई..’ ","उनकी इन आवाजों से कमरा गूंज रहा था. मेरा काम होने को था, तो मैंने और स्पीड बढ़ा दी.\n‘उम्म्म्म उमग्ग्ग उम्म्म..’ ","पूजा आंटी के मुँह में देव अंकल का लंड पूरा घुसा हुआ था, तब भी उनकी आवाजें निकल रही थीं. ","फिर मैंने झुकते हुई पूजा आंटी के दोनों दूध अपने मुट्ठी में लेकर मसलते हुए दबाना चालू कर दिए. मेरे स्पीड एकदम से बढ़ गयी और पांच छह धक्कों के साथ अपने माल छोड़ दिया.\nउधर पूजा आंटी भी छूट चुकी थीं. उनका सारा रस घुटनों तक बह रहा था.","उसी वक्त उत्तेजना में देव अंकल ने पूजा आंटी के मुँह में पिचकारी छोड़ दी, जिसे वो चाटकर पूरा पी गईं. हम तीनों झड़ चुके थे. ","इसके बाद मैं और पूजा आंटी, दोनों ने साथ में स्नान किया. नहाते समय भी मैंने पूजा आंटी को एक बार फिर से चोद दिया. ","नहा कर जब हम कमरे में पहुंचे, तो देव अंकल ने सभी के लिए पैग बना कर रखे थे. हमारा ड्रिंक होने तक खाना आ गया था. खाना खाने के बाद कुछ देर बातों का सिलसिला चला. ","मैंने पूजा आंटी से पूछा- कैसा लगा मेरा साथ?\nउन्होंने जबाव दिया- जन्नत का सुख था. ","उसके बाद फिर से हमने थ्री-सम किया और नंगे ही सो गए. ","सुबह उठकर मैंने उनसे विदा ली और अपने गन्तव्य को निकल पड़ा. ","पिछले 2 महीने में हम 3 बार मिल चुके हैं. मजेदार चुदाई का खेल होता है. दारू सिगरेट के साथ थ्री-सम चुदाई होती है.","तो दोस्तों, आपको मेरी सेक्स कहानी कैसी लगी, जरूर बताइए. ","मैं अन्तर्वासना का पुराना पाठक हूँ. मैं चाहता हूँ कि आप हॉट सेक्सी आंटी की चुदाई की मेरी स्टोरी को प्रोत्साहन दें, जिससे मैं और भी कुछ लिख कर आपका मजा बढ़ा सकूँ.\nआपका प्रदीप\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वाइल्ड सेक्स","href":"https://www.freesexkahani.com/antarvasna/meri-girlfriend-sex-ki-pyasi/"},{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-2","href":"https://www.freesexkahani.com/first-time-sex/teacher-chudai-chut-mili-2/"},{"title":"खूबसूरत मां और उसकी 3 सौतेली बेटियां","href":"https://www.freesexkahani.com/antarvasna/khoobsurat-maa-3-betiyan/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Garam Kahani","Hot girl","Hotel Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"ऑफिस की पंजाबन आंटी की चूत की प्यास","href":"https://www.freesexkahani.com/aunty-sex/punjaban-aunty-ki-chut-ki-pyas/"},{"title":"आंटी की प्यासी चूत को दिया लंड का मजा","href":"https://www.freesexkahani.com/aunty-sex/aunty-chut-lund/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"}]}