{"Title":"अंकल की बेटी से सेक्स","author":{"name":"रवि कुमार 312","href":"https://www.freesexkahani.com/author/raviku/"},"date":"03-07-2020","views":"61,716","description":["एक बार मैं दिल्ली गया अपने पापा के दोस्त के घर. हम दोनों परिवारों का घर जैसा आना जाना है. अंकल की बेटी ने रात को मुझे उसकी चुदाई के लिए कैसे उकसाया?","नमस्कार दोस्तो, आप जिन्दगी में किसी के साथ कितना भी सेक्स कर लें. लेकिन जो मजा किसी अपने के साथ आता है वो मजा कही और नहीं आ सकता। ","इस साइट पर मैं 1 साल से कहानियाँ पढ़ रहा हूँ। कुछ सच्ची मालूम होती हैं और कुछ काल्पनिक। लेकिन जो भी हो पढ़ कर मजा तो आ ही जाता है।\nदोस्तो, आप यकीन करें या न करें लेकिन ये मेरी टीनएज गर्ल सेक्स कहानी 100% सत्य है.","यह कहानी मेरे और मेरी कजिन सिस्टर के बीच की है. मेरा नाम रवि है। मेरे पापा के एक दोस्त दिल्ली रहते हैं और हम लोग कानपुर में।","पापा के दोस्त को मैं अंकल कहता हूं। उनके 2 बेटियां और एक बेटा है। बड़ी वाली का नाम सरिता है जो 23 साल की है और मुझसे एक साल बड़ी। सरिता बहुत स्ट्रिक्ट है और पढ़ने लिखने वाली लड़की।\nछोटी है कविता जो 19 की है और बहुत चंचल सी है। लड़के का नाम रोहित है।","हमारे दोनों परिवारों का अच्छा आना जाना है लेकिन मैं 4-5 सालों से दिल्ली नहीं गया था। स्कूल के बाद मैंने दिल्ली विश्वविद्यालय मैं दाखिला लिया और दिल्ली शिफ्ट होते ही अंकल के घर गया।\n4-5 साल बाद सबसे मिल रहा था। सरिता और कविता में बहुत बदलाव आ गया था।","दिसम्बर का महीना था। मैं और सरिता, कविता और रोहित बैड पर कंबल में पैर डालकर बैठे थे।","तभी कविता ने कहा- भइया, आप इतने दिनों बाद आये हो तो आपको सज़ा मिलेगी।\nयह कहते हुए उसने अपने पैर मेरी गोद में रख दिये और बोली- मेरे पैरों में दर्द है तो आप दबाओ।","मैंने हंसते हुए उसके पैर पकड़े और दबाने लगा। अभी तक मेरे मन में कोई गलत ख्याल नहीं था.","तभी अचानक कविता ने मेरे पेट पर पैर से गुदगुदी की।\nमैंने उससे कहा- मुझे गुदगुदी हो रही है, पैरों को चलाओ मत!\nवो और ज्यादा चलाने लगी।","गुदगुदी के चलते अब मेरे अंदर कुछ कुछ होने लगा। लोअर के अन्दर मेरा लंड खड़ा हो गया।\nकविता को भी समझ आ गया कि कुछ गड़बड़ है।","मेरी नजरें उससे मिली तो मैं झेंप गया। आखिर वो मुझसे छोटी थी और मुझे भइया कहती थी।\nलेकिन मैंने कुछ और ही नोटिस किया। कविता अपने पैर को जानबूझकर मेरे पेट पर टच कर रही थी। ये सब कंबल के अन्दर हो रहा था तो किसी को पता नहीं चला।","11 बज गये थे, आंटी आई दूध लेकर!\nसबने दूध पिया और सोने की तैयारी होने लगी।","रोहित बोला- मैं भइया के पास सोऊँगा।\nसरिता अपने रूम में चली गई और अंकल आँटी अपने कमरे में।","हम लोगों ने बिस्तर जमीन पर लगाया और बातें करते करते सो गये। थोड़ी देर बार मुझे महसूस हुआ कि मेरे बालों में कुछ है.","मेरी नींद खुली तो कविता की उँगलियाँ मेरे बालों में थी और धीरे धीरे वो मेरे बालों को सहला रही थी।","अब मेरे अंदर हरकत शुरू हुई और मेरी लोअर में लन्ड खड़ा होने लगा।\nमुझे थोड़ा डर था अभी … मैं सोच रहा था कि कविता कुछ और पहल करे।","मैंने करवट बदली और कविता की तरफ मुँह कर लिया। थोड़ा आगे खिसका तो मेरे और उसके चेहरे के बीच थोड़ी सी ही दूरी बची थी। हम दोनों की साँसें एक दूसरे के चेहरे पर जा रही थी। ","उसने अपनी टांग पूरी मेरे ऊपर रख दी। अब मेरी हिम्मत बढ़ी तो मैंने अपना चेहरा बिल्कुल उसके पास कर दिया।","हम दोनों की नाक टच हो चुकी थी। वो समझ गई थी कि मैं जग गया हूँ।","मैंने बस हल्का सा चेहरा आगे किया और तो मेरे और उसके होंठ आपस में जुड़ गए।","ये मेरी जिंदगी मैं पहली बार हुआ था कि मैंने किसी के लब छुये हों।\nमेरी धड़कन बहुत तेज हो गई थी.","मैंने धीरे से होंठ खोले और उसके नीचे वाले होंठ को अपने होंठों में दबा लिया। वो शायद तैयार थी इसके लिए।\nउसने भी धीरे धीर मेरे होंठों को अपने होंठों में दबाना और चूसना शुरू कर दिया।","रोहित छोटा था और गहरी नींद में था तो उसका कोई डर नहीं थी। लाइट्स बंद थी। रास्ता साफ था।","मैंने अपने एक हाथ को उसकी चूची पर रख दिया और धीरे धीरे दबाने लगा। उसकी सिस्कारी छूट गयी।","हम दोनों की ही वासना की आग बढ़ती जा रही थी। उसकी बगल से अब मैं उसके ऊपर आ गया और उसके चेहरे को पकड़ कर उसके पूरे चेहरे पर किस करने लगा।","दोस्तो, जब कोई पहली बार सेक्स करता है तो कुछ समझ नहीं आता कि क्या किया जाये। बस सामने वाले को खा जाने का मन करता है।","मैं उसके गाल, होंठों, गर्दन पर नशे में बस अपने होंठों और जीभ से किस करने में लगा हुआ था। वो अपने हाथों को मेरे सर पर दबा रही थी. नशे में पता नहीं चला कि कब मेरी कमर झटके देने लगी।","कविता की हरकतों से लग रहा था मुझे … कि उसने पहले भी कुछ किया हुआ है।","उसने मुझे ऊपर से हटने का इशारा किया. मैं नीचे उतरा तो वो एकदम मेरे ऊपर आ गई और मेरे ऊपर छाने लगी।","कविता मेरे होंठों को अपने होंठों में लेकर जीभ को मेरे मुँह में डालने लगी। मुझे तो सब कुछ सपने जैसा लग रहा था।","जब मैं उसके ऊपर था तब मुझे बहुत मजा आ रहा था लेकिन वो मेरे ऊपर आकर जो मजा दे रही थी वो मजा मुझे ज्यादा लग रहा था।","नीचे हाथ लेजा के उसने मेरी शर्ट निकाल दी और मेरे निप्पल को मुख में लेकर चूसने लगी। बीच बीच में वॊ दांतों से निप्पल को काट लेती थी।","ऊपर उसके होंठ मेरे होंठों के साथ खेल रहे थे और नीचे वो अपनी कमर चला रही थी। मेरा लंड इतना टाइट कभी नहीं हुआ था।\nमैंने अपने हाथ छुड़ाये और एक हाथ उसकी गर्दन पर रखा और एक हाथ से उसकी कमऱ सहलाने लगा।","उसने नाईट ड्रेस डाली हुई थी। मैंने उसको पकड़ा और उतारने की कोशिश की तो वो समझ गई। उसने ऊपर से कम्बल हटाया और मेरी कमर पर बैठ गई और टॉप निकाल दिया।","कमरे में अन्धेरा होने से कुछ दिख नहीं रहा था, बस महसूस हो रहा था। अभी तक हम में से किसी ने भी अपने मुँह से एक शब्द नहीं बोला था सिवाय सिसकारियों के।\nपहली बार मैंने उसके कान में कहा- मुझे तुझे देखना है.\nतो उसने सिर्फ इतना कहा- फिर कभी!\nऔर इतना कह के वो बगल में लेट गई।","मैंने एक हाथ जल्दी से उसके वक्ष पर डाला लेकिन अभी ब्रा बची हुई थी। मेरे लन्ड में आग ऐसी लगी थी कि अब खेलने का मन नहीं था; बस पेलने का मन था।","मैंने अँधेरे में उसकी ब्रा के हुक खोलने की कोशिश की। ब्रा बहुत टाइट थी उसकी। थोड़ी देर में ब्रा खुल गई.\nजैसे ही ब्रा अलग हुई, मैंने जल्दी से एक बूब को मुख में ले लिया।","ये सब मेरी जिंदगी में पहली बार हो रहा था. मैं अनाड़ी की तरह बस लगा हुआ था। पहली बार मुझे उसके बूब्स के साइज का पता चला।\nबहुत बड़े नहीं थे लेकिन टाइट थे. निप्पल दाँतों में लेने लायक थे। अँधेरा था तो निप्पल्स का रंग पता नहीं चला।","बस मैं पागलों की तरह कभी इस निप्पल को कभी उस निप्पल को खाए जा रहा था। जोश जोश में 2-3 बार मैंने निप्पल पर काट लिया तो उसने मेरा सर पकड़ के हटा दिया और नहीं काटने का इशारा किया.","वो मेरा सर पकड़ के बूब्स में दबा रही थी और मैं एक एक करके उसके बूब्स का. उसकी गर्दन का और मुलायम पेट का मजा ले रहा था।\nअभी मेरा मन आगे बढ़ने को था।\nमैंने एक हाथ उसकी पाजामी की इलास्टिक में डालने की कोशिश की तो उसने अपनी कमर ऊपर की और जल्दी से अपनी पाजामी निकाल कर अलग कर दी।","मैंने उसका हाथ पकड़ कर नीचे खींचा और उसके ऊपर आ गया. तब मुझे पता चला कि पैंटी नहीं उतारी अभी उसने।\nमैंने पैर का अंगूठा उसमें फंसाया और नीचे खिसका दी। उसने जल्दी से पैंटी निकाल दी.","मैंने उसकी साइड में लेटकर उसकी चूत पर हाथ डाला तो थोड़ा मन खराब हो गया। उसकी चूत पर बाल थे। मेरा हमेशा से मन था कि पहली बार किसी\nलड़की के साथ सेक्स करूँगा तो चूत चाटूँगा।\nलेकिन उसके बाल थे तो चूत चाटने का मन नहीं हुआ।","मैंने अपनी लोअर निकाल दी। उसके हाथों को बिस्तर पर दबाकर मैं उसके ऊपर आ गया और कभी गरदन पर तो कभी बूब्स पर किस करने लगा और निप्पल को मुंह में लेने लगा।\nवो जोर जोर से सिसकारियां लेने लगी।","मेरा लन्ड पूरे जोर पर था तो मैंने कमर से झटका देना शुरू किया। मेरा लंड उसकी चूत से टकराता कभी उसकी गांड से।\nवो नीचे से कमर उठा उठा कर झटके मार रही थी।","फिर उसने एक हाथ छुटाया और नीचे ले जाकर मेरा लंड पकड़ कर चुत के मुँह पर रखा। मुझे लगा कि पहली बार है तो दर्द होगा सो मन धीरे धीरे से अन्दर डालने को सोचा।\nजैसे ही मैंने थोड़ा जोर लगाया तो लन्ड थोड़ा सा अंदर चला गया।","फिर थोड़ा और जोर लगाया तो उसने हल्की सिसकारी ली। मुझे लगा कि ये वर्जिन है तो दर्द होगा. मैं रुक गया लेकिन उसने नीचे से झटका मारा और लन्ड आधा अंदर चला गया।","अब मैं पूरी तरह समझ गया कि ये वर्जिन नहीं है। पहले ही ये सेक्स कर चुकी है।","लेकिन अभी तो मेरा लंड आधा अंदर था तो ध्यान उस तरफ गया और मैंने एक झटका देकर लन्ड पूरा अंदर कर दिया।\nक्या बताऊँ दोस्तो … लन्ड के आगे जो स्किन होती है वो पीछे खिसक गई थी और लंड का टोपा खुल गया था चुत में अंदर जाने से।\nऐसा लग रहा था कि लन्ड को मैं आग पर सेंक रहा हूँ।","लन्ड का आगे वाला हिस्सा बहुत सेंसिटिव होता है ये तो आप अभी जानते होंगे।","मैंने धीरे से बाहर निकाला और फिर झटका देकर अंदर कर दिया।\nकविता ने अपनी टाँगें मेरी कमर में लपेट ली और मेरे सिर को बूब्स में दबाने लगी। उसके मुँह से हल्की हल्की सिसकारियां छूट रही थी और मेरी सांसें तेज़ हो रही थी।","मैं धीरे धीरे झटके लगा रहा था और लन्ड अन्दर बाहर कर रहा था लेकिन कविता की टाँगें मेरी कमर में थी तो झटके लगाने में दिक्कत हो रही थी।","मैंने उसकी टाँगें कमर से निकाल दी और झटके देने लगा। कमर ठीक से नहीं झटके ले पा रही थी कम्बल की वजह से तो उसने नीचे आने का इशारा किया और खुद मेरे ऊपर आ गई।\nउसने एक हाथ से लन्ड पकड़ा और धीरे धीरे चूत लन्ड पर रख कर बैठ गई।","क्या बताऊँ दोस्तो, इतना मजा आया कि जैसे मैं हवा में उड़ रहा होऊं।","उसने अब कमर को चलाना आरम्भ किया तो ऐसा लगा जैसे कि उसकी चूत लन्ड को अपने अन्दर खींच रही हो। वो पहले सेक्स कर चुकी थी तो उसे पता था सही तरीके से करने का।","करीब 5 मिनट वो ऊपर बैठ कर कमर हिलाती रहीं और मैं उसके बूब्स दबाता रहा.","फिर वो ऊपर से उतरी और बिस्तर पर उलटी लेट गई. उसने कमर को ऊपर उठाया और डॉगी स्टाइल में आ गई. हम दोनों एक दूसरे को बस छू कर फील कर रहे क्योंकि लाइट्स ऑफ थी।","मैं उसके पीछे आया और कविता ने लन्ड पकड़ कर चुत पर रखा। मैंने अंदर झटका दिया तो इस बार उसकी सिसकारी जोर से निकली और मुझे भी लगा की डोगी स्टाइल में लन्ड ज्यादा अंदर और ठीक से जाता है।\nमैं उसकी कमर पर हाथ रख कर झटके लगने लगा।","थोड़ी देर बाद मुझे लगा कि मेरी टांगों पर कुछ गीला सा है। मैंने हाथ से चेक किया तो चिपचिपा सा पानी चूत से होते हुए निकल रहा था।","मेरे झटके चालू थे और हर झट के के साथ उसकी आह आह निकल रही थी। लड़की की सिसकारी और आहें मजा दोगुना कर देती हैं।","मुझे ऐसा लगा कि मेरा पानी निकलने वाला है तो मैंने उसको कान में बोला- मेरा आने वाला है।\nये हम दोनों की अब तक की दूसरी बात थी।\nउसने बोला- अंदर डाल दो, पीरियड्स अभी अभी निकल चुके हैं मेरे।","मैंने कमर को पकड़ा और जोर जोर से झटके देने लगा।\n1-2 मिनट बाद मेरे पैर अकड़ने लगे और मैंने उसकी कमर को बहुत जोर से पकड़ लिया।","मेरा शरीर अकड़ने लगा और मेरे घुटने बिस्तर से उठ गये. 5-6 बार और लन्ड जोर जोर से अन्दर बाहर किया और मेरे लन्ड से मेरा पानी निकलने लगा। जैसे ही गर्म गर्म पानी उसकी चूत में गिरा वो मेरे हाथ पर काटने लगी और कमर को हिलाने लगी।","3-4 पिचकारी आई, ऐसा लगा कि जान निकल रही हो लन्ड में से।\nमैं धीरे धीरे झटके लगाता रहा।","मेरा लन्ड धीरे धीरे सिकुड़ने लगा। मैंने उसकी कमर को नीचे दबाया तो वो वैसे ही बिस्तर पर लेट गई और मैं उसके ऊपर ही लेट गया। हम दोनों की सांसें तेज थी. मेरा लंड उसकी चूत में था अभी।","2 मिनट बाद उसने उठने का इशारा किया. मैं उपर से उठा और बगल में लेट गया।","उसने जल्दी से अपनी पाजामी पहनी और बिना ब्रा डाले टॉप डाल लिया और बिना लाइट जलाए बाथरूम चली गई.","मैंने अँधेरे में अपने कपड़े देखे। हाथ मैं उसकी पैंटी लगी तो उससे मैंने अपना लन्ड साफ किया और फिर अँधेरे में ही कपड़े पहन लिए।","वो वापस आई तो मैंने उसको पैंटी दे दी।\nमैंने उसके कान में कहा- मुझे बाथरूम जाना है.\nतब उसने लाइट जलाई और मैं बाथरूम गया।","वापस आया तो वो थोड़ा सा सर निकाले मेरी तरफ देख रही थी।\nमेरी उसकी नजरें मिली तो मैंने स्माइल दी. फिर मैंने लाइट बंद की और कम्बल में घुस गया।","मैंने उसके कान में कहा- आई लव यू कविता।\nये सुनकर वो मुझसे चिपक गई।","3 बज चुके थे। उसके बाद हम सो गए।\nतो दोस्तो, ये थी मेरी सच्ची कहानी। आप यकीन कीजिये इसमें सिर्फ नाम बदले है। बाकी सब कुछ रियल है।","अगले दिन मैं अपने हॉस्टल चला गया. उसके बाद ये सिलसिला चलने लगा। मैं और वो काफी बार मिले और हर बार कुछ अलग किया।\nवो सब मैं अगली कहानी मैं बताऊंगा अगर आपको ये कहानी पसंद आएगी तो. आपको मेरी यह टीनएज गर्ल सेक्स की कहानी पसंद आयी या नहीं? आप मुझे मुझे मेल कर सकते हैं मेरी आईडी पर!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की के साथ सेक्स","href":"https://www.freesexkahani.com/teenage-girl/chhoti-chuchi-ladki-chudai/"},{"title":"मैं चुद गई अंकल और उनके दोस्तों से- 2","href":"https://www.freesexkahani.com/group-sex-stories/uncle-ne-choda-office-me/"},{"title":"दुनिया ने रंडी बना दिया- 4","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Desi Sex","Hot girl","Hot Sex Stories","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"गाँव की देसी चूत शहर में चुदी-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-desi-chut-shehar-1/"},{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"}]}