{"Title":"मैं चुद गई अंकल और उनके दोस्तों से- 2","author":{"name":"रवीन्द्र देशमुख","href":"https://www.freesexkahani.com/author/ravindra/"},"date":"03-07-2020","views":"104,033","description":["कॉलेज की लड़की की इंडियन चुदाई का मजा लें. मुझे अंकल ने चोदा ऑफिस में लेजाकर. वहां उनके कुछ दोस्त भी थे. इतने लोगों के सामने मेरी नंगी चुदाई की कहानी पढ़ें.","हैलो! मैं कॉलेज की लड़की सुमीना, अपने पड़ोसी अंकल के साथ उनके ऑफिस में अपनी इंडियन चुदाई की बेकरारी में मर्दों की गोद में खेल रही थी.","इसकी डिटेल जानने के लिए इस इंडियन चुदाई कहानी का पिछला भाग\nमैं चुद गई अंकल और उनके दोस्तों से- 1\nजरूर पढ़ें.","अब आगे पढ़ें कि कैसे मुझे अंकल ने चोदा: ","अंकल ने कहा- सुमीना, तुम बहुत भारी हो, एक काम करो तुम टेबल पर लेट जाओ. ","मेरी कहां चल रही थी, सबने मुझे टेबल पर लिटा दिया. एक व्यंजन की तरह मैं सबके सामने परोसी हुई थी. ","शायद एक ने मेरे दिल की आवाज सुन ली और अंकल से कहा- सुमीना, तो केक की तरह लग रही है. जी कर रहा है कि सब मिल कर चख लें.\nअंकल ने कहा- तो मैं मना कर रहा हूं क्या, चख लो.","सबको शायद इसी का इंतजार था. वो लोग टूट पड़े. कोई मेरे स्तनों को मसल रहा था, कोई निप्पल चूस रहा था, कोई मेरी जांघों से खेल रहा था. हर कोई मेरे अंग अंग को चूम रहे थे. एक एक करके सब मेरे होंठों को चूम चूस रहे थे.","सबने मुझे चखा और अलग हट गए.","अंकल ने मेरी चूत को चूसा तो मैं एकदम से गरमा गई.","मैंने अंकल की तरफ देखा, जो अपने कपड़े उतार रहे थे. ","एक ने पूछा- क्या कर रहे हो?\nअंकल ने कहा- चूत चख कर भूख बढ़ गई है. अब तो पेट भरना पड़ेगा. ","अंकल अपने कपड़े उतार कर टेबल कर आ गए और मेरी जांघों को फैला कर अपना लंड मेरी चूत पर सटा दिया. फिर दबाव देकर लंड चूत के अन्दर ढकेलने लगे. मेरी चूत से पानी आ रहा था इसलिए लंड आसानी से अन्दर चला गया. ","अंकल ने मुझे बांहों में समेटा और मेरे गालों और गले को हल्के से चूमते हुए बोले- सुमीना रानी, हम तो तुम्हें अनछुई कली समझ रहे थे, पर तुम तो पहले भी लंड खा चुकी हो. ","मैंने कुछ नहीं कहा. उनकी बात सच थी. मैंने ऊपर लिखा भी है कि इससे पहले भी तीन लोग मेरी जवानी का मजा चख चुके थे. मेरी चूत की सील मेरे कॉलेज के छात्र संघ के अध्यक्ष, जो अभी अंतिम वर्ष में था, ने तोड़ी थी.\nहालांकि उसमें पूरी तरह से मेरी मर्जी भी नहीं थी. उसने मुझे मेरे बायफ्रेंड के साथ कैमिस्ट्री लैब में पकड़ लिया था. बायफ्रेंड डरपोक निकला.. तो वो मुझे छोड़ कर भाग गया. पर छात्र संघ के अध्यक्ष ने मुझे धमका करके मेरी चूत की सील तोड़ दी. ","उसके बाद दो महीने तक उसने मेरे जिस्म का खूब मजा लिया और तीन बार उसने मुझे अपने दो दोस्तों को भी परोस दिया. ","खैर वो अलग कहानी है. अभी मुद्दा कुछ और है.","अंकल धीरे धीरे मेरी चूत में लंड के धक्के लगाने लगे थे. मुझे भी मेरी इंडियन चुदाई का मजा आने लगा था. वो बीच बीच में रूक कर मेरे स्तनों को मसल देते, या मेरे निप्पल चूस लेते या मेरे होंठों को चूसने लगते. ","अंकल को थोड़ा उम्र का तकाजा था, सो वे पांच मिनट में ही मेरी चूत में पानी छोड़ कर खड़े हो गए.","उनके खड़े होते ही दूसरा कपड़े उतार कर मेरे ऊपर आ गया और मेरी चूत में अपना लंड डाल कर धक्के लगाने लगा. उम्र में ये भी अंकल के बराबर ही था इसलिए इसने भी पांच मिनट में ही मेरी चूत में पानी छोड़ दिया और खड़ा हो गया. ","इसके बाद तीसरे ने मेरे ऊपर आकर मेरी चूत में अपना लंड घुसा दिया और धक्के लगाने लगा. इसकी ताकत भी अच्छी थी और लंड में दम भी काफी था. हर एक धक्के पर लगता था कि वो मेरी चूत के सबसे निचली सतह को छू गया.","उसे चूत में पानी छोड़ने में काफी टाईम लग रहा था और इसी वजह से चौथा बेसब्र हो रहा था. उसने अपना लंड मेरे हाथ में पकड़ा दिया और मुझे हस्तमैथुन करने को कहने लगा.","मैं उसके लंड को अपने हथेली से मसलने और सहलाने लगी. जो आदमी मेरी चूत में अपने लंड से धक्के लगा रहा था, अब उसने मेरी चूत में पानी छोड़ दिया था और साथ ही चौथे ने भी पानी छोड़ दिया था. उनके बाद पांचवां मेरे ऊपर चढ़ गया उसने भी मेरी चूत में अपना लंड घुसा दिया और धक्के लगाने लगा. वो भी पांच मिनट में ही मेरी चूत में पानी छोड़ कर खड़ा हो गया. ","अब सब अपना अपना अंडरवियर पहनने लगे, तभी चपरासी दौड़ते हुए अन्दर आया और उसने अंकल के कान में कुछ बोला.","उसकी बात सुनकर सब सकते में आ गए. अंकल मेरे पास आए और हड़बड़ाते हुए मुझे उठाकर मुझे बाथरूम के पास ले गए. ","वे मुझसे बोले- सुमीना, जल्दी से बाथरूम में छुप जाओ, बड़े साहब आ रहे हैं. तुमको इस हालत में देख लेंगे तो पुलिस बुला लेंगे. ","पुलिस के नाम से मुझे भी थोड़ा डर लगा. उन्होंने बाथरूम का दरवाजा खटखटाया, दरवाजा खुला और दो लड़के बाहर झांकने लगे. ","अंकल ने जल्दी से कहा- इसे अन्दर ले लो. ","दोनों ने मुझे ऊपर से नीचे तक देखा और बोले- अन्दर ले तो लें, पर कुछ नहीं करेंगे. इसकी गारंटी नहीं ले सकते.\nअंकल झल्ला कर बोले- जो करना है करो, बस इसको अन्दर ले लो. ","दोनों ने एक एक हाथ से मेरे स्तनों को पकड़ा और मुझे अन्दर खींचने लगे. मेरे अन्दर पहुंचते ही दोनों ने दरवाजा बंद कर लिया. ","वे दोनों नंगे थे, दोनों ने मुझे नहलाया और मेरी चूत में उंगली डाल कर साफ किया.","उसके बाद उनमें से एक ने मुझे दीवार पर सटाया और मेरी जांघें फैला कर मेरी चूत में अपना लंड घुसा दिया. ","वो धीरे धीरे धक्के लगाने लगा, दूसरा मेरे स्तनों से खेल रहा था. धीरे धीरे उसके धक्के तेज होते गए और पन्द्रह मिनट बाद वो मेरी चूत में पानी छोड़ने लगा. ","उसके अलग होते ही दूसरे ने मेरी चूत में अपना लंड डाल दिया. उसे भी चूत में पानी छोड़ने में पन्द्रह मिनट लगे. ","तब दोनों ने अपने अपने कपड़े पहने और जाने लगे. ","उनमें से एक ने कहा- रानी तुम्हें नहलाना जरूरी था, हमें चुदी चूत और रौंदे हुए फूल पसंद नहीं हैं.\nमैंने पूछा- तुमको कैसे पता चला कि मैं चुदी हुई थी?","तो उसने मुझे दरवाजे में कान लगा कर सुनने को कहा. ","मैंने दरवाजे से कान लगा दिया. उधर बातें चल रही थीं.","एक भारी आवाज ने कहा- मेरे लिए माल का इन्तजाम किया?\nएक आवाज आई- जनाब, माल बाथरूम में नहा धोकर तैयार है.\nउसी भारी आवाज ने कहा- मुझे कॉलेज की कड़क लौंडिया चोदना पसंद है.\nएक और आवाज आई- ये कॉलेज की माल ही है.","उसी भारी आवाज ने फिर कहा- अगर मेरे स्पेशल फरमाईश पर ना नुकर करेगी तो!\nअंकल की आवाज आई- पुलिस बुला कर साली को उसके हवाले कर देंगे और वेश्यावृत्ति का केस लगवा देंगे. जब रात भर लाकअप में बीस बाईस पुलिस वाले मनमानी इंडियन चुदाई करेंगे, तो पता चलेगा साली को. ","ये सुनकर मेरी तो हड्डियों तक में सिहरन हो गई. ","उसी भारी आवाज ने कहा- दरवाजा खुलवाओ. ","दो पल बाद अंकल दरवाजा खटखटा रहे थे. मैं सोच रही थी कि क्या करूं, तभी पीछे वाला दरवाजा खुला और जिसने मुझे नहलाया था, वो अन्दर आ गया. उसने बाथरूम का दरवाजा खोला और वापस उसी दरवाजे से बाहर चला गया. आवाज से पता चल गया कि बाहर से दरवाजा लगा दिया गया. ","अंकल ने इधर का दरवाजा खोला और मुझसे कहा- साहब आ रहे है अन्दर, ठीक से खुश करना. वरना …","आगे अधूरा छोड़ कर वो बाहर निकल गए. अगले ही पल एक कसरती बदन का जवान मर्द, नंगे बदन अन्दर घुसा, उसका लंड काफी मोटा और लम्बा था. अन्दर आकर उसने दरवाजा बंद कर दिया. ","उसने एक क्रीम की ट्यूब उठाई और अपने लंड पर लगाने लगा. जब लगा चुका, तो उसने मुझे पीछे घूम जाने को कहा. मुझमें न कहने की तो हिम्मत ही नहीं थी सो पीछे घूम गई. उसने मुझे झुकने को कहा. मैं झुक गई.","अचानक मुझे महसूस हुआ कि वो मेरी गांड के छेद पर अपना लंड सटा रहा है. इस तरह से पहले कभी चुदाई नहीं की थी. पर विरोध करने की हिम्मत नहीं थी. उसने अपने पेट और छाती का भार मेरी पीठ पर डाल दिया और मेरी बांह के नीचे से हाथ लाकर मेरे स्तनों को थाम लिया.","अचानक उसने एक तेज झटका दिया और पूरा लंड मेरी गांड फाड़ते हुए अन्दर घुस गया. न चाहते हुए भी एक तेज चीख मेरे मुँह से निकल गई. मैंने कस कर अपनी हथेली से मुह बंद कर लिया ताकि बाहर कोई आवाज न सुन ले. ","वो मेरे स्तनों को मसलता रहा और मेरे गले के पास चूमता रहा.","जब मैं थोड़ा शांत हुई, तो उसने धीरे धीरे धक्के लगाना शुरू कर दिया. गांड में लंड लेने में मुझे अभ्यस्त होने में पांच मिनट लगा.","और फिर उसके धक्कों की गति बढ़ती गई. दस मिनट तक लगातार गांड में लंड धक्के लगाता रहा. पर उसका लंड ज्यों का त्यों कड़क गांड में पिस्टन सा चल रहा था.","अचानक उसने लंड बाहर खींच लिया. मैंने पलट कर देखा.\nतो उसने मुझे फर्श पर लेटने को कहा.\nमैं लेट गई.","उसने मेरी जांघें फैला कर मेरी चूत में अपना लंड घुसा दिया और धक्के लगाने लगा. बीच बीच में रूकता और मेरे स्तनों के निचले हिस्से पर काट लेता, मेरे निप्पल को काट लेता या मेरे होंठों पर दांत गड़ा देता. उसके बाद फिर धक्के लगाने लगता. ","पूरे पन्द्रह मिनट बाद उसने मेरी चूत में पानी छोड़ दिया और दरवाजा खोल कर बाहर निकल गया. ","बाहर निकल कर उसने कहा- मजा आ गया, चलो अब मैं चलता हूँ. साली छिनाल की गांड की सील अभी टूटी है. देख लेना. इसको कुछ खून वून आ रहा हो, मरहम पट्टी कर देना.","इसके बाद आवाजें आना बंद हो गईं. दो मिनट के बाद चपरासी मेरे कपड़ों के साथ आया और कपड़ों को साईड में रख कर उसने मुझे उलटा किया. मेरी गांड के छेद कर उसने बर्फ का एक टुकड़ा रखा और सिकाई करने लगा. ","मैंने सारा खेल समझ लिया था. इसलिए उस चपरासी से सीधे पूछा- जूस गलती से गिरा था या जानबूझ कर गिराया था.\nउसने कहा- जानबूझ कर.\nमैंने पूछा- चक्कर क्या था?","उसने बताया कि तेरे ये अंकल और बाकी लोग अक्सर कॉलेज की लड़कियों को, जो आस पास रहती हैं.. उनको लेकर आते हैं. किसी न किसी तरीके से कपड़े उतवा कर ऐसे हालात बनाते है कि वो मजबूरी में सबके साथ ये सब बिना विरोध करे. फिर वे लड़की को अपने तीन साहबों में से किसी एक को या तीनों को उस लड़की को परोस देते हैं. ","मैंने पूछा- क्या एक लड़की एक बार से ज्यादा भी आती है?\nउसने कहा- ऐसा कभी कभी ही होता है. अक्सर नई लड़कियां ही आती हैं, कोई बहुत जबरदस्त माल हो, तो तीन चार बार आ जाती है. पर दूसरी बार बहाना नहीं करना पड़ता. सीधे चुदाई होती है.\nमैंने कहा कि दूसरी बार कौन आने को तैयार होती होगी?\nउसने बताया कि बाथरूम में गुप्त कैमरा लगा है और कहीं रिकार्डिंग चल रही होती है. ","इस बात से मुझे खुद पसीना आ गया. चपरासी ने कहा- आपका बदन देख कर लगता है कि आपके दो तीन चक्कर और लगेंगे.\nमैंने पूछा- जब कोई लड़की नहीं मिलती तब?\nउसने कहा- ऐसा होता तो नहीं है. पर ऐसा होने पर ये अपनी पत्नियों को ले आते हैं. ","मैंने पूछा कि कोई कॉन्डम तो इस्तेमाल कर ही नहीं रहा था, किसी को गर्भ ठहर गया तो?\nउसने बताया कि जूस में गर्भ न ठहरने की दवा मिली होती है. साथ ही एक साथ कई लंड झेलने की दवा भी मिली रहती है. ","सिकाई करके उसने मुझे उलटा किया और मेरी जांघें फैला कर मेरी चूत में अपना लंड घुसा दिया. वो धक्के लगाने लगा और पांच मिनट में मेरी चूत गीली करके उठ गया. ","उसने मुझे नहलाया और कपड़े पहनाए.","मैं बाहर निकली, तो अंकल बैठे थे. मैं उनके साथ बाहर आई और उन्होंने मुझे बाईक से घर पहुंचा दिया. ","जब मैं घर के अन्दर जाने लगी, तो वो बोले- सुमीना, किसी से कुछ मत कहना. और अगली बार बुलाऊं तो चुपचाप घर में बहाना बना कर आ जाना. नहीं तो वीडियो गलत हाथ में भी जा सकता है. ","मैंने सर हिलाया तो वो बोले- मैं तुम्हें दो तीन बार और ले जाऊंगा. उससे ज्यादा परेशान नहीं करूंगा, उसके बाद मेरा मन भर जाएगा. तुम चलना और कपड़े उतार कर मेरे रूम में बैठ जाना, जितने लोग आएं, उनकी प्यास बुझा देना बस. ","मैंने सर हिलाया तो अंकल ने बाईक आगे बढ़ा दी.","इस तरह मुझे अंकल ने चोदा ऑफिस में. आगे क्या हुआ फिर कभी लिखूंगी.","यद्यपि ये इंडियन चुदाई कहानी एक प्रताड़ना जैसी है मगर मेरे लिए ये एक सुखद अनुभव था, जिसने मेरी फंतासी को पूरा किया था कि एक ही दिन में मुझे कई लोग चोदें. ","हालांकि गांड मारे जाने से मुझे दर्द हुआ था मगर मेरी फंतासी में तो एक साथ सैंडविच सेक्स का भी समावेश था. जिसमें तो एक साथ गांड और चूत दोनों में ही लंड चुदाई करता है.","अगली बार शायद मैं खुद ही ये कोशिश करूंगी कि उन लोगों के साथ एक साथ दो लंड का मजा लेते हुए सैंडविच सेक्स भी करवा लूं.","आपको मेरी इंडियन चुदाई की कहानी कैसी लगी? प्लीज़ मेल करके जरूर बताना.\nसुमीना\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं चुद गई अंकल और उनके दोस्तों से- 1","href":"https://www.freesexkahani.com/group-sex-stories/meri-gandi-kahani-chudai/"},{"title":"दुनिया ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/hindi-randi-sex-story/"},{"title":"अंकल की बेटी से सेक्स","href":"https://www.freesexkahani.com/teenage-girl/uncle-ki-beti-sex/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Padosi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मैं चुद गई अंकल और उनके दोस्तों से -1","href":"https://www.freesexkahani.com/group-sex-stories/meri-gandi-kahani-chudai-ki/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ki-sexy-kahani/"},{"title":"पड़ोसन लड़की की गांड की चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-ki-gand-ki-chudai/"},{"title":"मेरी बहन पड़ोसी लड़के और उसके दोस्त से चुदी","href":"https://www.freesexkahani.com/group-sex-stories/meri-bahan-do-lund-chudai/"}]}