{"Title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","author":{"name":"युसरा","href":"https://www.freesexkahani.com/author/mdish/"},"date":"22-11-2019","views":"122,693","description":["एक दिन मुझे पिशाब लगी तो मुझे पब्लिक टॉयलेट में जाना पड़ा. वहां मैंने एक लड़के लड़की को सेक्स करते देखा. मैं गर्म हो गयी. एक अंकल ने मुझे वहां कैसे चोदा? ","मैं बहुत सालों से अन्तर्वासना की पाठक हूँ। बहुत दिनों से में सोच रही थी कि अपनी आपबीती सुनाऊं अन्तर्वासना के पाठकों को।\nयह मेरी पहली रियल सेक्स कहानी है।","मेरा नाम युसरा है। मैं लखनऊ के डालीगंज में रहती हूं। मेरी उम्र 27 साल हो गयी है। मेरी शादी भी हो गयी है लेकिन मेरी पहली चुदाई तब हुई थी जब मैं 19 साल की थी और पढ़ाई कर रही थी।\nमैं जब 12वीं में थी तो मुझे ज़्यादा सेक्स में इंटरेस्ट नहीं था बल्कि मेरी सहेलियां बहुत बार चुद चुकी थी।","एक दिन मैं अपने घर जा रही थी तो मुझे बहुत तेज़ पिशाब लग गया और रास्ते में एक पब्लिक टॉयलेट पड़ता था तो मैं उसी में चली गई।\nवहां बहुत हल्की रोशनी थी। एक तरफ लाइन से जेंट्स के लिए यूरिनल लगा हुआ था और एक तरफ लाइन से बहुत से केबिन वाले टॉयलेट्स थे।\nमैं एक केबिन में चली गयी और जल्दी से सलवार नीचे सरका कर बैठ गयी और पिशाब करने लगी।","पिशाब करते करते मुझे किसी लड़की की आवाज़ आने लगी तो मैं परेशान होने लगी। टॉयलेट्स की प्लास्टिक दीवार में कुछ छेद भी थे तो मैंने उन छेदों में से झाँक कर देखा. उधर का हाल देखकर मैं दंग रह गयी।\nउसमें मेरी जूनियर लड़की नंगी कमोड पर बैठी हुई थी और मेरी क्लास का लड़का उसकी चूत को चाट रहा था।","इस दृश्य को देखकर मैं भी गर्म हो गयी और मेरी उंगली अपनी चूत में चली गयी। यह पहली बार मैंने अपनी चूत के अंदर उंगली डाली थी. और मैं अपनी उंगली चूत में अंदर बाहर करने लगी।\nउधर अब उस लड़के ने अपने सारे कपड़े उतार दिए और अपना लंड उसके मुंह में डाल दिया और अंदर बाहर करने लगा।","थोड़ी देर बाद उसने उस लड़की की चूत में लंड को सटाया और हल्के से धक्के में ही अंदर चला गया। लंड लगभग 5″ का रहा होगा लेकिन मोटा था।\n5 मिनट बाद उसने रफ्तार बढ़ा दी और अपना लंड बाहर करके उसकी टांग पर अपना पूरा माल निकाल दिया।\nइसके बाद दोनों जल्दी जल्दी अपना कपड़े पहन कर निकल गए।","मुझे उंगली अंदर बाहर करने से फिर से पिशाब लगने लगा था लेकिन यह पिशाब नहीं बल्कि झड़ने से पहले का अहसास था जो मैंने कभी नहीं किया था।","जब मैंने स्पीड बढ़ाई तो मेरे दूसरी ओर वाले बाथरूम से एक अंकल की आवाज़ आयी- कब तक ऐसे ही उंगली अंदर बाहर करोगी?\nमैं थोड़ी डर गई लेकिन इतनी गर्म हो गयी थी कि मैंने उन अंकल की बातों को नहीं सुना और जब मैं झड़ गयी तब मैंने अपनी सलवार ऊपर की और निकलने लगी।","पीछे से वे अंकल कह रहे थे- कल आना तो मज़ा दूंगा।","मैं जल्दी से घर आ गयी और खाना खा पीकर लेट गयी और बार बार मेरी नज़रों के सामने वही जूनियर का नज़ारा आ रहा था।","रात में जब मैं सोने लगी तो फिर से मैंने उंगली चूत में डाली और मुझे उन अंकल की भी बात याद आने लगी कि उंगली से लंड का मज़ा नहीं मिलता।\nफिर मैं कब सो गई उंगली करते हुए … मुझे याद नहीं।","सुबह मैं स्कूल गयी तो दिन भर यही दुआ कर रही थी कि आज फिर मेरी जूनियर उसी पब्लिक टॉयलेट में चुदे।","छुट्टी के बाद जब घर जा रही थी तो मैंने देखा वह लड़की उसके अंदर गयी और लड़का उसके पीछे पीछे गया। मैं भी जल्दी से अंदर गयी और उसी टॉयलेट में घुस गई और छेद में से देखने लगी और कल ही वाला नज़र देखा और खुद 2 बार झड़ गयी। ","वे लोग जैसे ही गए तो कल वाले अंकल की आवाज़ आयी- मेरा लंड ही हिला दो बस … और कुछ नहीं करूंगा।\nइसके बाद मैं सोच ही रही थी कि अंकल ने उसी छेद में से अपना लंड डाल दिया और इसका लंड लगभग 6″ का था।","मैं देख ही रही थी तो उसने बोला- तुम्हारे साथ कोई ज़बरदस्ती नहीं है, अगर तुमको जाना है तो चली जाओ।","मैंने सोचा यह मौका पता नहीं कब मिले, हिलाना ही तो है। मैंने हल्के से अंकल का लंड पकड़ा और यह मैंने पहली बार किसी का लंड पकड़ा था. मुझे ऐसा लग रहा था जैसे कोई रबर की बहुत सख्त चीज़ हो।","लगभग 5 मिनट तक हिलाया तो अंकल ने बोला- अगर तुम मुँह में लोगी तो और मज़ा आएगा।\nमैंने मुँह में ले लिया लेकिन कोई खास मज़ा नहीं मिल रहा था तो मैंने उन से बोला- मज़ा नहीं आ रहा.\nतो अंकल बोले- अगर तुम्हारी इजाज़त हो तो मैं तुम्हारे टॉयलेट में आ जाऊं?","मैंने उन्हें बुला लिया और अंदर आते ही अंकल ने कुण्डी लगायी और अपने कपड़े उतार दिये और मुझसे बोले- तुम भी कपड़े उतार दो।\nतो मैंने अपनी सलवार उतार ली और कमोड पर बैठ गयी।","वह मेरी चूत को देखते ही बोला- ऐसी चूत आज तक नहीं देखी मैंने! इतनी फूली हुई कुंवारी चूत है तुम्हारी।","इतना बोलते ही अंकल ने मेरी चूत पर किस कर दिया और चाटने लगे। इस बार सबसे ज़्यादा मज़ा आ रहा था। उनकी गर्म गर्म ज़ुबान मेरी चूत के अंदर तक जा रही थी और अब मेरी भी उसी जूनियर की तरह आवाज़ निकल रही थी। क्या गज़ब का मज़ा आ रहा था। मैं 3-4 बार झड़ चुकी थी लेकिन दिल कर रहा था वे करते रहें। ","इसके बाद मैंने ही कहा- अंकल, आज चोद भी दीजिये।\nतो उन्होंने बोला- बहुत दर्द होगा क्योंकि तुम्हारी चूत एकदम कुंवारी है। मैं एक बार चोदना शुरू कर दूंगा तो रुकूँगा नहीं।\nमैं बोली- आप जब झड़ जाना, तभी रोकना चाहे … मैं कुछ भी कहूँ।","इसके बाद मैं बैठी ही रही और अंकल ने मुझे पूरी नंगी कर दिया।","मेरी चूचियाँ बहुत छोटी थी लेकिन उनको देखकर अंकल पागल हो गए और दांत से नोचने लगे। मेरे चूचों पर चोट भी लग गयी लेकिन वे नहीं रुके और चूसते रहे। थोड़ी देर बाद उन्होंने मुझे किस करना शुरू किया।\nक्या गज़ब का किस किया अंकल ने। उनकी खुरदुरी गर्म ज़ुबान से मेरी ज़ुबान छुलते ही मैं हिल जाती।","फिर अंकल जी ने मुझे अपना लंड चूसने के लिए बोला। इस बार मुझे मज़ा आ रहा था और वे एक हाथ से मेरी चूत में अपनी उंगलियां डाल रहे थे। बड़ा ही मज़ा आने लगा।","अब अंकल ने अपना लंड मेरी चूत पर सटाया और अंदर डालने की कोशिश करने लगे। अभी उनका टोपा थोड़ा सा ही अंदर हुआ था कि मुझे बहुत तेज़ दर्द शुरू हो गया लेकिन मुझे अपनी बात याद थी तो मैंने उनसे मना नहीं किया।","इसके बाद उन्होंने एक कस के झटका दिया और उनका टोपा अंदर चला गया और मैं बहुत तेज़ चिल्ला दी और बोली- उम्म्ह… अहह… हय… याह… निकाल लो अंकल!\nतो उन्होंने पहली बार मुझे रंडी बोला और कहा- मैं अब नहीं रुकूँगा रंडी। बहुत शौक था न तुझे चुदने का? आज मज़ा ले। मुझे तो मज़ा आने लगा, तुझे भी आएगा थोड़ी देर में!\nऔर इतना कह कर अंकल मुझे किस करने लगे।","थोड़ी देर बाद मुझे मज़ा आने लगा और मैं उनका साथ देने लगी। ","लगभग 10 मिनट बाद उन्होंने पूछा- मुँह में लोगी?\nतो मैंने बोला- हाँ!\nऔर अंकल ने झट से मेरे मुंह में डाल दिया। उसी में वो झड़ गए और उनका वीर्य मेरे मुँह से बाहर आने लगा.","तो उन्होंने मेरे होंठों से होठ लगा कर मुझे किस करके कुछ वीर्य खुद भी पी लिया। वीर्य का टेस्ट मुझे अच्छा नहीं लगा लेकिन मैं पी गयी।","इसके बाद मैं खड़ी हुई तो मुझे खड़े होने में बड़ा दर्द हो रहा था. तो अंकल जी ने मुझे कपड़े पहनाये और मुझे घर तक छोड़ा.\nघर में मेरी अम्मी से बताया- यह सड़क पर गिर गयी थी तो चोट के कारण चल नहीं पा रही।\nमेरी अम्मी ने अंकल जी का बहुत शुक्रिया अदा किया, उन्हें चाय नाश्ता करवाया.","इसके बाद वे अंकल हमारे घर पर भी आने लगे और अम्मी के न रहने पर एक दिन उन्होंने गांड भी मारी।\nलेकिन ज्यादातर मैं अंकल से उसी पब्लिक टॉयलेट में चुदाई करवाती थी।","कैसी लगी आपको मेरी रियल सेक्स हानी।\nमेरी id [email protected] पर मेल करके बताइएगा तो मैं अपनी गांड की चुदाई की भी कहानी बताऊंगी।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली चुदाई","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"},{"title":"बहाने से बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bahane-se-bua-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Desi Sex","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"बहन की कामुक सहेली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamuk-saheli-chut-ki-chudai/"},{"title":"गर्लफ्रेंड की चूत चोदने मिल गई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-chut/"},{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"}]}