{"Title":"पड़ोसी के लंड से चुदवा कर कोख भरी","author":{"name":"टीना मालिक","href":"https://www.freesexkahani.com/author/mtina/"},"date":"19-02-2021","views":"72,619","description":["अंकल ने चोदा मेरी अनछुई कुंवारी बुर को! मैं चुदास की मारी बाथरूम में अपनी चूत में ब्रश का हैंडल घुसा रही थी कि पड़ोस के अंकल ने देख लिया.","हैलो फ्रेंड्स, मेरा नाम टीना है. मैं एक साधारण से परिवार से हूं. मैं बहुत ही सेक्सी हूँ … मेरी उम्र 19 साल है मेरा फिगर 32-28-34 का है.","आज मैं आपके साथ अपनी एक सच्ची सेक्स कहानी शेयर कर रही हूँ.","उस समय मैं स्कूल में पढ़ती थी और काफी शोख व चंचल थी. हालांकि मेरे घर पर बहुत ज्यादा पैसा न होने से मैं बहुत सकुचाई हुई रहती थी.","लड़की की गर्म आवाज में इस सेक्स कहानी को सुनें.","मेरे मन में भी अब जवानी की हिलोरें उठने लगी थीं और ऐसा लगने लगा था कि कोई मुझे रगड़ कर चोद दे.\nपर अब तक ऐसा कोई नहीं मिला था.","मेरी सहेलियों में चुदाई को लेकर खुल कर चर्चा होती थी और उनमें से तीन लड़कियां चुद चुकी थीं.\nवो सब अब खुल कर चुदाई का मजा लेती थीं.","उनकी बातों से मुझे मालूम चल गया था कि पहली बार की चुदाई में काफी दर्द होता है मगर पहली बार चुदाई करने वाला कोई अनुभवी चुदाई करने वाला हो तो चुत काफी आसानी से खुल जाती है.","ये सब बाते मैं सुनकर गर्म हो जाती थी और अपनी चुत में उंगली करके खुद को शांत कर लेती थी.","मैंने अपने बाथरूम में एक मोटे हैंडल वाला टूथब्रश रखा हुआ था, जिसे मैं अपनी चुत में डालकर अपनी चुत का पानी निकाल लेती थी.","हमारे घर के साथ में एक अंकल आंटी रहते थे. अंकल की उम्र 55 साल थी. वो देसी पहलवान की तरह दिखते थे. उनका जिस्म बहुत ही कड़ियल था.","उनका हमारे घर में बहुत आना जाना था. वह एक तरह से हमारे फैमिली मेंबर थे मेरे माता-पिता उन पर बहुत विश्वास करते थे.","एक दिन में कॉलेज से जल्दी में घर पर आकर सीधे बाथरूम में घुस गई और जल्दबाजी में बाथरूम का दरवाजा बंद नहीं किया और अपनी सलवार उतार कर पेशाब करने लगी.\nहमारा बाथरूम का दरवाजा हमारे किचन के सामने था.","मूतने के बाद मैंने टूथब्रश का हैंडल अपनी चुत में डाला और चुत रगड़ने लगी.","पड़ोस वाले अंकल उस समय हमारे घर में रसोई में थे … जिसका मुझे कोई अहसास नहीं था.","अचानक से मेरा ध्यान बाथरूम के खुले दरवाजे पर गया तो मेरे होश उड़ गए.\nमैंने देखा अंकल अपने फोन से मेरी वीडियो बना रहे थे; जिसमें मेरी चुत में हैंडल आता जाता साफ दिखाई दे रहा होगा. ","मैंने उनकी तरफ देखा, तो अंकल मुस्कुरा रहे थे.\nमैं शर्मा गई और बाथरूम से भागकर सीधे अपने कमरे में चली गई.","अब मैं सोचने लगी थी कि अंकल अभी भी कामुक हैं और मेरी नंगी वीडियो बना कर अंकल न जाने क्या करने वाले हैं.\nमैं सोचने लगी कि शायद आंटी के ऊपर चढ़ कर मजा लेंगे.","मगर मुझे कुछ डर भी लग रहा था कि कहीं वो ये बात मेरे मम्मी पापा को न बता दें.\nतब भी ये सब सोच कर मुझे काफी मजा आने लगा था.","अगले दिन कॉलेज की छुट्टी होने के बाद गेट के सामने अंकल खड़े थे.\nमुझे देखते ही अंकल ने इशारे से मुझे बुलाया. ","मैं अंकल के पास जाकर बोली- अंकल आप यहां कैसे?\nअंकल- टीना मेरी बाइक पर बैठो, मुझे तुमसे कुछ बात करनी है.\nमैं- आपको क्या बात करनी है. ","फिर अंकल ने अपना मोबाइल निकाल कर मुझे मेरी वीडियो दिखाया, जिसको देखकर मेरे होश उड़ गए.","उसमें बाथरूम में मेरी चुत में हैंडल आता जाता साफ दिखाई दे रहा था.","मैं- अंकल प्लीज यह वीडियो डिलीट कर दीजिए.\nअंकल- टीना, तुम्हें मेरी एक बात माननी पड़ेगी … फिर मैं वीडियो डिलीट कर दूंगा. नहीं तो यह वीडियो मैं सबको दिखा दूंगा.","मैं- नहीं अंकल मैं आपकी बेटी जैसी हूं. प्लीज … आप ऐसा ना करो. ","अंकल ने मुझे प्यार से समझाते हुए मुझे अपने जाल में फंसा लिया.\nवो बोले- कल कॉलेज से बंक करके मिलने आ जाना. ","मैं समझ गई कि मैं अंकल के जाल में बुरी तरह से फंस चुकी हूं … इसलिए ना चाहते हुए भी मुझे कल अंकल से मिलने का वादा करना पड़ा.","हालांकि मुझे लग रहा था कि अंकल मेरे साथ मस्ती करना चाहते हैं, ये सोच कर मेरी चुत फड़क उठी थी.\nएक अनुभवी मर्द से मुझे खुद को रगड़वाने का सुख मिलने की उम्मीद जाग गई थी.\nमुझे अब अंकल के रूप में एक अनुभवी चोदने वाला मर्द नजर आने लगा था.","अगले दिन में सुबह तैयार होकर कॉलेज के लिए निकल पड़ी. ","रास्ते में अंकल मेरा इंतजार कर रहे थे. अंकल के इशारे पर मैं उनकी बाइक के पीछे बैठ गई.","फिर अंकल ने किसी होटल के सामने बाइक रोकी और मुझे लेकर होटल के रूम में चले गए.","मैं- अंकल यह आप मुझे कहां लेकर आ गए?\nइससे पहले मैं कुछ समझ पाती अंकल ने मुझे आगे बढ़कर अपनी बांहों में लेकर भींच लिया.","मैं- छोड़ो अंकल छोड़ो … यह आप क्या कर रहे हो?\nतब मैं अपने आपको छुड़ाने की कोशिश करने लगी मगर अंकल की मजबूत बांहों से छुड़ा ना सकी.\nमुझे अच्छा लग रहा था, तब भी अंकल के सामने खुद को रंडी तो नहीं शो कर सकती थी इसलिए मैं उनसे बचने का ड्रामा करने लगी.","अंकल- मेरी जान आज तो तू मुझे खुश कर दे. जब से तेरी वीडियो बनाई है, नींद नहीं आई.\nमैं- अंकल नहीं … छोड़ो मुझे प्लीज. ","मगर अंकल मुझे अपनी मजबूत बांहों में उठा कर पलंग पर ले गए और मेरे ऊपर लेट कर अपने होंठ मेरे होंठों से मिला दिए और मेरे होंठ चूसने लगे.","मैं- नहीं, अंकल प्लीज मुझे छोड़ दो अआ.. ईश्स.\nअंकल का विरोध मैं कर रही थी … मगर थोड़ा बहुत … सिर्फ दिखावे के लिए.","अंकल ने अपना एक हाथ मेरी दाएं चुचे पर दबा दिया और जोर से मसलते हुए मेरी नीचे वाला होंठ अपने मुँह में लेकर चूसने लगे.\nइससे मेरे सारे शरीर में चीटियां रेंगने लगी थीं और मेरे तन बदन में आग लगनी शुरू हो गई थी. ","अंकल एक हाथ से मेरी चुत को मसल रहे थे. मुझे बड़ी सनसनी हो रही थी. पहली बार मेरी चुत पर किसी मर्द का हाथ आया था. ","फिर अंकल ने मेरी सलवार खोलकर नीचे की तरफ निकाल दी. उसके साथ ही मेरी पैंटी भी निकल गई और मैं नीचे से नंगी हो गई.","अब अंकल ने मेरे होंठ छोड़कर अपना मुँह मेरी चुत पर लगा दिया और मस्ती से चुत चूसने लगे.\nमैंने भी विरोध करना बंद कर दिया था और अंकल का साथ देने लगी थी.\nइससे अंकल भी समझ गए थे कि मैं अब गर्म हो गई हूँ.","अब अंकल तुरंत अपने सारे कपड़े उतार कर नंगे हो गए. मैं अंकल का मोटा लम्बा लंड देखकर डर गई.","मैं- अंकल नहीं … अब छोड़ दो, मैं मर जाऊंगी.\nअंकल- नहीं मेरी जान टीना, तुम्हें कुछ नहीं होगा. तुम्हें बहुत मजा आएगा. एक बार मेरा लंड तुम्हारी चुत में घुस जाएगा तो तुम बार-बार मेरा लंड लोगी. ","अंकल ने जल्दी से मुझे ऊपर से भी पूरी नंगी कर दी.\nअब मैं और अंकल पूरे नंगे थे और अंकल मेरे ऊपर चढ़ गए.\nमैं अंकल के नीचे दब गई.\nअंकल का लंड मेरी जांघों के बीच में था.","मैं- अंकल आपका लंड बहुत लंबा मोटा है मेरी उसमें नहीं घुसेगा. ","मगर अंकल जी मेरी बात को अनसुना करते हुए मेरा एक चुचा अपने मुँह में लेकर चूसने लगे और दूसरे को हाथ से दबाने लगे.\nवो अपने खड़े लंड से मेरी जांघों पर धक्का मार रहे थे, जिस कारण मैंने गर्मा कर अपनी जांघें खोल दीं.","अब मेरे मुँह से मीठी-मीठी सिसकारियां निकलने लगी थीं- आह ईउछा ईऊएए आह मर … गई आ.. ईहचिइआ … एएह … आ","अंकल ने मेरी टांग उठा कर अपना लंड मेरी चुत के मुँह पर टिका दिया, जिससे मैं अपने होशो हवास खो बैठी और अपने चूतड़ों को ऊपर को उछालने लगी. ","तभी अंकल ने मौका देखकर अपने लंड पर पूरी ताकत से धक्का मार दिया.\nअंकल के लंड का सुपारा मेरी चुत को फाड़ता हुआ अन्दर घुस गया और मेरे मुँह से एक लंबी दर्द भरी चीख निकल गई- आई मेरी मां मर गई … आउऊजाग चुउगगग","मेरी हालत की परवाह ना करते हुए अंकल ने पूरी ताकत से धक्के मारकर अपना लंड चुत की जड़ तक घुसेड़ दिया.\nलंड मेरी चुत में बच्चेदानी तक पहुंच गया था. ","मैं- आह आह आह मर गई मेरी मम्मी … फट गई मेरी आह.\nअंकल- बस टीना, थोड़ा दर्द सह लो … फिर बहुत मजा आएगा मेरी जान … तुम्हारी चुत बहुत टाइट है.","मैं- नहीं अंकल अब बर्दाश्त नहीं हो रहा है … प्लीज बाहर निकाल लो अपना लंड आह बहुत दर्द है अंकल..\n‌\nमगर अंकल ताबड़तोड़ धक्के लगाने लगे.\nलंड से मेरी चुत की वाट लगाते हुए अंकल ने मेरा चुचा मुँह में ले लिया और उसे खींच खींच कर चूसने लगे.","इससे मुझे भी अच्छा लगने लगा और मैंने अपनी बांहों का हार बनाकर अंकल के गले में डाल दिया और जोर से भींच लिया. ","अब मैं अंकल को सहयोग करने लगी और नीचे से अपने चूतड़ों को उछालने लगी.","‌मैं- आह मेरे राजा … आह अंकल मुझे चोदो जोर जोर से चोदो … आह जोर-जोर से पेलो … मेरी चुत फाड़ दो.","अंकल ने मुझे चूमते हुए कहा- मेरी जान मेरा लंड कैसा लगा?\nमैं- आह अंकल, आपका लंड बहुत मजेदार है … आपका लंड सीधे मेरी बच्चेदानी में जा रहा है आह फक मी चोद दो. ","फिर अंकल ने मेरे दोनों पैर उठाकर अपने कंधों पर रख लिए और जोर जोर से चोदने लगे.\nइस तरह से चुदाई में अंकल का लंड मेरी बच्चेदानी के अन्दर तक चोट कर रहा था.\nमैं भी जोर जोर से अपने चूतड़ों को पकड़ कर उछाल रही थी. ","तभी मेरे जिस्म ने एक सिहरन भरी और मेरी चुत का पानी निकल गया.","मैं- आह अंकल आह … मैं मर गई मेरी मम्मी … आह मर गई.","इस तरह मैं झड़ गई थी मगर अंकल झड़ने का नाम नहीं ले रहे थे. पूरे कमरे में जोर-जोर से फटफट फच फच की आवाज हो रही थी. ","मैं दो बार झड़ चुकी थी. तभी अंकल जोर-जोर से मुझे चोदते हुए भी अकड़ने लगे.\nअब अंकल झड़ने लगे. अंकल ने अपना ढेर सारा गर्म गर्म वीर्य मेरी चुत में भर दिया. ","आह उच्च करते हुए अंकल का वीर्य मेरी बच्चेदानी में जा रहा था. इसका मुझे बड़ा गर्म अहसास हो रहा था.","उस दिन मुझे तीन बार जमकर अंकल ने चोदा. अब जब भी अंकल को मौका मिलता, वह मुझे जमकर चोद देते.","इसी दौरान मैं गर्भवती भी हो गई.","‌मैं- अंकल, मैं आपके बच्चे की मां बनने वाली हूं.\nअंकल- सच टीना तुम पेट से हो. ","वे खुश हो गए थे.","मैं- अंकल मेरी बदनामी हो जाएगी इसलिए आप बच्चे की सफाई करवा दें.\nअंकल- नहीं टीना, मैं सब संभाल लूंगा और अंकल मुझे आंटी के पास ले गए.","हमारी बात सुनकर आंटी बहुत खुश हो गईं.\nवो बोलीं- तुम इस बच्चे को जन्म देकर हमें दे देना. हम तुम्हारे मम्मी पापा से झूठ बोलकर तुम्हें एक साल के लिए अपने गांव ले जाएंगे. वहां तुम आराम से बच्चे को जन्म दे सकती हो. इस बात की किसी को भी कानों कान खबर नहीं होगी.","अंकल आंटी मेरे मम्मी पापा को बोल कोई बहाना बना कर अपने गांव ले गए.","वहां पर आंटी के सामने मुझे अंकल ने चोदा. फिर मैंने 9 महीने बाद एक लड़के को जन्म दिया.","वह लड़का अंकल आंटी ने ले लिया.\nमैं अपने मम्मी पापा के पास लौट आई लेकिन मेरी ममता जाग रही है कि मैं अपने बेटे को अपने पास रख लूं और अपनी छाती से लगा कर रखूं … लेकिन अंकल आंटी नहीं मान रहे हैं. ","अब आप लोग मेरी सहायता कीजिए … मैं क्या करूं, जिससे मेरा बेटा मुझे मिल जाए.\nइस तरह से अंकल ने चोदा मेरी अनछुई कुंवारी बुर को! मैं इस सेक्स कहानी के लिए आपके जवाब का इंतजार करूंगी.\nआपकी टीना.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/01/uncle-ne-choda-kunvari-bur.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चुत का पानी","href":"https://www.freesexkahani.com/first-time-sex/bhai-ne-bahan-ki-chut-chodi/"},{"title":"हवाई यात्रा में मिली एक हसीना- 1","href":"https://www.freesexkahani.com/antarvasna/meri-sex-vasna-kahani/"},{"title":"हवाई यात्रा में मिली एक हसीना- 2","href":"https://www.freesexkahani.com/xxx-kahani/sexy-blowjob-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Desi Ladki","Garam Kahani","Hot girl","Uncle Sex story"],"relatedStoriesLinks":[{"title":"पहली चुदाई का जोश- 1","href":"https://www.freesexkahani.com/teenage-girl/100-real-sex-kahani/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-chut-ki-garmi/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"इंडियन सेक्स स्टोरी: नौकरानी की चूत का घोंसला","href":"https://www.freesexkahani.com/teenage-girl/indian-sex-story-naukrani-chut/"}]}