{"Title":"भतीजी को भाभी समझ कर खूब घपाघप चोदा","author":{"name":"सुपर मैन","href":"https://www.freesexkahani.com/author/idontknow/"},"date":"06-08-2022","views":"753,002","description":["अंकल हार्ड फक़ नीस कहानी में मैंने अपनी जवान भतीजी को उसी के उकसाने पर पूरे मजे से चोदा. उसने पहले नंगी होकर मेरे लंड को चूसा, मैंने उसकी बुर चाटी.","मेरे प्यारे दोस्तो,\nअभी आपने इस कहानी के पहले भाग\nचाचा भतीजी के बीच अजब रिश्ता बन गया\nमें पढ़ा कि मेरे बड़े भाई और उनकी पत्नी यानि मेरी भाभी का देहांत एक सड़क दुर्घटना में हो गया था।\nउनकी एक बेटी अयाना है जो 21 साल की है, बड़ी खूबसूरत हैं, सेक्सी है और बोल्ड भी।\nवह मुझे बड़ी अच्छी लगती है और मैं उसे बड़ा अच्छा लगता हूँ।\nहम दोनों की एक दूसरे के प्रति चाहत बढ़ने लगी।","यह चाहत इतनी बढ़ गयी कि मैं उसे नंगी देखना चाहता था और वह मुझे नंगा देखना चाहती थी।","एक दिन उसने मुझसे खुल कर कह भी दिया- चाचा, मैं तुम्हारी जरूरत पूरी कर सकती हूँ.\nउसने मेरे साथ एक समझौता किया कि एक दिन वो मेरे साथ अपनी मर्जी का सेक्स करेगी, दूसरे दिन मैं उसके साथ अपनी मर्जी का सेक्स कर सकता हूँ.\nमैं उसकी बात मान गया।\nफिर उसने डिल्डो से मेरी गांड मारी और खूब तबियत से मारी।","अब मेरी बारी है तो मैं अयाना की माँ को बहुत पसंद करता था तो मैंने उसे उसकी माँ के रोल में आने को कहा.","आगे अंकल हार्ड फक़ नीस कहानी:","मैं हूँ उसका चाचा और वह बन गयी मेरी भाभी।\nमतलब यह कि वह अब मेरे सामने मेरी भाभी का रोल निभाएगी।","मैंने सोच लिया कि अब मैं अयाना की बुर वैसे ही चोदूंगा जैसे मैं अयाना की माँ को चोदना चाहता था।","मैंने एक बार फिर पूछा- अयाना, अब तुम मेरी भाभी बनने को पूरी तरह तैयार हो?\nवह बोली- हां मेरे देवर राजा, मैं तो तेरी भाभी बनने को तैयार हूँ। अब तू जो चाहे वो कर न मेरे साथ!","मैंने कहा- अरे मेरी भाभी जी, मैं चाहता हूँ कि तुम वही लहंगा पहन कर मेरे सामने आओ जो तुमने अपनी सुहागरात में पहना था। मैं तुमको दुल्हन के रूप में देखना चाहता हूँ। उस समय तुम्हारी 21 साल की थी और तुम बहुत ही सुंदर लग रहीं थीं।","अयाना अंदर गयी और वही लहंगा चोली पहन कर मेरे सामने आ गई।\nमैं उसे देख कर दंग रह गया।","वह सच में अपनी माँ जैसी ही लग रही थी।\nवही चौड़ा माथा, वही माथे पर सुहाग का लाल सिन्दूर, वही बड़ी बड़ी कजरारी आँखें, वही भरे हुए गाल, वही गुलाबी होंठ, वही सुराहीदार गर्दन, वही खुली हुई मस्त बांहें, वही बड़े बड़े मस्ताने मम्मे, वही पतली कमर, वही उभरे हुए चूतड़, और वैसी ही चाल!","मैं तो बड़ी देर तक उसे देखता ही रह गया।\nवह अपनी माँ सच मुच ट्रू कॉपी थी।","मैंने उसे अपनी बांहों में भर लिया और कहा- हाय मेरी सुनीता भाभी, तुम वास्तव में बहुत सेक्सी हो, बहुत हॉट हो, बहुत ही सुन्दर हो। मैं तुम्हें दिलो जान से प्यार करता हूँ।\nवह बोली- मैं भी तुम्हें तहे दिल से प्यार करती हूँ। तुम्हारा ये मरदाना जिस्म मुझे बड़ा अच्छा लग रहा है।","अयाना बड़े प्यार से मुझसे लिपट गई। उसकी जवानी उसे चैन नहीं लेने दे रही थी। उसकी भी चूत की आग भड़क उठी थी।","मैंने बड़े प्यार से उसके गाल चूम लिए। मैंने जब उसे पीछे से देखा तो मेरा भी मन हुआ कि मैं इसकी गांड अभी मार लूं।","मैंने थोड़ा सब्र से काम लिया पर ठान लिया कि मैं अयाना की गांड जरूर मारूंगा।","फिर मैंने आहिस्ते से उसकी चोली खोल कर नीचे फेंक दी।\nउसके दोनों मम्मे मेरे सामने नंगे हो गए और मैं उन्हें बड़े प्यार से चूम कर मसलने लगा।","मैंने देखा कि उसके मम्मे उसकी मम्मी के मम्मों से थोड़े छोटे हैं।","तब उसने भी मेरे कपड़े उतारना शुरू कर दिया। आखिर में मेरे बदन पर केवल मेरी नेकर बची।","वह मेरी छाती पर हाथ फिरा कर बोली- हाय मेरे देवर राजा, मुझे तेरी चौड़ी छाती और छाती पर काले काले बाल बड़े सेक्सी लग रहे हैं। यही तो मर्द की निशानी है।","तब तक मैंने धीरे से उसका लहंगा भी खोल कर नीचे रख दिया।\nअब वह मेरे आगे सिर्फ एक पैंटी में आ गयी।","उसकी मस्त मस्त चिकनी जांघें मुझे बड़ी सेक्सी लग रहीं थीं और मैं उन्हीं पर बड़े प्यार से हाथ फेरने लगा।\nवह भी मेरा लण्ड मेरी नेकर के ऊपर से ही दबाने लगी और बोली- वॉवो तेरा भोसड़ी का लण्ड तो पहले से ही खड़ा हुआ है यार! मुझे लगता है कि ये बहनचोद आज ज्यादा ही तहलका मचायेगा।","मैंने उसे बड़ी मस्ती से और दबोच लिया और मैंने धीरे से अपना हाथ नीचे करके उसकी पैंटी भी खोल डाली।\nअब वह मादरचोद मेरे आगे बिलकुल नंगी हो गई।","मैं उसके चूतड़ों पर हाथ फेरने लगा।\nउसके चूतड़ भी काफी मांसल और नर्म थे।","तभी मेरा हाथ उसकी चिकनी चूत पर चला गया।\nउसकी चूत बहुत गर्म थी।","उसका पूरा जिस्म मुझे बड़ा अच्छा लग रहा था।\nमैं सर से पाँव तक उसके नंगे जिस्म का मज़ा लेने लगा।\nवह भी मेरे साथ मस्त होने लगी।","फिर मैंने उसे बेड पर पेट के बल लिटा दिया।\nमैं बेड के नीचे एक स्टूल पर बैठ गया और उसको अपनी तरफ खींच कर उसके चूतड़ अपने दोनों हाथों से मसलने लगा और चूमने लगा।","मैंने बड़े प्यार से उसके चूतड़ दबाकर कर उसकी मस्तानी गांड देखी तो मेरे लण्ड में उछाल आ गया।","फिर उसने अपने दोनों टांगें ऊपर कर लीं।\nवह घुटनों के बल बैठ कर आगे की तरफ झुक गई तो उसकी गांड एकदम से मेरे मुंह के सामने आ गई और मुझे साफ़ साफ़ दिखने लगा उसकी गांड का छेद!","मैं जोश में तो था ही … मैंने पहले उसके चूतड़ों पर बड़े प्यार से थप्पड़ मारे, दोनों चूतड़ थपथपाये और फिर मस्ती से चाटे दोनों चूतड़।","फिर थोड़ा नीचे खसक कर मस्ती से उसकी गांड चाटने लगा।\nमुझे उसकी गांड चाटने में बड़ा मज़ा आ रहा था।","आज पहला मौक़ा था मेरा एक मस्त जवान लड़की की गांड चाटने का।\nमज़ा आ गया मुझे उसकी गांड चाट कर!","वह बोली- हाय मेरे देवर राजा, बड़ा मज़ा आ रहा है। तुम तो बहुत अच्छी तरह मेरी गांड चाट रहे हो यार! आज पहली बार मुझे यह मज़ा मिला है।","कुछ देर में वह नीचे उतर कर मेरे स्टूल पर बैठ गई और मुझे अपने सामने लिटा दिया।\nउसने मेरी नेकर खींच कर मुझे एकदम नंगा कर दिया।","मेरा लण्ड तो खड़ा ही था।\nवह लण्ड देख कर बोली- बाप रे बाप … इतना बड़ा लण्ड? उस दिन तो बड़ा छोटा सा लग रहा था तेरा लण्ड! आज तो साला फुफकार रहा है।","वह मेरा लण्ड पकड़ कर बड़े प्यार से हिलाने लगी; उसे चारों तरफ से घुमा घुमा कर देखने लगी।","इत्तेफाक से मेरी झांटें बिल्कुल साफ थी तो वह बोली- यार कुछ भी हो, तेरा लण्ड बहुत खूबसूरत है यार! मेरी तो नज़र इससे हट ही नहीं रही है।","वह बार बार लण्ड की चुम्मी ले ले कर उसे आगे पीछे ऊपर नीचे करने लगी।\nलण्ड मुंह में भी ले रही थी और अपने पूरे चेहरे पर भी फिरा रही थी।","मैं इससे और उत्तेजित होता जा रहा था।","फिर उसने एक हाथ से मेरे पेल्हड़ थामे और दूसरे हाथ से मारने लगी लण्ड का सड़का।","मैंने कहा- अरे भाभी जी, क्या तुम मेरे लण्ड का मुट्ठ मार रही हो?\nवह बोली- हां मुट्ठ मार रही हूँ। मुट्ठ मार कर मैं तेरा लण्ड पियूँगी। मुझे लण्ड का वीर्य बहुत पसंद है। लण्ड पीने से मेरी चूचियाँ दुगुनी हो जायेंगी और मेरी खूबसूरती बढ़ जाएगी। यह बात मेरी मुझे मेरी सहेली ने बताई है. जबसे उसने लण्ड पीना शरू किया है तबसे वह बहुत खूबसूरत हो गयी है। उसकी चूचियाँ दुगुनी हो गईं हैं। अब लड़के उसके आगे पीछे घूमने लगे हैं।","अयाना मेरे लण्ड का सड़का जल्दी जल्दी मारने लगी और मैं सिसयाने लगा।\nमुझे बड़ा मज़ा आ रहा था।","वह बड़ी स्टाइल से सड़का मार रही थी। बार बार लण्ड का टोपा खुल कर और फूलने लगा था।","मेरे पूछने पर उसने बताया- मैं अब से पहले 2 लण्ड का सड़का मार चुकी हूँ।\nमैं पूरे जोश में था।","उसने अपना मुंह मेरे लण्ड के ठीक सामने खोल रखा था। फिर लण्ड से निकल पड़ी कई पिचकारियां और सीधे उसके मुँह में जा गिरीं। लण्ड ने सारा वीर्य उगल दिया उसके मुंह में और वह मस्ती से गटक गई और फिर चाटने लगी लण्ड का सुपारा।\nमुझे उसका सुपारा चाटना बड़ा अच्छा लग रहा था।","फिर मैं उसे बाथ रूम ले गया और साबुन लगा लगा कर उसे खूब मस्ती से नहलाया।\nउसने भी मुझे खूब प्यार से नहलाया। लण्ड पर तो कई बार साबुन लगाया।","मैंने उसकी चूचियों पर, चूतड़ों पर चूत पर और गांड पर खूब मजे से साबुन लगाया और मस्ती की।\nहम दोनों ने नंगे नंगे शावर में नहाने का मज़ा लिया और फिर बाहर निकल आये।","नहाने के बाद हम दोनों के गोरे बदन एकदम खिल गए।\nहम दोनों एक दूसरे को नंगा नंगी देख देख कर मज़ा लेने लगे।","मेरी नज़र उसके मस्ताने मम्मों पर थी तो उसकी नज़र मेरे लण्ड पर थी।\nवह मेरे लण्ड पर हाथ मार कर बोली- देख, नहा धोकर कितना प्यारा लग रहा है तेरा भोसड़ी का लण्ड, मेरे हरामजादे चाचू देवर!\nमैंने कहा- तेरे भी मम्मे बड़े मस्त लग रहे हैं मेरी बुरचोदी भतीजी भाभी!","फिर हम दोनों खिलखिलाकर हंसने लगे।","मैं नंगा नंगा पूरे घर में घूमने लगा।\nवह भी नंगी नंगी पूरे घर में घूमने लगी।","हम हर पल एक नए मजे की ओर बढ़ते जा रहे थे।","मैंने उसके पास जाकर मजाक में कहा- अयाना, तेरी माँ की चूत! तू बुरचोदी बहुत बेशरम और अव्वल दर्जे की रंडी हो गयी है.\nवह बोली- हाय मेरे चाचू देवर … तू साला अपनी बेटी के बराबर लड़की की बुर में लण्ड पेलना चाहता है। तेरे जैसा मादरचोद और कमीना कोई और आदमी नहीं होगा.","फिर वह मेरे बदन से लिपट गयी बोली- यार, गालियां देने में कितना मज़ा आता है!\nमैंने कहा- मुझे तो तेरे मुंह से गालियां सुनना बहुत पसंद है यार भाभी!","उसने मेरा हाथ पकड़ा और मुझे चित लिटा दिया।\nमेरा लण्ड साला खड़ा था और वह छत ताकने लगा।","इतने में अयाना वैसलीन की शीशी लेकर मेरे सामने स्टूल पर बैठ गयी। मेरी दोनों टाँगें अपने अगल बगल फैला दीं।","अब मेरा लण्ड बिलकुल उसके मुंह के सामने हो गया।\nउसने लण्ड बड़े प्यार से चूमा, वैसलीन हाथ में लगाया और फिर वही वैसलीन मेरे लण्ड पर लगाने लगी।","मैंने पूछा- यह क्या कर रही हो भाभी?\nवह बोली- मैं लण्ड की मालिश कर रही हूँ। मुझे मालिश करने दो। मैंने पोर्न फिल्म में एक लड़की को नंगी नंगी एक लण्ड की मालिश करते हुए देखा था तो मैंने उसी दिन ठान लिया था कि मैं भी एक दिन ऐसे ही लण्ड की मालिश करूंगी। मैं तेरे लण्ड की मालिश वैसे ही करूंगी जैसे एक माँ अपने बच्चे के नंगे बदन पर मालिश करती है। आज तो मैं अपनी माँ के रोल में हूँ न?","उसके मालिश करने का स्टाइल मुझे बड़ा मज़ा दे रहा था।\nवह मेरी आँखों में आँखें डाल कर मेरे लण्ड की मालिश कर रही थी।","मेरा बिना झांट का लण्ड और पेल्हड़ दोनों उसे मज़ा दे रहे थे और मुझे उसे नंगी नंगी मेरे लण्ड की मालिश करते हर देख कर मज़ा आ रहा था।","मेरे प्यारे दोस्तो, आप भी कभी किसी जवान लड़की को नंगी करके उसके हाथों से अपने लण्ड की मालिश करवा कर देखिये कि कितना मज़ा आता है.\nकोई पराई बीवी नंगी होकर तुम्हारे लण्ड की मालिश करे तो देखना कि कितना सुख मिलता है.","मेरा लण्ड बहनचोद बहुत चिकना हो चुका था और पूरे ताव पर आ गया था।\nअब उसका रुकना नामुमकिन था।","मैं फ़ौरन नीचे उतरा; उसको अपनी तरफ घसीटा, उसकी गांड के नीचे तकिया लगाकर लण्ड टिका दिया उसकी चूत पर!\nमैंने एक ही धक्का मारा तो गच्च से पूरा लण्ड घुस गया चूत के अंदर!","वह चिल्ला पड़ी- हाय रे … फट गयी मेरी बुर, बड़ा मोटा है तेरा लण्ड बहनचोद, फाड़ डाला तूने मेरी बुर, तू साला बड़ा हरामी है, तेरी बहन का भोसड़ा प्रमोद। तू बड़ा हरामजादा है. मेरी इतनी छोटी सी चूत में इतना बड़ा लण्ड पेल दिया तूने! आहिस्ते आहिस्ते क्यों नहीं पेला लण्ड? मैं कहीं भागी जा रही हूँ क्या?","कुछ देर बाद वह बोली- अब लण्ड पेला है तो अच्छी तरह चुदवाकर ही जाऊंगी।","लण्ड जब 10-12 बार अंदर बाहर हुआ तो वह बोलने लगी- हाय दईया, जल्दी जल्दी पेलो न लण्ड … फक़ हार्ड … पूरा लण्ड पेल के चोदो मेरी बुर … मैं तेरी भाभी हूँ प्रमोद … तू मेरा देवर है। भाभी की फुद्दी चोदने में देर क्यों कर रहा है? फ़टाफ़ट चोद मुझे, तेरा मोटा लण्ड बड़ा मज़ा दे रहा है. मुझे रंडी की तरह चोद!","मैंने कहा- तू माँ की लौड़ी बड़ी मस्त औरत है यार! रंडी भी तेरे आगे फेल है। तू तो बड़ी चुदक्कड़ निकली। सच बताऊँ अयाना तेरी माँ भी इसी तरह चुदवाती थी। वह भी बड़ी चुदक्कड़ थी। मेरे लण्ड की खास दीवानी थी वो! जितनी मस्ती से लण्ड चूसती थी, उतनी ही मस्ती से चुदवाती भी थी। उसकी चूत की महक बिल्कुल वैसी ही थी जैसी तेरी चूत की महक है। मुझे तेरी बुर चोदने में अपार आनंद आ रहा है। मन करता है कि मैं तुझे दिन रात चोदता ही रहूं।","उसकी दोनों टांगें मेरे कंधे पर थीं और मैं बड़े जोश से उसे चोदे चला जा रहा था।\nउसकी बड़ी बड़ी चूचियाँ नाच रहीं थीं जिन्हें देख कर मुझे अच्छा लग रहा था।\nमेरी उत्तेजना बढ़ रही थी।","उसके मुंह से निकल रहा था- ऊँ … हीं … हूँ … ओ … हूँ … हाय रे … चीं … चून … चूँ … वॉव … हां … हो … ओहो … आये हाय और चोदो … बाप रे बाप … फाड़ डालो मेरी बुर … हूँ … ओ … हो … क्या मस्त लौड़ा है तेरा … ऊँ … हूँ … हो … आ … आहां … बड़ा मज़ा दे रही है। हाय जवानी तो बड़ी कुत्ती चीज है बुरचोदी!","जितना वह बोल रही थी मुझे उतना ही जोश आ रहा था।\nमुझे अयाना की चूत सच में बड़ी अच्छी लग रही थी।","फिर मैंने कहा- अब मैं तुझे घोड़ी बनाकर चोदूंगा, डॉगी स्टाइल में चोदूंगा।\nवह बोली- जैसे चाहो, वैसे चोदो पर चोदो, रुको नहीं, चोदे जाओ।","मैंने उसे नीचे उतारा और एक गद्दा डाल कर उसे घोड़ी बना दिया। मैंने लौड़ा पीछे से पेल दिया।","अब मैं अपने दोनों हाथों से उसकी कमर पकड़े हुए दनादन चोदने लगा; पूरा लौड़ा घुसा घुसा कर चोदने लगा।\nवह भी चुदाई में पूरा साथ देने लगी।","मैं झटके पर झटके मारे जा रहा था और वह हर झटके का जबाब दे रही थी।","बड़ी गज़ब की थी अयाना और अयाना की चूत!\nथोड़ी देर में उसकी चूत ढीली हो गयी; खलास हो गयी वह!\nमुझे मालूम हो गया।","तब तक मैं भी किनारे पर आ गया।\nमैंने लौड़ा फ़ौरन चूत से निकाला और उसके मुंह में घुसेड़ दिया।","4-6 बार अंदर बाहर किया तो लण्ड ने सारा वीर्य उसके मुंह में उड़ेल दिया।\nअयाना बड़ी मस्ती से वह सब पी गयी और चाटने लगी मेरे लण्ड का सुपारा!","फिर हम लोग बाथरूम गए और मजे से एक साथ नंगे नहाये।","उसने कहा- चाचा जी, आज मुझे चुदाई में बहुत मज़ा आया। मैं जो चाहती थी वह आपने किया।\nमैंने कहा- अरे पगली अयाना, अभी तो मैंने तेरे बूब्स चोदे ही नहीं, अभी तो मैंने तेरा मुंह चोदा ही नहीं! और सबसे बड़ी बात यह कि अभी तो मैंने तेरी गांड भी नहीं मारी। अभी तो बहुत कुछ बाकी है मेरी जान बुरचोदी अयाना!","वह बोली- हां हां तो सब कुछ कर लेना यार … सब कुछ चोद लेना। मैं यही हूँ, कहीं जा नहीं रही हूँ, समझ में आया तुझे भोसड़ी के प्रमोद चाचा?","फिर क्या … रात भर मैंने वो सब चोदा जो पहले नहीं चोदा था।","यह अंकल हार्ड फक़ नीस कहानी कैसे लगी मुझे मेल करके बतायें और अपने सुझाव भी भेजें।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाचा भतीजी के बीच अजब रिश्ता बन गया","href":"https://www.freesexkahani.com/antarvasna/xxx-uncle-niece-hot/"},{"title":"उन्नीस की चूत छप्पन का लंड- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-girl-sex/"},{"title":"उन्नीस की चूत छप्पन का लंड- 3","href":"https://www.freesexkahani.com/teenage-girl/nude-young-girl-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Mastram Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"सेक्सी भानजी की कुंवारी चुत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-sex-kahani/"},{"title":"पापा के दोस्त ने मेरी बुर की सील तोड़ी","href":"https://www.freesexkahani.com/antarvasna/desi-virgin-xxx-kahani/"},{"title":"चाचा भतीजी के बीच अजब रिश्ता बन गया","href":"https://www.freesexkahani.com/antarvasna/xxx-uncle-niece-hot/"}]}