{"Title":"होली, चोली और हमजोली- 7","author":{"name":"वीनस","href":"https://www.freesexkahani.com/author/venus/"},"date":"21-08-2022","views":"131,956","description":["अनलिमिटेड सेक्स इन वाटर … यही किया मैंने अपने बॉस के साथ एक रिसोर्ट में खूब दारू चढ़ा लेने के बाद! उसने मुझे स्विमिंग पूल ने नंगी करके चोदा.","यह कहानी सुनें.","कहानी के पिछले भाग\nसरेआम नंगी होकर नाची रिसोर्ट में\nमें आपने पढ़ा कि ","मैं नहा कर बाहर आ गई, मैं पार्टी के लिए जो काली मिनी स्कर्ट और लाल क्रॉपटॉप लाई थी वो पहन लिया।\nनीचे मैंने त्वचा सी दिखने वाली स्टॉकिंग पहन ली।","हल्का सा मेकअप किया और पार्टी के लिए बाहर आ गई।","अब आगे अनलिमिटेड सेक्स इन वाटर:","देखा तो उसी बगीचे में टेबल और कुर्सियां लगी थी।\nगाने चल रहे थे।\nएक ओर डीजे था, कुछ लोग वहां नाच रहे थे। ","जैसे सुबह कुछ हुआ ही ना हो।\nमेरे लिए ये सब बहुत अजीब था।","किस दफ्तर में एक टीम ऑफिस से बाहर जाकर चुदाई के कार्यक्रम रखती हैं।\nपर सबको देख के लगता था कि सब इन चुदाई कार्यक्रमों से खुश थे।\nयहां तक कि पिछले 3 साल में हमारी टीम और कंपनी छोड़ के कोई नहीं गया था।","सबको 6-6 माह में मुफ्त की सामूहिक चुदाई जो करने मिलती थी।\nटीम को लड़कियां भी खुश थी, अच्छे से चुद के और लड़के भी खुश थे।","इस सब से सबसे ज्यादा फायदा उठाते थे धीरज और दीपक … जो रोज टीम को लड़कियां शाम को बाहर ले जाकर चोदते थे।","अब मुझे कुछ कुछ समझ आने लगा कि शाम की महफिलों में क्या होता होगा।","मैं अपने ख्यालों में थी कि किसी ने मेरे कंधे पे हाथ रख दिया।\n“क्या सोच रही हो? सब ठीक?”\nफिर अपने जाम से एक घूंट लगा दीपक दोबारा बोले- होली कैसी लगी सुबह?\nउनके चेहरे पे जीत की मुस्कान साफ थी।","मैं झेंप गई.","“अरे क्या हुआ, तुम तो भांग पी कर खूब एंजॉय कर रही थी.” उन्होंने सामूहिक चुदाई का जिक्र किए बगैर मेरा चेहरा पढ़ते हुए कहा।\nमैंने भी बातचीत को खराब ना करते हुए मुस्कुरा के कहा- जी, एक्सक्यूज मी … मैं कुछ खा कर आती हूं, आप कुछ लेंगे?","“नही, नहीं तुम खाओ, सुबह से तुमने कुछ खाया कहां है, तुम्हारे भांग के नशे में रोशनी ने तुम्हें कमरे में ले जाकर सुला दिया था.” दीपक ने कहा.\nवो पूरी बात गोल कर गए।","मैं खाने के स्टॉल के लिए आगे बढ़ गई.\nशायद आज फिर दीपक और धीरज का कुछ नया प्लान तो नहीं … यही सोच कर मैं पीछे मुड़ी दीपक को देखने के लिए … वो मुझे देख पैंट के ऊपर से अपना लिंग सहला रहे थे।","मैं वापिस मुड़ गई स्टॉल की ओर जाती हुई।","स्टॉल पहुंच कर मैंने प्लेट लेकर कुछ स्नैक्स प्लेट में डालने लगी।\nमुझे अब तक नहीं पता था कि नाचते और पीते 35 लड़कों में मुझे चोदने वाले वो चार लड़के कौन थे।","इन्ही ख्यालों में थी कि धीरज मुझे खाने की जगह पर मिले।\n“उतर गई भांग? ठीक हो? कैसी लगी होली की पार्टी?” धीरज ने कटाक्ष भरी मुस्कान से पूछा।","मैंने केवल सरकास्टिक मुस्कान से जवाब दिया।","मैं खाना लेके टेबल पे बैठ गई, मुझे बहुत भूख लग रही थी।\nथोड़ी देर में दीपक भी आ गए, फिर वोही L I I T का ग्लास था उनके हाथ में। ","“अरे तुम अपना ड्रिंक नहीं लोगी?” दीपक मेरे साथ बैठ कर मेरी जांघ पर हाथ रख के बोले.","मैं समझ गई, आज भी चुदाई का प्लान पक्का था।","दीपक टकटकी लगाए एक हाथ में अपना व्हिस्की का ग्लास लिए और एक हाथ में जली सिगरेट लिए, मुझे ऊपर से नीचे तक देखने लगे।\nधीरे धीरे वो मेरी जांघें सहला रहे थे।\nजैसे आँखों ही आँखों में मुझे नंगा कर रहे हो।","“आज तुम कयामत लग रही हो, ये टाइट मिनी स्कर्ट, ये लाल तंग टॉप, इरादा क्या है मैडम?” दीपक ने उठते वक्त मेरे कान में फुसफुसा कर कहा।","सुबह की जबरदस्त चुदाई के बाद में थक जरूर गई थी पर दीपक का मोटा लौड़ा काफी था मेरी थकान को दर किनार कर मेरी वासना को जगाने के लिए!\nजैसा कि मुझे डर था, शाम के बाद मेरे अंदर रण्डी की आत्मा ने प्रवेश कर लिया था, अब इस रण्डी की आत्मा को किसी भी कीमत पर चुदना था।","मैं खाने के साथ साथ, अपना कॉकटेल पीने लगी।\nदीपक ने शायद बारटेंडर को बोल दिया था कि जैसे ही मेरा जाम खत्म होने को हो मुझे दूसरा दिया जाए।","इसीलिए बिना मांगे ही कुछ वक्त बाद वेटर मुझे दूसरा ग्लास दे गया।","मैं सुरूर में आने लगी थी, झूमने लगी थी।\nपर टल्ली अब तक नहीं थी।","पार्टी काफी ठंडी थी, सुबह के सामूहिक संभोग के बाद शायद सब तृप्त हुए, थके बैठे थे।","डिनर लग चुका था, मैंने खाने की प्लेट अपने लिए डाल ली।\nमेरे हाथ में अब भी शराब का ग्लास था … शायद तीसरा।","खाते खाते, मेरा तीसरा ग्लास भी खत्म हो गया और मैंने चौथा पीना शुरू किया.\nअब मैं काफी नशे में थी, और चूत पर भी चुदाई का नशा चढ़ने लगा था, मेरे अंदर की रण्डी को सब लड़कों में लौड़े दिखने लगे।","धीरज और दीपक एक टेबल पर अलग खाना खा रहे थे।","मेरे मन में उन दोनों से फिर से चुदने की तरकीब आई।\nखाना खाकर प्लेट रख मैं पार्टी से निकल गई, अपने जूते उतार पूल में पांव डाले दीपक और धीरज का इंतजार करने लगी। ","पैरों में लगता ठंडा ठंडा पानी अच्छा लग रहा था, मेरे रोंगटे खड़ा कर रहा था।\nएक डेढ़ घंटे बाद, करीब आधी रात के बाद, दीपक कमरे पर लौट आए।\nधीरज उनके साथ नहीं था।","शायद वो फिर रोशनी को चोदने गया था।","दीपक ने मुझे अकेला पाकर, अपने पास आता सुनहरा मौका लपका।\nऔर वो भी मेरे साथ आकर पानी में पांव डालकर मेरी बायीं ओर बैठ गए।","उनका एक हाथ मेरी कमर पर था और दूसरा मेरी जांघें सहला रहा था।\n“इतनी क्यों पीती हो, जब तुमसे झेली नहीं जाती … हुंह?”\nयह कह के वो मेरी आंखों में आँखें डाल किस करने लगा।","उसने मेरी स्कर्ट में हाथ डाल दिया और स्टॉकिंग और चड्डी के ऊपर से चूत सहलाने लगा।\nउसका कमर वाला हाथ मेरा दाहिना चूचा टटोल रहा था।","जब वो मुझे मसल कर गर्म हो गया तो दीपक ने अपने सारे कपड़े निकाल दिए और नंगा होकर पूल में चला गया। ","मैं मन मन में सोच रही थी कि धीरज कहां रह गया, दीपक अकेले ही सारे मज़े लेने को आतुर था।","पूल में जाकर वो मेरी टांगों के पास आ गया और उसने अचानक ही मेरे दोनों घुटने अपने हाथों से खोल के अलग कर दिए।","अचानक हुए कसाव से मुझे स्कर्ट में चीरा लगने की आवाज आई।","पार्टी अभी भी चल रही थी, किसी को कुछ खबर नहीं थी कि यहां क्या हो रहा है।","दीपक ने अपने पूल के पानी से गीले हाथ मेरी जांघों के बीच रख दिए और देखते ही देखते उसने स्टॉकिंग चीर दी अब मेरी गुलाबी कच्छी उसे स्कर्ट के अंदर से दिखाई देने लगी.\nउसने कच्छी साइड कर दी और अपनी उंगली अंदर डाल दी।","मैं जोर जोर से आहें भरने लगी.\nदीपक ने देखा कि मैं गर्म हो गई थी और खूब मजे ले रही थी उसकी मोटी उंगलियों के!","उसने हाथ हटा लिया, मैं तड़प के रह गई।\nतब उसने मेरा टॉप उतारा और स्कर्ट की जिप पीछे से खोल दी।","उसने मेरी स्कर्ट और टॉप निकाल दिए।\nअब मैं केवल सफेद ब्रा और गुलाबी कच्छी में थी, स्टॉकिंग से तो छिपाने लायक कुछ बचा नहीं था।","दीपक ने मेरा हाथ थाम, मुझे पानी में खींच लिया।","सफेद ब्रा के अंदर से भूरी चूचियां तन गई और बाहर दिखने लगी।\nदीपक उंगलियों से ब्रा के ऊपर ही निप्पल सहलाने लगे; उनका खड़ा लंड नीचे मेरे पेट पर चुभ रहा था।","मुझे दीपक ने गले से लगा लिया और पानी में धीरे धीरे रूमानी डांस करने लगे।\nबगीचे में चलता संगीत जैसे हम दोनों के लिए बज रहा हो।","गले लगे हुए दीपक ने मेरी ब्रा खोल दी, फिर मेरी ब्रा उतार कर मुझे अधनंगी कर दिया।","अब कच्छी की बारी थी।\nदीपक ने मुझे पूल के अंधेरे कोने में खड़ा किया और सांस रोक के पानी के अंदर चले गए।","उन्होंने मेरी कच्छी किनारे की, मेरी टांगें खोली और पानी के भीतर ही अपना लौड़ा मेरी चूत पर सेट किया।","वो जैसे ही खड़े हुए, लौड़ा अंदर धंस गया।\nअब वो धीरे धीरे मज़ा लेते हुए खड़े खड़े मेरी चूत मारने लगे।","मुझे इस अनलिमिटेड सेक्स इन वाटर में खूब मजा आ रहा था.","मेरा चेहरा दीपक के सीने से चिपका था और दीपक के हाथ मेरी कमर थामे मुझे स्थिर रखे हुए थे ताकि वो आराम से मेरी चूत बजा पाएं।","तभी पूल कर्मचारी आ गया.\nमैं दीपक के सीने से जा लिपटी, सिर्फ इस सोच में कि वो मुझे दोबारा ना देख ले।","इससे पहले कि पूल कर्मचारी कुछ बोलता, दीपक ने कहा- पैंट में पांच हजार हैं, निकाल ले और अब यहां मत फटकना।\nपूल कर्मचारी ने पैसे निकाले और चला गया।","दीपक ने लंड घुसाए हुए मुझे अपनी गोद में उठा लिया और पूल की सीमेंट वाली सीढ़ियाँ चढ़ते हुए बाहर आ गए.\nमैं अब भी उनकी बांहों में सिमटी अपनी चूत में उनका लंड घुसाए थी।","आप सब तो इन्स्टाग्राम देख कर जान ही गए होंगे कि मैं कोई हल्की फुल्की लड़की नहीं हूं।\nपर दीपक भी कम बलवान नहीं थे, मेरे से दोगुना वजन था उनका।","दीपक मुझे कमरे के भीतर ले गए.\nइस दौरान उनका लौड़ा एक भी बार मेरी चूत से फिसल कर बाहर नहीं आया।","दरवाजा बंद कर, उन्होंने मुझे बांहों में पकड़े पकड़े दीवार से सटाया और खड़े होकर अपनी गांड तेज हिलाते हुए मुझे चोदने लगे।","झड़ते हुए उन्होंने अपना लौड़ा मेरी चूत से बाहर निकाल लिया, दीवार पर उनके वीर्य ने पेंटिंग बना दी।","वे बोले- आज तेरी चूत सुबह और कल से भी ज्यादा कसी है।\nयह कह वो मुझे किस करने लगे।","उन्होंने मुझे नीचे उतार दिया.\nमेरी कच्छी पर भी उनका माल लगा था।","सबूत मिटाने को उन्होंने मेरी कच्छी फाड़ दी और मुझे नंगी कर दिया।","अब वो कुर्सी पर बैठ गए और मुझे टांगें खुलवा के अपनी जांघों पर बिठा लिया। ","मेरे नंगे दूधिया चूचे उनके हाथों में तड़प रहे थे।\nतभी उन्होंने मेरी गांड पर एक तमाचा मारा।\nमुझे दर्द नहीं हुआ पर मज़ा आया।","उन्होंने मुझे अब घूम कर उनके चेहरे की तरफ पीठ कर टांगें फैला कर उनकी गोद में बैठने को कहा।","मेरे अंदर की रण्डी सब खुशी खुशी करने को तैयार थी।","मैं जैसे ही बैठी, दीपक ने पीछे से मेरे दोनों चूचे पकड़ लिए और जोर जोर से मसलते हुए मेरी पीठ पर किस करने लगे।","“वीनस, तू नहीं जानती तू कितनी गर्म चीज़ है, तुझे देख कर तो मुर्दा भी लंड सहलाने लगे, कल तो तू बच गई थी, पर आज तुझे इतना चोदूंगा कि सुबह तक तेरी सारी प्यास, तेरे जिस्म की सारी गर्मी खत्म हो जायेगी।”","मैं दीपक की कामुक बातें सुन, और भी वासना में बहती जा रही थी।","दीपक बहुत देर तक मेरी चूचियां मसल मसल कर लाल करते रहे, कुछ ही देर बार उनका लंड फिर फुफकारें मारने लगा।","उन्होंने मुझे उसी जगह खड़े होने को कहा और लौड़ा मेरी चूत पर सेट कर दिया, फिर कंधों पर जोर देकर मुझे अपने लौड़े पर बिठा लिया।","अब मैं उछल उछल कर दीपक का साथ देते हुए चुदने लगी।\nदीपक मेरी चूत का दाना सहलाते हुए मेरी गर्दन पर चूमने लगे और उनका दूसरा हाथ मेरा बायां स्तन थामे थे।","उनके चुम्बन एक अजीब से लहर के साथ मुझे खुल के चुदने को कह रहे थे।","दीपक का मेरा दाना मसलते हुए चोदना, मेरा दो दिन से चुदता जिस्म बर्दाश्त नहीं कर पाया।\nमैं कामुक आवाज़ों के साथ गहरी सांसें लेती और अपने हाथ दीपक की जांघों में गड़ाती हुई झड़ गई।","दीपक अभी नहीं झड़े थे, दीपक ने मुझे वापिस उसकी ओर मुंह करके बैठने को कहा।\nमेरे बैठते ही लौड़ा भी चूत में जा बैठा, दीपक मुझमें लौड़ा घुसाए हुए बिस्तर पर ले आए और मुझ पर चढ़ गए।","मैं अब भी मजे लेती हुई चुदने लगी.\nदीपक का वजनी जिस्म और वजनी लौड़े के नीचे दबी हुई मैं कसमसा रही थी।","उन्होंने फिर वही अंदर बाहर का खेल शुरू कर दिया, वो पूरा लंड बाहर निकालते और फिर जड़ तक अन्दर घुसा देते।\nलंड के अंदर घुसते के साथ जब मैं चिल्लाती तो वो मेरे मुंह पर हाथ रख देता।","काफी देर तक ऐसे ही चलता रहा, दीपक झड़ने को नहीं हो रहा था.\nउन्होंने लंड बाहर निकाला और मुझे चूसने को कहा।","मैं उसका मोटा लौड़ा अपना पूरा मुंह खोलकर चूसने लगी.\nदीपक का लंड मेरी योनि रस में डूबा था, मेरा योनि रस खट्टा था और दीपक का रस नमकीन, एक बढ़िया सा स्वाद मुंह में आने लगा।","मैं अपनी जीभ घुमा कर उसके लौड़े को मज़ा दे रही थी.\nदीपक अपनी आँखें बंद कर जैसे जन्नत की सैर कर रहा था.","अचानक दीपक जोश में आ गया, उसने मेरे बाल पकड़ लिए और जोर जोर से गले तक लंड घुसाने लगा।","फिर वो मेरे गले में ही झड़ गया; तृप्त हो गया, बोला- तू तो लंड भी बहुत अच्छा चूसती है, किसी को भी खुश करने लायक है तू!","मैं और दीपक निढाल हो बिस्तर पर लेट गए, जाने कब मेरी आंख लग गई।","अनलिमिटेड सेक्स इन वाटर कहानी पर अपने विचार जरूर प्रकट करें.\n[email protected]\nइन्स्टाग्राम: Vrinda_venus\nकृपया ध्यान दें: कहानी की मुख्य पात्र वीनस सभी घटनाओं में पूरी चेतना में थी और अपनी मर्जी से सब कर रही थी.","अनलिमिटेड सेक्स इन वाटर कहानी का अगला भाग: होली, चोली और हमजोली- 8"],"audiolink":"https://cdn.freesexkahani.com/2022/08/unlimited-sex-in-water.mp3","storiesLink_insideParagrapgh":[{"title":"सरेआम नंगी होकर नाची रिसोर्ट में","href":"https://www.freesexkahani.com/group-sex-stories/3some-xx-sex/"},{"title":"होली, चोली और हमजोली- 8","href":"https://www.freesexkahani.com/xxx-kahani/sex-in-bus/"},{"title":"होटल में सगी चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/antarvasna/nude-aunty-xxx-kahani/"},{"title":"मेरी बीवी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/young-wife-hardcore-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hotel Sex","Nangi Ladki","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 2","href":"https://www.freesexkahani.com/indian-sex-stories/office-xxx-chudai-kahani/"},{"title":"चुदने जाते जाते कार में ही चुद गई ड्राईवर से","href":"https://www.freesexkahani.com/teenage-girl/driver-road-sex-car/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"चुदाई की लत ने रंडी बना दिया- 5","href":"https://www.freesexkahani.com/antarvasna/gang-bang-porn-story/"}]}