{"Title":"अविवाहिता लड़की से दोस्ती और चुदाई","author":{"name":"विदित शर्मा","href":"https://www.freesexkahani.com/author/sangrahkahani/"},"date":"06-02-2020","views":"42,102","description":["मैं एक सामाजिक कार्यकर्ता हूं। एक अधिकारी के माध्यम से मेरी पहचान बैंक की असिस्टेंट मैनेजर से हुई. वो अविवाहित थी. हम दोनों की दोस्ती हुई और बात चुदाई तक पहुँच गयी.\n","दोस्तो, मेरा नाम विदित शर्मा है अन्तर्वासना पर यह मेरी पहली कहानी है। पिछले कई वर्षों से मैं अन्तर्वासना पर सेक्स कहानियां पढ़ रहा हूं लेकिन कभी कहानी लिखने का मौका नहीं मिला।\nआज मैं आपसे कुछ महीनों पहले अपने साथ हुई एक हसीन घटना शेयर करूँगा। ","पहले मैं आपको अपने बारे में बताता हूं. मैं एक सामाजिक संगठन का सदस्य हूँ और हिमाचल के मंडी जिले में रहता हूँ। मेरी उम्र 28 साल है। बॉडी फिट है और लंड का साइज़ भी काफी मोटा है।\nयह कहानी मेरी और कँगना की है. कँगना बैंक में असिस्टेंट मैनेजर के पद पर कार्यरत है। हालांकि कँगना उम्र में मुझसे बड़ी है वो लगभग 32 वर्षीय एक अविवाहित लड़की है और एक सोसाइटी में फ्लैट लेकर अकेली रहती है।","कँगना दिखने में काफ़ी सुंदर है। उसका फ़िगर 34-30-36 का होगा। रंग गोरा है और आंखें गहरी और नीली हैं।","कँगना से मेरी पहचान एक मेरे परिचित पुलिस अधिकारी के माध्यम से हुई। क्योंकि मैं एक सामाजिक कार्यकर्ता हूं और कई अधिकारियों के साथ मेरे अच्छे संबंध हैं।\nउस पुलिस अधिकारी ने एक दिन बातों बातों में मुझसे कहा- मेरी एक दूर की रिश्तेदार कँगना यहां बैंक में कार्यरत है. और उसके घर वालों ने उसकी शादी के लिए लड़का ढूंढने की जिम्मेदारी मुझे दी है।","उन्होंने मुझसे कहा- अगर तुम्हारी नजर में कोई लड़का हो तो तुम जरूर बताना. और तुम एक बार कँगना से बात कर लो.\nऔर उन्होंने मुझे कँगना का नंबर व्हाट्सएप पर सेंड कर दिया।","उस समय मैंने बात को इतनी गंभीरता से नहीं लिया. लेकिन कुछ दिनों बाद उनके फिर से जिक्र करने पर मैंने कँगना को कॉल किया।","फोन पर कँगना की आवाज़ में एक मुझे एक मस्ती सुनाई दी।\nमैंने उसे बताया कि आपके रिलेटिव पुलिस अधिकारी ने मुझे आपका नंबर दिया है।","वो बहुत फ्रैंकली मुझसे बात कर रही थी। उस समय हम दोनों में थोड़ी बात हुई और बाद में बात करना तय हुआ।","दो दिन बाद उसका फोन आया और उसने काफी देर तक मुझसे बात की.\nइस दौरान मैंने उससे पूछा- शादी के लिए तुम्हें किस तरह का लड़का चाहिए?\nतो उसने मुझे अपनी पसंद बताई।","बातों बातों में कँगना ने कहा- कभी समय मिले तो मुझसे मिलने आना।\nमैंने पूछा- कहाँ पर?\nतो उसने कहा- बैंक में भी आ सकते हो और घर पर भी।\nमैंने कहा- ठीक है।","लगभग दो सप्ताह बाद मैंने कँगना को वाट्सएप पर मैसेज किया कि मुझे बैंक का कुछ काम है और आपसे मिलना है।\nतो उसने कहा कि परसों रविवार को मैं घर पर आ जाऊँ और उसने मुझे अपना एड्रेस सेंड कर दिया।","उस समय तक मैं नहीं जानता था कि कँगना फ्लैट में अकेली रहती है।","रविवार को मैं कँगना के घर पहुंचा। कँगना ने दरवाज़ा खोला और मेरा स्वागत किया।\nथोड़ी देर बैठने के बाद मैंने पूछा- घर में और कोई नहीं है?\nतो कँगना ने बताया- नहीं, यहां मैं अकेली ही रहती हूँ और छुट्टियों में अपने घर जाती हूँ।","तब मुझे लगा कि कँगना काफी खुले विचारों की और फ्रेंक लड़की है। तभी तो एक अंजान को घर पर बुला लिया।","हम दोनों में उस दिन बहुत सारी बातें और हंसी मज़ाक हुआ। ","उस दिन के बाद कँगना से मेरी मैसेज और फोन से आये दिन बातें होने लगी। मेरे मन में हर वक्त कँगना का ख्याल रहने लगा और उसका भी शायद यही हाल था।","पता ही नहीं चला कि मैं कब कँगना के प्रति सेक्सुअली आकर्षित हो गया। अब मैं हर वक्त कँगना को चोदने के बारे में सोचता रहता था लेकिन अपनी तरफ से कोई जल्दबाजी नहीं करना चाहता था। ","एक दिन कँगना का फ़ोन आया और हमारी सामान्य बातचीत हुई बातों ही बातों में उसने मुझे मिलने के लिए बुलाया।","इस बार मैं कँगना से मिलने के लिए उत्साहित था। मैं चाहता था कि बात किसी भी तरह से आगे बढ़े।","कँगना ने उस दिन हरे रंग का टाइट शर्ट और लेगी पहनी हुई थी। इन कपड़ों में उसके सभी अंगों का उभार और आकार साफ देखा जा सकता था। उसका सेक्सी फ़िगर देखकर मेरी साँसें तेज़ हो गई।\nउस दिन कँगना के चेहरे पर एक खास चमक थी।","हमने चाय नाश्ता किया और बातें करने लगे।","मैंने देखा कि कँगना मुझसे बात करने वक्त अपनी आंखें नहीं मिला रही थी। तो मैंने पूछा- आंखें क्यों नहीं मिला रही हो?\nतो वो और ज्यादा शर्मा गई और नीचे की तरफ देखने लगी।\nमैं समझ गया कि बेचैनी उसके मन में भी है।","मैंने उससे दोबारा जोर देकर पूछा तो उसने शर्माते हुए कहा- पता नहीं क्यों तुमसे नजरें नहीं मिला पाती हूं। तुम जब मेरी तरफ देखते हो तो कुछ कुछ होता है।\nमैंने पूछा- क्या होता है?\nतो वह चुप हो गई और दूसरी तरफ देखने लगी।","मैंने मौके का फायदा उठाते हुए कहा- मैं जानता हूं कि क्या होता है. और जो तुम्हें होता है वह मुझे भी होता है।","इसके बाद हम दोनों थोड़ी देर के लिए शांत हो गए और मंद मंद मुस्कुराते रहे।","थोड़ी देर बाद मैंने उससे पूछा- अगर तुम बुरा न मानो तो एक बात पूछूं?\nउसने कहा- पूछो।","मैंने कहा- तुम इतनी पढ़ी लिखी हो, सेल्फ डिपेंड हो. और घर से बाहर अकेली रहती हो. क्या तुमने कभी सेक्स किया है?\nतो उसने मुस्कुराते हुए बोला- नहीं! हालांकि मैं अकेली रहती हूं और खुले विचारों की भी हूं. इसलिए इस बात पर तुम्हारे लिए यकीन करना मुश्किल होगा लेकिन मैंने आज तक कभी सेक्स नहीं किया।","फिर उसने मुझसे पूछा- क्या तुमने किया है?\nतो मैंने कहा- हां, मैंने आज तक तीन बार सेक्स किया है।","उसके बाद फिर से हम थोड़ी देर के लिए चुप हो गए। लेकिन दोनों ही समझ चुके थे कि हम एक दूसरे के साथ सेक्स करने के लिए तैयार हैं। इंतजार सिर्फ इस बात का है की पहल कौन करता है।\nमेरे तन बदन में गुदगुदी सी हो रही थी। मुझे पूरा माहौल अनुकूल लग रहा था और मैं इस मौके को छोड़ना भी नहीं चाहता था इसलिए मैंने कँगना से स्पष्ट कह दिया।","मैंने उससे कहा- तुम मुझ पर पूरी तरह भरोसा कर सकती हो। मैं तुम्हें किसी भी हाल में नुकसान नहीं पहुंचाऊंगा। तुम मुझे अच्छी लगती हो मैं तुम्हारे प्रति आकर्षित हूं और तुम्हारे साथ सेक्स करना चाहता हूं। अगर तुम्हें ये सब बुरा लगा हो तो तुम मुझसे साफ-साफ कह सकती हो। आगे से मैं कभी भी इस तरह की बात नहीं करूंगा।","उसने कहा- नहीं, मुझे बुरा नहीं लगा.\nइतना कहकर वह रुक गई और मुस्कुराने लगी।","अब मैं समझ गया कि ग्रीन सिगनल मिल चुका है। मैंने उठकर कँगना का हाथ पकड़ लिया। उसने अपना हाथ छुड़ाने की कोशिश नहीं की तो मैंने उसे अपनी बांहों में भर लिया। वह भी मुझसे लिपट गई.","थोड़ी देर बाद हम दोनों अलग हुए और कँगना मेरा हाथ पकड़ के मुझे बेडरूम की तरफ ले गई।","बेडरूम में लाइट काफी कम थी.","मैंने अपने जूते उतारे और बेड पर लेटते ही कँगना को अपनी ओर खींच लिया। कँगना भी पूरी तरह से मुझसे लिपट कर लेट गई। थोड़ी देर बाद मैं कँगना के ऊपर लेट गया और उसके होठों को चूमने लगा।","कँगना ने भी मेरे होठों को चूसना शुरू कर दिया। कँगना के अंदाज से साफ पता चल रहा था कि वह भी वासना की आग में जल रही थी। ","मैंने कँगना के होंठों को चूसते हुए नीचे से उसके शर्ट के अंदर हाथ डाल दिया। कँगना के मुँह से आह निकल गई.\nहम दोनों की गर्म साँसें एक दूसरे से टकरा रही थी।","मैंने कँगना के कपड़े उतारने शुरू कर दिए। पहले मैंने उसका कमीज उतारा और फिर नीचे से उसकी पजामी को भी उतार दिया।","अब वह सिर्फ पेंटी और ब्रा में मेरे सामने लेटी हुई थी। शर्म की वजह से उसने अपने चेहरे को हाथों से ढक लिया।","उसका गोरा बदन देखकर मेरा लंड भी सख्त हो गया।\nमैंने ब्रा के ऊपर से उसकी चूचियों को दबाना शुरू किया और उसके पूरे गोरे बदन पर हाथ फिराया। चूची, पेट से लेकर जांघों तक हाथ फिराने से मेरा लंड लोहे की रॉड की तरह सख्त हो गया था।\nमेरे सामने अर्धनग्न लेटी हुई कँगना किसी मछली की तरह मचल रही थी। मचलते हुए कँगना ने दूसरी ओर करवट बदल ली और मेरी तरफ अपनी पीठ कर ली।","मैंने अपनी शर्ट और जीन्स उतारी और कँगना के शरीर से सटकर लेट गया। फिर पीछे से उसकी ब्रा का हुक खोलने लगा। नीचे से मेरा लंड कँगना की गांड से लग रहा था। तब तक मैंने अपना अंडरवियर नहीं उतारा था। मेरा लंड अंडरवियर के अंदर से ही उसके चूतड़ों के बीच में घुसने को तैयार था।","शायद अपनी गांड पर मेरे लंड का स्पर्श पाकर कँगना को भी अच्छा लग रहा था। इसीलिए वो भी अपने चूतड़ों को मेरे लंड पर दबा रही थी। ","अब मैंने उसकी ब्रा का हुक खोल दिया और उसके स्तनों को आजाद कर दिया। मैं पीछे से ही उसकी दोनों चूचियों को सहलाते हुए उसकी गर्दन को चूमने लगा। नीचे से अपने लंड को उसकी गांड पर रगड़ना भी जारी था। इस अवस्था में दोनों को बहुत मज़ा आ रहा था।","फिर ना जाने कब कँगना का हाथ आकर मेरे लंड पर रखा गया। पहले उसने लंड पर हाथ रखा और फिर उसने अंडरवियर के ऊपर से ही मेरे लंड को सहलाना शुरू कर दिया।\nमैंने भी अपना हाथ उसके स्तनों से हटा कर उसकी चूत पर रख दिया।","उसकी चूत पर मेरे हाथ पहुंचते ही कँगना ने लंड को मुट्ठी में भर लिया। मैं कँगना को सामने से नंगी देखना चाहता था इसलिए मैंने उसे सीधा लेटने के लिए हाथ से जोर दिया।\nकँगना सीधी मेरे सामने लेट गई। कँगना के बदन पर सिर्फ पेंटी थी।","उसके गोरे और मोटे स्तनों को देखकर मैंने तुरंत उन्हें चूसना शुरू कर दिया। स्तन का निप्पल मेरे मुँह में जाते ही कँगना आह आह की आवाज़ कर रही थी।","स्तनों को चूसते हुए मैंने उंगलियों से उसकी पेंटी को नीचे खिसकाया और कँगना ने पेंटी को अपने जिस्म से अलग कर दिया। अब वो पूरी तरह नंगी हो चुकी थी।","मैंने उसकी चूत पर हाथ रख कर उसे सहलाना शुरू किया। उसकी चूत बिल्कुल चिकनी थी शायद चुदने का मन होने की वजह से कँगना ने चूत के बाल साफ किये थे। मैंने कँगना की चूत में उंगली घुसाई तो कँगना ने दोनों टांगों को आपस में भींच लिया।","कँगना ने मेरा अंडरवियर नीचे की तरफ खींच कर उसे उतारने का इशारा किया। मैंने देर ना करते हुए अपना अंडरवियर और बनियान उतार दिया। अब हम दोनों ही पूरी तरह नंगे हो गए। मैंने कँगना की टांगें फैलाई और उसकी दोनों टांगों के बीच में बैठ गया।","अब चुदाई का खेल शुरू होने वाला था।","पहली बार मैंने सामने से कँगना की चूत देखी. कँगना की चूत एकदम कसी हुई थी और चूत की फांकें एकदम गुलाबी थी। गुलाबी फांकें देख कर मुझसे रुक नहीं गया और मैंने कँगना की चूत को चाटना शुरू कर दिया।","मेरी जीभ का चूत पर स्पर्श पाकर कँगना के मुँह से तेज़ सिसकारी निकल गई। मैं लगातार चूत को चाटता रहा।","फिर मैं रुक कर इस तरह लेट गया कि मेरा लंड कँगना के मुँह की तरफ आ गया और मेरा मुँह कँगना की चूत के पास। जिसे 69 की पोजिशन भी कहते हैं।\nमैं देखना चाहता था कि क्या कँगना भी मेरा लंड चूसना चाहती है।","मैं फिर से उसकी चूत को चाटने लगा।","कँगना ने भी देर नहीं कि पहले उसने मेरे लंड को पकड़कर सहलाया और फिर उस पर अपनी जीभ फिराने लगी। कँगना की जीभ और होंठों को लंड से छूने पर मेरे अंदर करंट सा दौड़ गया और मैंने भी अपनी जीभ कँगना की चूत के छेद में अंदर तक घुसा दी।","मेरी जीभ चूत में अंदर जाते ही कँगना जोश से भर गई और मेरा पूरा लंड अपने मुँह में ले लिया और चूसने लगी। कँगना की मुँह की गर्मी को मैं अपने लंड पर महसूस कर रहा था। मैं भी उसकी चूत को अपनी जीभ से चोद रहा था। करीब पांच मिनट तक चूसने और चाटने का सिलसिला चलता रहा। हम आपस में बात नहीं कर रहे थे लेकिन चुदाई के खेल में दोनों एकदूसरे का भरपूर साथ दे रहे थे।","अब मैं उठा और कँगना की दोनों टांगों के बीच में जाकर उसकी चूत पर अपना लंड रखा और बिना रुके धीरे से धक्का लगाया।","लंड पर थूक लगा होने के कारण लंड सीधा कँगना की चूत में प्रवेश कर गया। कँगना को हल्का दर्द हुआ तो उसके मुख से निकला- उम्म्ह… अहह… हय… याह…\nउसने दोनों हाथों से बैड की चादर को पकड़ लिया.","अब मैं पोजिशन बदलते हुए पूरी तरह कँगना के ऊपर लेट गया और धक्के लगाने शुरू कर दिए। धक्कों के साथ कँगना की चूचियाँ भी फुदक रहीं थीं।","एक हाथ को बैड पर टिकाकर मैंने कँगना की चूची को भी दूसरे हाथ से जकड़ लिया और उसे मसलते हुए कँगना की चुदाई करने लगा। हम दोनों के मुँह से सिसकारियाँ निकल रही और तेज धक्के लगातार जारी थे।","थोड़ी देर ऊपर लेट कर चोदने के बाद मैंने लंड निकाला और साइड में लेट गया।\nकँगना समझ गई कि मैं क्या चाहता हूं. वो उठी और मेरे ऊपर आकर बैठ गई। उसने मेरे लंड को हाथ से पकड़कर चूत के छेद को लंड के सामने किया और चूत को लंड पर दबा दिया जिससे पूरा लंड उसकी चूत में समा गया।","अब उसने लंड पर बैठकर ऊपर नीचे होना शुरू कर दिया। मैं अपने दोनों हाथों से उसके स्तनों को दबाने लगा। करीब दस मिनट तक ऐसे ही चुदने के बाद कँगना पूरी तरह मेरे ऊपर लेट गई और मेरे होंठों को चूसने लगी।","मैं समझ गया कि वो झड़ने वाली है. मैंने भी नीचे लेटकर ही तेज़ तेज़ धक्के लगाने शुरू कर दिए।","उसकी चूत से आ रही फचक फचक की आवाज के बीच हम दोनों एक साथ झड़ने लगे। झड़ते वक्त कँगना मेरे बालों को पकड़ लिया और मैंने भी उसके स्तनों को मसल डाला।","थोड़ी देर तक हम दोनों ऐसे ही लेटे रहे और उसके बाद कँगना ऊपर से हटकर बराबर में लेट गई और हमें गहरी नींद आ गई। करीब आधे घंटे बाद हम उठे और कपड़े पहनने लगे।","कपड़े पहनते हुए मैंने कँगना से पूछा- कैसे लगा?\nउसने मुस्कुराते हुए कहा- अच्छा लगा।\nफिर मैंने कँगना के गाल को चूमा और वहां से निकल गया।","उसके बाद भी कई बार मैंने कँगना की चुदाई की। ","दोस्तो, मेरी हिंदी में सेक्सी कहानी पर आप अपनी प्रतिक्रिया देने और मुझसे बात करने के लिए [email protected] पर संपर्क कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हिंदी में सेक्सी कहानी","href":"https://www.freesexkahani.com/tag/hindi-sex-kahani/"},{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-chudai-chut-mili-1/"},{"title":"टीचर की चुदाई देखकर मुझे कुंवारी चूत मिली-2","href":"https://www.freesexkahani.com/first-time-sex/teacher-chudai-chut-mili-2/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"ऑफिस की लड़की की चूत की मस्त चुदाई","href":"https://www.freesexkahani.com/first-time-sex/office-ladki-chut-mast-chudai/"}]}