{"Title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","author":{"name":"हरीश दूबे","href":"https://www.freesexkahani.com/author/harishdubey/"},"date":"04-08-2020","views":"296,659","description":["वर्जिन Xxx कहानी में पढ़ें कि कैसे मैंने पड़ोस की एक जवान लड़की की बुर में उंगली करती की वीडियो बना ली. फिर मैंने उसे अपने कमरे में बुलाया और उसकी कुंवारी बुर …","दोस्तो, मैं आप सभी के सामने अपनी पिछली कहानी\nनंगी औरत को छत पर बुला कर चुत चुदाई\nका अगला भाग लेकर आया हूँ.","पिछले भाग में आपने पढ़ा था कि मैंने जुबैदा आंटी को उसी के घर में चोद दिया था. वापिस आते हुए मैंने उसकी जवान बेटी सलमा को बुर में उंगली करते देखा तो मैंने उसकी वीडियो बना ली और उसी के बल पर मैंने सलमा को अपने कमरे में आने को कहा था.","अब आगे की वर्जिन Xxx कहानी: ","मैं अपने कमरे में आकर बेड पर बैठ गया था. मेरे पीछे पीछे सलमा गांड मटकाते हुए मेरे कमरे में आ गयी थी. ","मैंने पहली बार उसके मदमस्त हुस्न को इतने करीब से देखा था. सच में क्या मासूमियत थी. ","वो झिझकते हुए बोल रही थी- भाईजान, आप प्लीज़ इस वीडियो को किसी को मत दीजिए. प्लीज इसको डिलीट कर दीजिए.\nमैंने उसके चेहरे की मासूमियत को ध्यान से देखा, फिर एक पल के लिए मेरी निगाह उसके तने हुए मम्मों पर ठहरी. ","अब मैं अपने लंड को सहलाते हुए बोला- ठीक है … मैं डिलीट कर दूंगा. तुम बैठो, मैं अभी आता हूँ. ","उसे अपने कमरे में बिठा कर मैं उसके घर में वापस सीढ़ी से नीचे गया और उसकी अम्मी के कमरे के दरवाजे को खोला. मैंने देखा कि जुबैदा (सलमा की अम्मी) बेसुध होकर सो रही थी. ","मैं उसके कमरे से दारू की बोतल उठा कर बाहर आया और बाहर से दरवाजे की कुंडी लगा कर मैं अपने कमरे में वापस आ गया. ","सलमा कुर्सी पर बैठी थी. ","मैंने अन्दर आकर उससे कहा कि मैं तुम्हारी Xxx वीडियो डिलीट कर दूंगा, लेकिन उसके लिए तुमको कुछ करना होगा.\nवो बोली- आप जो बोलोगे, मैं सब करूंगी.\nमैंने कहा- ठीक है … तुम वापस अपने कमरे में जाओ और अपने लैपटॉप को लेकर आ जाओ. ","वो मेरी बात सुनकर अपनी छत से नीचे चली गयी. ","तब तक मैं दो गिलास में दारू डाल चुका था. ","थोड़ी देर में वो ऊपर आयी. उसके हाथ में लैपटॉप था. ","मैंने उससे बोला- लैपटॉप खोलो और इधर आ जाओ.","मैंने उसको अपने पैर के पास बैठने के लिए बोला. वो लैपटॉप खोल कर मेरे पैरों के पास बैठ गयी. मैंने उसको वही वाला वीडियो चलाने के लिए बोला, जो वो अपने कमरे में देख कर अपनी चुत में उंगली कर रही थी. ","वो बोली- नहीं, वो गन्दी वीडियो है.\nमैंने बोला- तुमको अपनी चुत में उंगली वाली वीडियो डिलीट करवाना है कि नहीं? ","वो कुछ नहीं बोली और उसने धीरे से लैपटॉप में उस वीडियो को ऑन कर दिया. ये वीडियो देसी चुदाई का था, जिसमें एक 40 साल की उम्र का आदमी बेड पर बैठा था. उसकी बांहों में एक कमसिन जवान लड़की नंगी बैठी थी और बियर पी रही थी. ","आदमी उसके एक निप्पल को चूस रहा था. मुझे ये वीडियो पसंद नहीं आया. मैंने सलमा को बोला- कोई दूसरा अंग्रेजी वाला वीडियो चलाओ.\nवो फोल्डर में दूसरा वीडियो सर्च करने लगी.","मैंने उससे कहा- तुम मेरे बगल में आ कर बैठ जाओ.\nवो मेरे बगल में आ कर बैठ गयी और उसने वीडियो बदल दिया.","नए वीडियो में एक अंग्रेज आदमी सोफे पर बैठा था और अपने बगल में बैठी लड़की को किस कर रहा था. उसके होंठों को अपने होंठों में जकड़े हुए उस लौंडिया की जीभ को चूसे जा रहा था.\nमुझे ये वीडियो पसंद आयी. मैंने वीडियो चलने दिया. ","फिर मैंने सलमा को दारू का गिलास उठाने के लिए बोला.\nवो सिर्फ एक गिलास उठा रही थी.\nतो मैंने बोला- दोनों लाओ.","वो दोनों गिलास उठा कर मेरे पास लायी.\nमैंने उसको अपने पास बैठने के लिए बोला, वो बैठ गयी. ","मैंने एक गिलास उसको दिया और बोला- लो पी लो.\nवो बोली- क्या है?\nमैंने बोला- पूछो मत.\nउसने बोला- ये तो स्कॉच है न!\nमैंने बोला- तुमको कैसे पता?\nउसने बोला- अब्बू घर में रखते हैं.\nमैंने बोला- ओके … तुम जल्दी से पी लो. ","वो एक सांस में पूरा पैग पी गयी. ","मैं हैरान रह गया. ","मैंने भी जल्दी से अपने पैग को ख़त्म किया. फिर दूसरा बनाया और बोला- इसको धीरे धीरे पियो.\nउसने सर हिलाया और धीरे धीरे पीने लगी. ","इसके बाद मैंने दराज से सिगरेट की डिब्बी निकाली और उसको देते हुए कहा- उस तरफ से लाईटर उठा कर एक सिगरेट जलाना.","उसने बिना किसी हिचक के बड़ी अदा से सिगरेट होंठों में फंसाई और लाईटर से सिगरेट जला कर एक कश खींचकर धुंआ छोड़ा.","मैंने उसे देखा, तो वो मुस्कुरा दी.","मैंने उससे पूछा- पहले कभी सिगरेट पी है?\nवो नशे में बोझिल सी बोली- हां फ्रेंड्स के साथ पी लेती हूँ.","मैंने फिर से पूछा- और दारू?\nवो हंस कर बोली- नीचे मामू का दारू का गोदाम है … जब अम्मी का मन होता है तो मैं अम्मी के लिए ले आती हूँ. उसी के साथ एकाध बोतल मैं भी अपने कमरे में रख लेती हूँ.\nमैंने पूछा- तेरी अम्मी दारू लेती हैं.\nवो बोली- ये बोतल आप अम्मी के कमरे से तो लाए ही हैं.","मैं झेंप गया.","मैंने कहा- हां मैंने उधर रखी देखी थी. तो मुझे लगा था कि तेरे अब्बू पीते होंगे.\nवो कुछ नहीं बोली. बस सिगरेट मेरी तरफ बढ़ा दी.\nमैंने उसके हाथ से सिगरेट ली और कश लेने लगा.","फिर हम दोनों बैठ कर पिक्चर देखने लगे. ","अब सामने स्क्रीन पर लड़की, लड़के का लंड चूस रही थी. थोड़ी देर बाद आदमी उसको घोड़ी बना के चोदने लगा. उन दोनों के मुँह से ‘उह आह..’ की आवाज आ रही थी. ","इस बीच मैंने सलमा की तरफ देखा, तो वो चुदाई को बड़े ध्यान से देख रही थी और अपनी बुर को सहला रही थी.","फिर मैंने वीडियो बंद कर दिया और उसके चेहरे को ध्यान से देखा. उसका चेहरा वासना से पूरा लाल हो गया था. ","मैं उसके करीब हो गया और उसके गाल को सहलाने लगा. उसकी सांसें एकदम गर्म थीं और जोर जोर से चल रही थीं. ","मैंने उसे अपनी तरफ खींचा, तो वो कटे पेड़ के जैसे मेरे सीने से चिपक गई और मुझे चूमने लगी.","कुछ देर बाद मैंने उसको बेड पर लिटा दिया और उसकी एक चूची को धीरे से दबाया. उसकी चूची एकदम सख्त थी. ","उसने मेरे हाथ को पकड़ लिया.\nमैंने उसके हाथ को हटा कर कहा- डरो मत … उखाडूँगा नहीं.\nवो हंस दी.","फिर मैंने उसकी कुर्ती को ऊपर किया और उसके एक निप्पल को अपने होंठ से चूसने लगा. साथ ही उसकी दूसरी चूची को दबाने लगा.\nसलमा जोर जोर से सांस लेने लगी.","फिर मैंने उसके सारे कपड़े निकाल कर अपने बगल में लिटा लिया और धीरे धीरे से उसके चूचों को दबाने लगा. वो मस्त होने लगी.","कुछ ही पल बाद हम दोनों नंगे लेटे थे. ","मैंने उसको किस किया. चूंकि थोड़ी देर पहले मैंने उसकी अम्मी को चोदा था, इसलिए मैं थोड़ा आराम से कर रहा था. ","मैंने उससे पूछा कि तुमको ये वीडियो किसने दिया?\nउसने बोला कि मेरी एक सहेली है शीबा, उसने दिया.\nमैंने बोला- उसको किसने दिया?\nवो बोली- उसका भाई उसको हर रोज ब्लू फिल्म दिखा दिखा कर चोदता है. उसने मुझे दिया है.\nमैंने बोला- कभी तुमने चुदाई करवाई है?\nउसने बोला- नहीं. ","उसकी बात सुनकर मेरा लंड अकड़ गया कि आज तो सील पैक वर्जिन चुत मिली है.","फिर मैंने पूछा- कभी तुमने किसी की चुदाई देखी है?\nउसने बोला- हां.\nमैंने पूछा- किसकी?\nवो शर्माते हुए बोली- अम्मी की.\nमैंने पूछा- कौन चोद रहा था?\nउसने बोला- एक बार तो अब्बू चोद रहे थे, तब देखा था … और दूसरी बार … ","वो कहते कहते रुक गई.","मैंने पूछा- हां हां आगे बोलो … दूसरी बार किसके साथ अपनी अम्मी की चुदाई देखी थी?\nवो हिचकिचाते हुए बोली- नीचे गोदाम में एक आदमी आता था … उससे अम्मी ने दारू मंगवाई थी, तब उसने अम्मी को चोदा था. मगर उसके बाद अम्मी ने मामू से कह कर उस आदमी पर बुरी नियत का इल्जाम लगवा कर उसे हटवा दिया था.\nमैंने पूछा- क्या वाकयी अम्मी के साथ उसने जबरदस्ती की थी?\nवो बोली- हां … मगर बाद में अम्मी ने उससे खुद रजामंद होकर Xxx किया था.\nमैंने कहा- जब तेरी अम्मी रजामंद थी, तो उसे भगाया क्यों था?\nसलमा बोली- शायद वो अम्मी को खुश नहीं कर पाया था.","मैं समझ गया कि जुबैदा को मजबूत लंड की दरकार थी.","फिर मैंने उससे पूछा- क्या तुम सच में चाह रही हो कि मैं वीडियो डिलीट कर दूँ.\nउसने हूँ कहा.\nमैंने कहा- तब तुम को चुदना पड़ेगा.\nवो हंस कर बोली- ठीक है. अभी क्या फातिहा पढ़वाने के लिए नंगी हुई हूँ.","मैंने हंसते हुए कहा- अब तुम मेरे लंड को मुँह में लेकर चूसो. ","वो नीचे हो गई और मेरे लंड को चूसने लगी. थोड़ी देर में मेरा लंड खड़ा हो गया. अब मेरा कड़क लंड उसके गले तक में जाने लगा था. मैंने उसके बालों को पकड़ा और उसके सर को अपने लंड पर पूरा दबा दिया. मेरा पूरा लंड उसके मुँह में गले के अन्दर चला गया. वो अपने सर को पीछे खींचने लगी.","मैंने उसके सर को छोड़ा, तो वो मेरे लंड को मुँह से निकाल कर जोर जोर से सांस लेने लगी. मैंने उसको पानी दिया.\nवो पानी पीने के बाद बैठ गयी. ","फिर मैंने उसको बेड पर लिटा दिया और उसके पैरों को फैला कर उसकी चूत को फैला दिया. उसकी बुर पर छोटे छोटे रोएं थे. ","मैंने उसकी बुर पर अपनी उंगली रखी और जहां से वो मूतती थी, उस छेद को मैं रगड़ने लगा. ","अब वो कामुक सिसकारी भरने लगी. मैं उसके ऊपर चढ़ गया और उसकी चूची के निप्पल को चूसने लगा. साथ ही एक उंगली नीचे करके उसकी वर्जिन बुर के दाने को रगड़ने लगा. ","उसके मुँह से जोर जोर की आवाज आ रही थीं. मैं समझ गया कि अब लौंडिया गरम हो गई है. ","मैंने उसकी चूत पर नारियल का तेल लगा दिया. वो बोली- ये क्या है?\nमैंने बोला- जानेमन … आज कुछ मत पूछो … आज सिर्फ तुम मजा लो.\nवो बोली- ठीक है भाईजान. ","फिर मैंने अपने लंड पर खूब तेल लगाया और उसकी बुर को फैला कर उसकी वर्जिन बुर पर अपने लंड का सुपारा टिका दिया. ","वो मेरे लंड के सुपारे को महसूस करने लगी. मैंने उसे आंख मारी, तो वो हंस दी. बस उसी पल मैंने कसके एक झटका दे मारा. मेरा आधा लंड उसकी वर्जिन बुर के अन्दर चला गया. उसके मुँह से जोर की चीख निकलने वाली थी, मैंने उसके मुँह को कसके दबा दिया और उसके ऊपर लेट कर रुक गया. ","वो तड़प रही थी और रोए जा रही थी. ","मैं रुका रहा और उसके दूध सहलाता रहा. थोड़ी देर बाद मैंने फिर से एक झटका मारा. अब मेरा पूरा लंड उसकी बुर के अन्दर घुसता चला गया. ","वो मेरे को दूर धकेलने लगी, लेकिन मैंने उसको कसके जकड़ा हुआ था. थोड़ी देर में उसका दर्द कम हुआ. ","फिर मैं अपने लंड को उसकी बुर में अन्दर बाहर करने लगा. अब उसको भी मजा आने लगा. वो भी अपनी गांड उठा उठा कर लंड का मजा ले रही थी. ","थोड़ी देर उसकी बुर ने पानी छोड़ दिया लेकिन मेरा लंड अभी उसकी बुर के अन्दर बाहर हुए जा रहा था. ","फिर मेरे लंड ने उसके चूत में पानी छोड़ दिया और मैं उसके ऊपर लेट कर जोर जोर से सांसें लेने लगा. ","उसने मुझे कसके पकड़ लिया और बोली- भाईजान आज से आप मेरे शौहर.\nमैंने कहा- हां … शौहर और यार दोनों.\nवो हंस दी.","फिर मैं उठा और उसकी चूत को कपड़े से पौंछ कर साफ़ कर दिया. ","मैं बोला- अब तुम उठो और कपड़े पहन लो.\nवो उठी. उसकी चूत से अभी खून निकल रहा था. ","मैंने बोला- अपने कमरे में जा कर पैड लगा लेना और ये पेन किलर खा लेना. ","वो लंगड़ा रही थी. उसने किसी तरह से अपने कपड़े पहने और लंगड़ाते हुए अपने घर की सीढ़ी की ओर जाने लगी. ","मैं उसके पीछे पीछे गया ताकि उसको कमरे तक पहुंचा दूँ. ","थोड़ी देर में मैंने उसको सहारा देकर उसके कमरे तक पहुंचा दिया. वो बाथरूम में गयी और पैड लगा कर कमरे में आ गयी और पेनकिलर खाने लगी. ","मेरा लंड आज मान नहीं रहा था. मगर सलमा को अब नींद भी आ रही थी. ","मैंने उससे कहा- एक बात बोलूं!\nउसने बोला- हां बोलिए न!\nमैंने बोला- एक पैग और पीते हैं.\nवो बोली- ठीक है. ","मैं वापस गया और दारू ले आया. ","फिर मैंने उसको एक लार्ज पैग बना कर दिया और बाकी अपने गिलास में डाल कर बोतल खत्म कर दी.","मैंने पैग बना कर उसे दिया. उसने एक झटके से पूरा पैग पी लिया. ","फिर मैं उसके सर को धीरे धीरे से सहलाने लगा और दारू की चुस्की लेने लगा. ","वो थोड़ी में सो गयी. ","फिर मैंने उसको चादर उढ़ाई और कमरे की लाइट को बंद कर दिया. उसके कमरे से बाहर आकर मैंने उसकी अम्मी के कमरे के दरवाजे को बाहर से खोल दिया. ","एक बार फिर से मैंने अन्दर झांका, तो उसकी अम्मी बेसुध होकर सो रही थी. ","उसकी नाइटी जांघों तक उठी हुई थी. उसे देख कर मेरा लंड फिर से खड़ा हो गया. ","मैं उसके कमरे में घुस गया. उसके गाउन को पूरा ऊपर कर दिया और उसकी चूची को दबाने लगा, लेकिन वो नशे में थी … इस कारण से वो उठी नहीं. ","मैंने उसके गाउन को नीचे किया और वापस अपने कमरे की तरफ बढ़ गया. मैं सोच रहा था कि इन दोनों को अब जब मन करेगा, तो चोद लूंगा. ","तभी मेरे दिमाग में नजमी का ख्याल आया. उस नाजुक कली को भी मसलना है. ये सोच कर मैं धीरे से उसके कमरे की तरफ बढ़ा. उसका कमरा अन्दर से बंद था. मैंने की-होल पर आंख लगाई, तो अन्दर देखा कि नाईट बल्ब जल रहा है और नजमी सो रही है. उसके उभार निम्बू की तरह थे और वो जब सांस ले रही थी, तो उसके टिकोरे ऊपर नीचे हो रहे थे. ","अब मैं उसको चोदने के लिए बेकरार हो रहा था. दोस्तो, मैंने नजमी को कैसे चोदा और अपनी रखैल बनाया, ये अगली सेक्स कहानी में बताऊंगा.","मेरी यह वर्जिन Xxx कहानी आपको कैसी लगी? मुझे बताएं.\n[email protected]","वर्जिन Xxx कहानी का अगला भाग: पड़ोस की कमसिन लड़की की जवानी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी औरत को छत पर बुला कर चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosen-anty-sex-story/"},{"title":"पड़ोस की कमसिन लड़की की जवानी","href":"https://www.freesexkahani.com/antarvasna/antarwasna-dot-com-story/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 3","href":"https://www.freesexkahani.com/bhabhi-sex/antravassna-hindi-kahani/"},{"title":"जिम में आने वाली लड़की ने चुत दी","href":"https://www.freesexkahani.com/hindi-sex-stories/moti-nangi-ladaki/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"}]}