{"Title":"वासना अंधी होती है-3","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"10-05-2020","views":"29,023","description":["बीवी की सहेली की देसी सेक्स स्टोरी में पढ़े कि कैसे उसने मुझे रिझा कर अपनी चूत मारने के लिए मुझे उकसाया. मैंने उसे अपने घर लाकर कैसे उसकी चूत चुदाई की?","देसी सेक्स स्टोरी का पिछला भाग: वासना अंधी होती है-2","मैंने उसे अपनी गोद में उठा लिया तो उसने भी अपनी बांहें मेरे गले में डाल दी। ","गोद में उठा कर मैं उसे अपने बेडरूम में ले गया और लेजा कर बेड पर पटक दिया.","वो मदमस्त मेरे बिस्तर पर बिछ गई।","मैं दूसरी तरफ जाकर बेड पर टेक लगा कर बैठ गया और उसकी बाजू पकड़ कर अपनी ओर खींचा.\nएक बदमाश हंसी के साथ वो मेरी जांघ पर सर रख कर लेट गई।\nहरी चादर पर साँवले रंग की औरत जैसे जंगल में से मटमैले रंग की भरी हुई बरसाती नदी बह निकली हो।","मैंने उसके सर को अपनी ओर घुमाया और अपने लंड से उसके माथे पर चोट करते हुये पूछा- खाएगी इसे?\nवो घूम कर उल्टी लेट गई और मेरे लंड को अपने हाथ में पकड़ कर देखने लगी।","पहले चमड़ी पीछे हटा कर गुलाबी टोपा बाहर निकाला और फिर मेरी ओर देखते हुये कई बार मेरे लंड को अपने मुंह पर घुमाती रही. कभी अपने गालों पर माथे पर आँखों पर लगाती रही.\nमैं उसे मेरे लंड से खेलते देखता रहा.","फिर कई बार मेरे लंड को इधर उधर से चूमा और फिर चूमते चाटते उसने मेरे टोपे को दाँतों से काटा और फिर चाटा. और चाटते चाटते उसने मेरे लंड को अपने मुंह में ले लिया।","मैं अपना एक हाथ उसकी नंगी मांसल पीठ पर रखा और सहलाने लगा। भरी हुई चर्बी वाली पीठ!","लंड चूसते चूसते वो उठी और बिल्कुल मेरे सामने मेरी दोनों टाँगों के बीच आ कर बैठ गई. वो मेरे लंड को जड़ तक अपने मुंह में ले ले कर चूसने लगी।","पीछे उसने अपने दोनों घुटने मोड़ रखे थे तो उसकी गोल गांड हवा में उठी हुई थी जिसकी बड़ी सुंदर शेप बन रही थी।\nमैं अपने दोनों पांव से उसके चूतड़ सहला रहा था।","मेरे कहे बिना ही उसने मेरे लंड के साथ साथ मेरे दोनों आँड भी चूसे। उसके चाटने चूसने से मेरे जिस्म की गर्मी बढ़ती ही जा रही थी, तो मैंने उसे उठा कर अपनी गोद में बैठा लिया।\nवो भी मेरी कमर के ऊपर एक टांग इधर और दूसरी टांग उधर रख कर अपने घुटने मोड़ कर बैठ गई।","इस तरह से उसकी चूत पूरी तरह से मेरे लंड के ऊपर रखी गई। उसकी गीली चूत के दोनों होंठों के बीच मेरा लंड सेट हो गया था।\nमैंने उसको अपनी बांहों में भींच कर कहा- ले इसे, अपने यार को अपनी चूत में ले ले मेरी जानेमन।","वो थोड़ा सा ऊपर को उठी मेरे लंड को अपने हाथ से उठा कर अपनी चूत पर सेट किया और फिर बैठ गई, इस बार मेरे लंड का टोपा ठीक उसकी चूत के नीचे था।\nजैसे जैसे वो बैठती गई, मेरा लंड उसकी चूत में अंदर घुसता गया।","दो बार ऊपर नीचे हो कर ही उसने मेरा सारा लंड निगल लिया। पूरा लंड अंदर जाने के बाद वो रुक गई, उसने अपना मम्मा अपने हाथ में पकड़ा और मेरे मुंह से लगाया।\nमैंने उसके मम्मा चूसा और फिर उससे पूछा- काट लूँ मम्मे पर तेरे?\nवो बोली- हाँ काट लो, बस निप्पल पर मत काटना, यहाँ दर्द ज़्यादा होता है।","मैंने कहा- मगर मैं तो तुम्हें दर्द देने के लिए ही काटना चाहता हूँ।\nवो बोली- कोई बात नहीं मेरे सरताज, जितना मर्ज़ी दर्द दे लो।\nमैंने कहा- और अगर तुम्हारे पति ने मेरे दाँतों के निशान तुम्हारे बदन पर देख लिए तो?\nवो बोली- उसकी चिंता आप मत करो।","मैंने उसके मम्में पर ज़ोर से काटा, तो उसने ज़ोर से ‘आह … ऊई …’ करके सिसकारी भरी।\nउसकी सिसकारी मुझे बहुत प्यारी लगी।","मैंने उसके मम्मों पर,कंधों पर गर्दन पर, बाजू पर कई जगह काटा। सच में मुझे उसके जिस्म का मांस चबाने में मज़ा आ रहा था।\nउसके जिस्म पर कई जगह निशान बनाने के बाद मैंने उसको ऊपर नीचे होने को कहा.","वो धीरे धीरे ऊपर नीचे होने लगी. ऐसा मज़ा आया जैसे वो मेरे लंड को चूस रही हो, अंदर तक खींच कर ले जाती और फिर धीरे धीरे बाहर निकालती।\nमैंने कहा- तुम तो लंड को मुंह से ज़्यादा बढ़िया अपनी चूत से चूसती हो।\nवो बोली- मैं तो खुद कबसे यही सब करना चाहती थी।","मैंने कहा- क्यों, पति से ये सब नहीं करती?\nवो बोली- अरे जीजू आपको बताया न, इतनी देर में तो वो कब का पिचकारी मार चुका होता।","मैंने कहा- जब तुम रात को प्यासी रह जाती हो, तो फिर कैसे अपनी आग ठंडी करती हो?\nवो बोली- बस ये मत पूछो।\nमैंने कहा- बता न यार?\nवो बोली- बस कभी हाथ से कभी मूली गाजर या खीरा।","मैं- और कुछ सोचती भी हो हस्तमैथुन करते हुए?\nवो बोली- हाँ सोचने से ही तो खून में जोश आता है, कुछ करने का मज़ा आता है।\nमैंने पूछा- क्या सोचती हो? किसके बारे में सोचती हो?\nवो बोली- सब कुछ सोचती हूँ जो कुछ भी ब्लू फिल्मों में देखा है वो सब करने का सोचती हूँ. और मैंने अपने जानने वाले हर मर्द के साथ अपने ख्यालों में सेक्स किया है।","मैंने पूछा- मेरे बारे में भी सोचती हो?\nवो हंस कर बोली- आपके बारे में? अरे आपको तो मैं इतना प्यार करती हूँ कि अगर आप कहो न कि सलोनी तुझसे मैं शादी तो नहीं कर सकता, पर तुझे एक रखैल बना कर रख सकता हूँ। तो इसके लिए भी मैं अपना पति छोड़ सकती हूँ।","मैंने पूछा- अपने पति से बिल्कुल प्यार नहीं करती।\nवो बोली- बिल्कुल भी नहीं, वो मेरी जूती से।\n“और मुझसे?” मैंने पूछा।\nवो बोली- अगर प्यार न करती जीजू तो अपने पति बच्चों को धोखा दे देकर इस तरह आपकी गोद में न बैठी होती।","मैंने उसे अपने गले से लगा लिया तो वो मुझसे कस कर लिपट गई।\n“आई लव यू जीजू!” वो बोली.\nतो साला दिल को बड़ा सुकून मिला के इस उम्र में भी हम पर कोई मरती है। ","बेशक वो कोई सुंदर नहीं थी, मगर फिर भी मैं उसके चेहरे को चाट गया, उसका सारा मेकअप खा गया।","मैंने एक बात नोटिस की है। जब एक औरत किसी दूसरी औरत के पति के साथ सेक्स करने जाती है, तो वो सारा ध्यान अपनी लुक्स पर देती है। कपड़े अच्छे हों, मेकअप अच्छा हो, अंडरगार्मेंट्स अच्छे हों, हेअर स्टाइल अच्छा हो।","मगर जब कोई मर्द किसी और की बीवी के साथ सेक्स करने को जाता है, उसका सारा ध्यान सिर्फ अपने लंड पर होता है। मेरा लंड उसके पति के लंड से बड़ा हो, मैं उसके पति से ज़्यादा देर तक उसकी चुदाई करूँ, मैं उसके पति से ज़्यादा जोरदार सेक्स करूँ।","शायद यही वजह थी कि सलोनी के साथ सेक्स का प्रोग्राम बनाने से पहले ही मैंने अपना इंतजाम कर लिया था कि मौके पर मेरा लंड सारा टाइम बिल्कुल कड़क रहे और जितना ज़्यादा देर हो सके तब न झड़े।\nजहां सलोनी का पति सिर्फ 3-4 मिनट में ही माल गिरा देता था, वहाँ मैं उसे पिछले 20 मिनट से चोद रहा था। उसकी चूत भी पूरा भर भर के पानी छोड़ रही थी।","मैंने उसके होंठों को अपनी जीभ से चाटते हुए पूछा- सलोनी एक बात बता, जब से तू अपने पति से नाखुश है, तब से लेकर अब तक तूने कितने मर्दों को अपने ऊपर चढ़ाया है?\nवो हंस कर बोली- ये सभी मर्दों को इस बात में क्या इंटरेस्ट होता है?\nमैंने कहा- बस होता है, बता न?","वो बोली- मेरी शादी को 22 साल हो चुके हैं, 1998 में हुई थी, तब से लेकर अब तक करीब 50 मर्द तो मेरे ऊपर लेट चुके होंगे।\nमैंने कहा- अरे क्या बात है, फिर तो तू एक गश्ती ही हुई।\nवो बोली- हाँ आप कह सकते हो, मगर मेरा तर्क दूसरा है। मैंने कभी पैसे के लिए किसी से नहीं चुदवाया है। मैंने जब भी किसी मर्द से संबंध बनाए तो सिर्फ अपने तन और मन की संतुष्टि के लिए बनाए।","मैंने पूछा- तो किस किस का लंड ले चुकी हो अब तक?\nवो बोली- बहुतों का, अपना कोई जानकार मैंने नहीं छोड़ा, जिसको मैंने लाइन नहीं दी। बहुत से लोग तो मेरी साधारण शक्ल सूरत करके ही आगे नहीं आए, जो आए, वो कोई भी मुझे खुश नहीं कर पाये। बल्कि एक दो तो मेरे नजदीकी रिश्तेदार थे।","मैंने पूछा- कौन?\nवो बोली- एक मेरी सगी बुआ का बेटा था, बड़ा दीदी दीदी कर चिपकता था, तो एक दिन मैंने उसे अपने से चिपका ही लिया कि आ जा तेरी आग ठंडी करूँ।\n“अपनी सगी बुआ के लड़के से?” मैंने हैरान हो कर पूछा।\nवो बोली- जीजू, रिश्ता मर्द औरत में एक ही होता है, ये हमारे समाज के नियम कायदे ऐसे हैं। आप बताओ अगर आपको आपकी कोई रिश्तेदार औरत या लड़की, खुल्ली ऑफर दे सेक्स की, तो क्या आप मना करोगे? चाहे वो कोई भी हो, आपकी बहन, भाभी चाची मासी, भतीजी या भांजी।","मैंने कुछ सोचा और कहा- हाँ बात तो सही है, मैं तो अक्सर कई बार सोचता भी हूँ उनके बारे में कि अगर वो मान जाए तो क्या करूं, और अगर ये मान जाए तो क्या करूँ। किसी के मम्में अच्छे हैं, किसी गांड मस्त है, किसीकी जांघें, किसी के होंठ। हर एक में मुझे कुछ न कुछ अच्छा लग ही जाता है।","वो बोली- तो यही भावना औरतों में भी होती है, और जब कोई औरत बिस्तर पर प्यासी रह जाती है, तो वो भी अपने आस पास के हर मर्द के बारे में ऐसा ही सोचती है। मगर उसके पास चॉइस ज़्यादा नहीं होती। क्योंकि उसे सिर्फ मर्द की शक्ल से प्रेम होता है, और उसके बाद तो उसके नीचे लेट कर ही पता चलता है कि वो किसी काम का है भी या नहीं।","मैंने कहा- तुम तो बड़ी ज्ञानी हो।\nवो बोली- जीजाजी, बहुत घिसाई कारवाई है इस ज्ञान को हासिल करने के लिए।\nमैंने कहा- तो चल अब नीचे लेट, तुझे तसल्ली से पेल कर देखूँ।","वो चहक कर मेरी गोद से उठी और बिस्तर पर लेट गई, दोनों टाँगे खोल कर अपनी बाहें भी मेरी और फैला दी।\n“आओ प्रभु!” वो बोली।\nमैंने कहा- प्रभु?\nवो बोली- आप से मिल कर मुझे बहुत खुशी हुई, इतनी देर तक कोई मर्द मुझे नहीं भोग पाया। अब तक तो सभी आउट हो चुके होते हैं।","मैं उसके ऊपर लेट गया और उसने मेरे लंड को पकड़ कर पहले उसको हिलाया, थोड़ी सी मुट्ठ मारी और फिर अपनी चूत पर रखा. मैंने धक्का देकर अंदर घुसेड़ दिया।\n“ओ मेरी जान!” वो बोली।\nमैंने कहा- दर्द हुआ?","वो बोली- अरे नहीं मेरी जान, दर्द नहीं हुआ, ऐसा लगा जैसे कोई पत्थर मेरे अंदर घुस गया हो, क्या खा कर आए हो आप? न झड़ रहे हो, न ढीले पड़ रहे हो।\nमैंने कहा- अरे नहीं ऐसा कुछ नहीं है। बस तुम्हें बहुत देर तक चोदने के लिए खुद पर काबू रख रहा हूँ। कि अगर कहीं जल्दी झड़ गया, तो तुम चली जाओगी, और फिर पता नहीं तुम्हें कब चोद पाऊँगा।","वो बोली- अरे उसकी आप चिंता न करो, कभी कभी मेरे पति को कंपनी के काम से बाहर भी जाना पड़ता है, जब वो बाहर गए होंगे तो आप पीछे से आ जाना, सुबह 9 से 11 बजे तक खुल कर सेक्स करेंगे।\nउसकी बात सुन कर मैंने उसे ज़ोर ज़ोर से चोदा।","वो बोली- क्या हुआ, गुस्सा निकाल रहे हो?\nमैंने कहा- नहीं तो।\nवो बोली- तो पहले की तरह प्यार से करते रहो न, होले होले लंड अंदर बाहर जाता है, तो ज़्यादा मज़ा आता है।","मैंने उसकी चुदाई स्लो स्लो करनी शुरू कर दी. मैं अपना लंड पूरा बाहर निकाल कर अंदर डालता, फिर निकालता, फिर डालता. और जब डालता तो ज़ोर से धक्का मारता के अंदर जाकर मेरे लंड का टोपा उसकी बच्चेदानी पर टकराता।","अब मैंने पूछा- मज़ा आया?\nवो बोली- बहुत … तीन बार झड़ चुकी हूँ।\nमैंने हैरान होकर कहा- तीन बार, मुझे तो पता ही नहीं चला।\nवो बोली- मैं ज़्यादा तड़पती नहीं उछलती नहीं। इसलिए किसी को भी पता नहीं चलता।","मेरी चुदाई धीरे धीरे चलती रही, और फिर मेरा भी मुकाम आया।\nमैंने पूछा- मेरा भी होने वाला है।\nवो बोली- अंदर मत करना, बाकी कहीं भी कर दो। भिगो दो मुझे।","मैंने उसकी चूत से अपना लंड निकाला और निकाल कर हिलाने लगा. कुछ ही पलों में मेरे लंड से गाढ़े लेस के फव्वारे छूट पड़े जो उसके पेट सीने और मुंह तक को भिगो गए।\nवो मस्त लेटी मेरी और देख कर मंद मंद मुस्कुरा रही थी।","कुछ देर बार वो उठी और बाथरूम में जाकर नहाने लगी।\nमैं भी बाथरूम में घुस गया, पहले तो हम एक साथ नहाये, और नहाते नहाते मेरा लंड फिर से तन गया, मैंने उसे वहीं बाथरूम में ही घोड़ी बना लिया और चलते फव्वारे के नीचे उसे फिर से चोदने लगा।","ये कोई वैसी चुदाई नहीं थी, ये तो बस शुगल था कि नहाते हुये उसे चोद कर देखना है।","मैंने देखा उसके जिस्म पर कई जगह निशान थे, मैंने कहा- ये अपने प्यार की निशानियाँ अपने पति से छुपा कर रखना। वो हंस कर बोली- अगर देख भी लेगा, तो भी क्या है। मैंने तो उस से कह दूँगी, यही हाल अगर तू करदे तो मुझे बाहर जाने की ज़रूरत ही क्या है। मैंने पूछा- तो क्या तेरे पति को पता है सब कुछ?\nवो बोली- अंधा थोड़े ही है वो, सब देखता समझता है। पता उसको भी है, इसलिए कभी कुछ नहीं कहता।","मैं उस औरत की बहदुरी का कायल हो गया, कितनी बेबाक, कितनी दिलेर है।","नहा कर हम बाहर आए. उसके बाद हमने अपने अपने कपड़े पहने, उसने फिर से मेकअप किया। और फिर मैं उसे दुकान पर छोड़ने गया।\nदुकान पर छोड़ कर मैं वापिस आ गया।","घर आकर मैं सोचने लगा, लोग कहते हैं प्यार अंधा होता है, मैं कहता हूँ, वासना भी अंधी होती है।","जिस औरत को मैंने कभी ढंग से बुलाया नहीं, उसको को तवज्जो नहीं दी, आज उसकी भोंसड़ी मार कर कितना सुकून मिल रहा था मुझे।\nजिसको कभी खूबसूरत नहीं समझा, उसके भी होंठ चूस गया। जो कभी हॉट नहीं लगी, उसको चोदने का लालच भी मैं छोड़ नहीं पाया।\nसच में वासना भी अंधी होती है।","मेरी देसी सेक्स स्टोरी आपको कैसी लगी? कमेंट्स जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वासना अंधी होती है-2","href":"https://www.freesexkahani.com/sali-sex/vasna-andhi-2/"},{"title":"बहन की ग़लती, मां का राज़-5","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-5/"},{"title":"गाँव की देसी चूत शहर में चुदी-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-desi-chut-shehar-1/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Jija Sali Sex Story","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-1","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"}]}