{"Title":"वासना या प्यार","author":{"name":"कुमार डोगरा","href":"https://www.freesexkahani.com/author/khiladi/"},"date":"25-10-2019","views":"13,792","description":["फेसबुक पर एक शादीशुदा औरत से मेरी दोस्ती हुई. मैंने उससे मिलने को बोला तो उसने मुझे अपने घर बुला लिया. मैंने उसके अकेलेपन को कैसे दूर किया. पढ़ें इस कहानी में!","दोस्तो, मेरा नाम कुमार है. मेरी हाइट 5 फुट 6 इंच है और मेरा लंड 7 इंच का है. मेरा शरीर पहलवान की भान्ति भरा हुआ है. मैं हिमाचल का रहने वाला हूं.","यह मेरी एक सच्ची कहानी है. मेरी कहानी की शुरुआत 3 महीने पहले ही हुई.","मैं फेसबुक पर मेरे ही शहर की पुष्पा (बदला हुआ नाम) नाम की औरत से मिला और 1 महीने तक हम फेसबुक पर दोस्त होने के बावजूद भी एक दूसरे से बात नहीं करते थे.\nएक दिन मैंने उनकी फेसबुक स्टोरी को लाइक किया तो उसके थोड़ी देर बाद मुझे उनके भी लाइक का जवाब आया और तब मैंने उनको हाय बोला. और इस तरह हम धीरे-धीरे एक दूसरे के बारे में बातचीत करने लगे.\nउसकी उम्र करीब 30 साल थी. वो शादीशुदा थी, उसके पति दूसरे शहर में जॉब करते थे तो वो 2-3 महीने में एक बार आते थे.","परंतु जब भी मैं उससे वाट्सएप नंबर मांगता तो वह तरह-तरह के सवाल करती- क्यों चाहिए? क्या करना है? ऐसे ही बात कर लो. वगैरह-वगैरह!\nऔर मैंने उनको बोल दिया- अगर मेरे फ्रेंड लिस्ट में रहना चाहती हैं तो प्लीज मुझे वाट्स एप पर मैसेजेस करें और मैंने पुष्पा को अपना नंबर दे दिया! ","लेकिन 2 दिन इंतजार करने के बाद जब उनका कोई मैसेज नहीं आया!\nतो मैंने पुष्पा को मैसेंजर पर मैसेज करना बंद कर दिया!","तीसरे दिन ही उनका मुझे मैसेज आ गया! मैंने वाट्स एप पर जब नया नंबर देखा तो मैंने पूछा- आप कौन हो और मेरा नंबर किसने दिया?\nउन्होंने कहा- आपने ही दिया!\nतो मुझे समझते हुए देर नहीं लगी यह पुष्पा है! ","मैंने उनसे बोला कि मुझे आपके साथ वीडियो कॉल पर बात करनी है.\nउन्होंने कहा- ठीक है! हम वीडियो कॉल पर बात करेंगे!\nऔर मैंने पुष्पा को कॉल की और हमने बहुत सारी बातें की!","इसी तरह हम वाट्स एप पर हर रोज बात करते.","एक दिन मैंने पुष्पा को बोला- मुझे आपसे मिलना है, हम कब मिल सकते हैं?\nउन्होंने बोला- मैं किसी से नहीं मिलती. पर अगर आप मुझसे मिलना चाहते हैं तो मेरे घर आ सकते हैं!\nमैंने कहा- ठीक है, मैं आपके घर आऊंगा आपसे मिलने! पर मेरी एक शर्त है! आपको मेरे लिए खाने के लिए कुछ खास बनाना पड़ेगा.\nतो उन्होंने कहा- ठीक है, आप जो बोलो, मैं वही बनाऊंगी!","मुझे पुष्पा ने अपने घर आने की अनुमति दी तो मेरे मन में तो लड्डू फूटने लगे!","और वह दिन आ ही गया. अप्रैल की 28 तारीख उन्होंने मुझे रात 9 बजे अपने घर बुलाया और वो मुझे अपने घर के पास गली में लेने के लिए आई. वो मुझे अपने घर में ले गई और वहां डिनर में मेरी पसंद की खीर बनाकर मुझे खिलाई!\nरात को 10:00 बजे मैं खाना खाकर मैं बाय बोल कर अपने घर आ गया! ","हम हर रोज की तरह वीडियो कॉल पर बातें करते हैं! ","एक दिन मेरे मन में पुष्पा के साथ सेक्स की बातें करने का ख्याल आया! मैं पुष्पा के साथ बातों ही बातों में कभी गोदी में सोने के कहता तो कभी उसको दूध पिलाने को कहा! सेक्सी बातों से मैंने पुष्पा के अंदर प्यास और प्यार की भूख पैदा कर दी!\nमैं कभी-कभी उसके नाम की मुठ मार लेता था! पुष्पा भी मेरे साथ बात करने में खुश रहने लगी!","और एक दिन मंगलवार के दिन मैं उनके घर गया! जब उनके पड़ोस में कोई नहीं था उन्होंने लंच में खीर खिलाई और मैंने उनसे कहा- मुझे आपकी गोद में सोना है.\nउन्होंने कहा- आ जाओ और मेरी गोदी में सो जाओ.\nमुझे पता चला कि वह कितनी अकेली और प्यासी है.","मेरी धीरे-धीरे हिम्मत बढ़ने लगी और मैंने पुष्पा को दूध पिलाने को कहा!\nऔर वो शरमा गई उसने अपने दोनों हाथ मेरे मुंह के ऊपर रख दिए!","परंतु मैं कहां मानने वाला था … मैं उनकी चूचियाँ दोनों हाथ से दबाने लगा!\nऔर वो मुंह से सी … सी … सी … की आवाज करने लगी.","मैंने उसका शर्ट उतार दिया और ब्रा हटा कर उसका निप्पल चूसने लगा. और मैंने बहुत देर तक पुष्पा का दूध पिया, मैं उसके ऊपर लेट गया!\nवह मुझे अपने ऊपर से हटाने लगी लेकिन मैंने उसको दबोच लिया और उसकी सलवार का नाड़ा खोल दिया और उसकी चूत को जीभ से चाटने लगा.\nऔर वह जैसे मदहोश होती जा रही थी. उसकी चूत पानी छोड़ने लगी.","और मेरा लंड पूरा खड़ा हो चुका था. मैंने उसकी चूत में जैसे ही लंड डाला, वह दर्द के मारे कराहने लगी और चिल्लाने लगी- हाय मर गई … इसे बाहर निकालो … बहुत दर्द हो रहा है.\nपरंतु मैंने उसकी एक न सुनी और उसकी चूचियां जोर-जोर से दबाने, काटने लगा.","फिर वह शांत हो गई और मैंने धीरे धीरे से धक्का देना शुरू किया. 10 मिनट आराम से चोदने के बाद वह झड़ने लगी तो उसने मुझे कसकर पकड़ लिया और उम्म्ह… अहह… हय… याह… करती हुई झड़ गई!","अब मैंने भी जोर जोर से धक्के मारना शुरू कर दिए और हम दोनों इकट्ठे शांत हो गए.","वह इस सेक्स से बहुत खुश हुई, उसने मुझे गले से लगा लिया और कहा- कुमार, आपने मुझे दुनिया की सबसे बड़ी खुशी दी है! मुझे आपसे प्यार हो गया! मैं आपके बिना नहीं रह पाऊंगी!","ऐसे ही कई हफ्ते बीत गए मैं और पुष्पा मौका देखकर चौका मार लिया करते थे. लेकिन काम की वजह से मैं उसको ज्यादा से ज्यादा समय नहीं दे पा रहा था जिसकी वजह से वह कभी-कभी मुझसे नाराज हो जाती थी.","एक दिन मेरी मां अचानक बीमार हो गई और उन्हें हॉस्पिटल एडमिट करवाना पड़ा. इसी बीच मैं पूरा दिन हॉस्पिटल में मां के साथ बिताता और शाम को पुष्पा के पास चला जाता. मैं उसे बड़े प्यार के साथ बांहों में लेता वहाँ हम खूब मजे करते!","हॉस्पिटल में पूरा दिन मैं बोर हो जाता परंतु मेरे मां के बेड के साथ वाले बेड पर एक भाभी भी एडमिट थी जो अभी 33 साल की थी, देखने में गोल मटोल हॉट लगती थी. मेरा दिल करता था कि मैं उसको वहीं चोद दूं सबके सामने!\nभाभी के साथ भी मैंने खूब मजे किए हैं जो मैं आपको अगली कहानी में बताऊंगा!","और 1 दिन पुष्पा बीमार हो गई, उसे बुखार आ गया था. मैं उसके घर देखने गया. मैं उसके पास लेट गया. वह बहुत ठंड महसूस कर रही थी मैं जाकर के उसके कम्बल में घुस गया और उसको किस करने लगा. किस करते करते वो कब गर्म होने लगी पता ही ना चला. मैंने उसकी सलवार नीचे कर दी और अपना लंड उसकी गांड पर रगड़ने लगा. वो भी मेरे साथ सहयोग करने लगी.","मैंने उसकी टांग उठाई और पीछे से डाल दिया और धीरे-धीरे धक्के देने लगा. वह बहुत गर्म होने लगी!","दोस्तो, यह कहानी जब मैं लिख रहा हूं तो आपको बताना चाहूंगा कि मैं अपना लंड हाथ में लेकर उसको दबा रहा हूं और मुझे अहसास हो रहा है कि जैसे बीते हुए लम्हों को मैं फिर से जी रहा हूं. कहानी की ओर बढ़ते हैं.","पुष्पा इतनी गर्म हो चुकी थी कि उसको 10 मिनट प्यार प्यार से धक्के देने के बाद में झड़ गया. और उसको तब बुखार से थोड़ा आराम मिला. थोड़ी देर बाद जब हम एक दूसरे से अलग हो गए.\nमैंने उसे कहा- आज मैं आपके साथ ही रहूंगा रात को!","शाम को मैं बाजार से खाना ले आया. हमने खाना खाया और मैं पुष्पा के साथ बिस्तर में घुस गया. उसका बुखार अब तक ठीक हो चुका था. मैंने पुष्पा के सारे कपड़े उतार दिये, फिर पुष्पा को अपने ऊपर लेटा लिया और उसके दूध को जोर जोर से मसल मसल कर पीने लगा! ","वह बहुत गर्म हो रही थी और यह रात मेरी ऐसी पहली रात थी कि मैं किसी औरत के साथ पूरी रात रहने वाला था. इसे मैं कभी नहीं भूल पाऊंगा.","फिर मैंने नंगी भाभी पुष्पा को बिस्तर पर लिटाया और उसकी चूत पर मैंने अपनी जीभ लगाई और चाटने लगा. वो पानी पानी होने लगी. उसकी सिसकारियाँ निकल रही थी.\n","","पर मुझे आज धक्का देने में मजा नहीं आ रहा था तो मैं बिस्तर पर लेट गया और मैंने उसे कहा कि वह मेरे ऊपर आ जाए.\nवो ऊपर आने को मान गई और मेरे खड़े लोड़े पर बैठने लगी. मेरा लंड उसकी चूत में घुस गया. वो उछलने लगी और मजे के कारण उसके मुंह से सीसी की आवाज निकलने लगी.","मैंने भी उसको कस के पकड़ और नीचे से अंधाधुंध जोर जोर से चोदा. 15 मिनट की चुदाई के बाद वो थक गई परंतु मेरा अभी निकला नहीं था.\nतो मैंने उसको फिर बिस्तर पर लेटाया और उसके ऊपर आकर उसे चोदने लगा. इसी बीच में एक बार झड़ चुकी थी.","पर मेरा लंड अभी कहाँ मान रहा था, मैं लगातार उसकी चूत चुदाई में लगा रहा. जब वह ज्यादा थक गई तो वो अपने हाथ जोड़ने लगी और कहने लगी- अब और मत चोदो. मैं थक गई हूं. अपना लंड बाहर निकाल लो.\nमैं भी अब थक चुका था और अब उसको और तंग नहीं करना चाहता था. लेकिन मैं झाड़ना चाहता था तो मैंने उसको कहा- बस दो मिनट और सह लो.","अब जोर जोर के कुछ झटके मारने के बाद मैंने पूरा माल उसकी चूत में भर दिया और उसने मुझे बहुत चूमा.\nजब मैं उसके ऊपर से हटा तो उसने मेरे लोड़े को भी चाट कर साफ किया और कहा- कुमार आज मुझे लगा है कि किसी मर्द ने मुझे छुआ है आज मैं अपने आप को शांत महसूस कर रही हूं.","वो बहुत खुश थी और मैंने उसकी आंखों में अजीब सी चमक देखी जो मुझे समझ नहीं आई कि वह उस का मेरे प्रति प्यार था या फिर उसकी अनबुझी प्यास! ","दोस्तो, कैसी लगी मेरी और पुष्पा की कहानी आपको? मुझे ईमेल के जरिए रिप्लाई कीजिएगा मैं आपकी सभी के जवाब का इंतजार करूंगा!\nमेरा इमेल है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी भाभी","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"सौतेली माँ की चुदाई का आनन्द-3","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-3/"},{"title":"मेरी सौतेली बहन की कामुकता-2","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"},{"title":"पुराने साथी के साथ सेक्स-7","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-7/"},{"title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/shadishuda-madam-chut-chudai/"},{"title":"छोटी और बड़ी की चुदाई का राज-1","href":"https://www.freesexkahani.com/antarvasna/chhoti-badi-chudai-ka-raz-part-1/"}]}