{"Title":"आँखों देखी घटना: अन्तर्वासना का अनदेखा रूप","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"20-12-2019","views":"60,490","description":["अन्तर्वासना के मामले में पुरुष ही सदा दोषी माना जाता है कि पुरुष ही हर वक्त सेक्स के लिए लालयित रहता है. हर नारी को कामुकता से देखता है. लेकिन एक रात मैंने अपनी आंखों से ऐसी सेक्स घटना देखी कि मुझे यकीन नहीं हुआ. इसने मेरी विचार धारणा को बदल कर रख दिया.","आज मैं आपको एक ऐसी आंखों देखी घटना बताने जा रही हूं जिसके बारे में पढ़कर शायद आपको अपनी आंखों पर यकीन करना मुश्किल हो जायेगा. आप भी सोचने के लिए मजबूर हो जायेंगे. जब मैंने इस घटना को अपनी आंखों के सामने होते हुए देखा तो मुझे भी एक पल के लिए तो यकीन नहीं हुआ. ","एक महिला होने के नाते मैं कभी सोच भी नहीं सकती थी कि महिलाओं की जिन्दगी का ये पहलू भी हो सकता है. ये पहलू मुझे सोचने पर इस कदर विवश कर देगा. उसी घटना को आप लोगों के साथ बांटने जा रही हूं.","बहुत दिनों तक मैंने इस बात को अपने मन में दबाये रखा. मुझे समझ नहीं आ रहा था कि इस घटना के बारे में किसके साथ कहूं. फिर मुझे ख्याल आया कि लिख कर ये घटना साझा की जा सकती है क्योंकि कुछ बातें ऐसी होती हैं जो हम अपने जहन में ज्यादा दिन तक दबाकर नहीं रख पाते. ","मगर ये बातें कई बार ऐसी भी होती हैं कि इनको किसी के सामने कहने की हिम्मत भी नहीं होती. इसलिए मैंने इस साइट का सहारा लिया. इससे पहले मेरे मन में भी कुछ धारणाएं थीं जो इस घटना के बाद से बदल गयी हैं.","उन दिनों मैं जयपुर में रह रही थी. मेरे पड़ोस वाले घर में एक दम्पत्ति रहते थे. उनसे अक्सर मेरी बात हो जाती थी. आते-जाते, निकलते हुए या काम से आते हुए जब भी कभी सामना होता था तो भाभी जी से औपचारिक मुस्कान के साथ हल्की फुल्की वार्तालाप भी कर लिया करती थी. ","कई बार मैं रात को देर तक पढ़ती रहती थी. मुझे रात का समय पढ़ाई के लिए सबसे उपयुक्त लगता था. उस वक्त शोर शराबा बंद हो जाता था और मैं ज्यादा ध्यान से और मन लगाकर पढ़ पाती थी.","उस रात को मैं अपने घर पर अकेली थी. जब बैठे बैठे थक गयी तो मैं अपने घर की बालकनी में टहलने के लिए चली गयी. मैंने सोचा कि मूड थोड़ा फ्रेश हो जायेगा. मैं अपनी बालकनी में आकर खड़ी हो गयी और धीमी धीमी मंद हवा का आनंद लेने लगी.","मुझे खड़े हुए पांच मिनट ही हुए थे कि बगल वाले घर के सामने एक बाइक आकर रूकी. वैसे तो मैं इन सब बातों पर कम ही ध्यान देती थी लेकिन उस वक्त मेरा ध्यान अचानक ही चला गया.","मैंने देखा कि पड़ोसी के घर के मेन गेट के सामने किसी की बाइक आकर रूक गयी थी. फिर देखने पर पता लगा कि वो तो कोई डिलीवरी ब्वॉय था. वह शायद भैया के घर पर खाना देने के लिए आया था. मैंने सोचा कि आज शायद भैया और भाभी का मन बाहर का खाना खाने का कर रहा होगा. इसलिए उन्होंने बाहर से ऑर्डर किया होगा.","उस डिलीवरी ब्वॉय ने भाभी के मेन गेट की बेल बजाई. कुछ पल तक इंतजार किया लेकिन अंदर से कोई जवाब नहीं आया. फिर उसने दोबारा से बेल बजाई. तब भी कोई नहीं निकला. मैं भी सोच में पड़ गयी थी कि न तो भाभी बाहर आ रही थी और न ही भैया.","इस वजह से मेरा ध्यान वहीं पर जा लगा. फिर उस लड़के ने अपने हेलमेट को उतारा और एक बार फिर से बेल बजाई. मैंने देखा कि कोई 19-20 साल का लड़का था. कुछ परेशान सा लग रहा था. शायद जल्दी में था. जल्दी से फूड डिलीवरी करके वो शायद वापस जाने के लिए उतावला था.","मगर अंदर से कोई निकल ही नहीं रहा था. फिर उसने लगातार बेल बजाई. तब जाकर अंदर से भाभी जी निकलीं. उन्होंने गेट खोल कर उस लड़के को देखा और उसे घर के अंदर आने के लिए कहा. मुझे उनकी बातें तो सुनाई नहीं दे रही थीं लेकिन फिर भी देख कर लग रहा था कि भाभी ने उसको भीतर ही बुलाया था. ","खैर, मैंने इस बात पर ज्यादा ध्यान नहीं दिया. मैं फिर से टहलने लगी. मुझे टहलते हुए 15 मिनट हो गये. अभी भी वो बाइक वहीं पर खड़ी हुई थी. मुझे अब हैरानी हो रही थी कि एक डिलीवरी ब्वॉय या कुरियर ब्वॉय के साथ पेमेंट वगैरह करने में इतना समय कैसे लग सकता है! ","इससे भी ज्यादा हैरानी इस बात की थी कि भाभी ने उसको घर के अंदर आने दिया. जबकि अक्सर देखने में तो यही आता है कि किसी भी कुरियर वाले को लोग अपने घर में भीतर नहीं बुलाते हैं. मेरे मन में कुछ शंका पैदा होने लगी.","एक बार तो सोचा कि शायद खाना सही नहीं निकला होगा. हो सकता है कि भाभी उसके साथ झगड़ रही हो. मगर फिर अगले ही पल जो ख्याल आया उसको लेकर मैं थोड़ी सीरीयस हो गयी.","मेरे मन में अचानक ही ख्याल आने लगा कि कहीं भाभी के साथ कोई अनहोनी न हो जाये. मुझे तो ये भी नहीं पता था कि भैया घर में हैं या नहीं. अगर भैया होते तो फिर चिंता की बात नहीं थी लेकिन मुझे इस बारे में कुछ भी कन्फर्म नहीं था. ","अब मेरी नजर भाभी जी के घर पर ही टिक गयी. मेरे मन में सौ तरह के सवाल उठ रहे थे. एक पड़ोसी होने के नाते मेरा ये फर्ज भी था कि मैं अपने पड़ोसी के घर का ध्यान रखूं. जब 5-7 मिनट और बीत गये तो मुझसे रुका न गया. मैंने सोचा कि मुझे नीचे जाकर देखना चाहिए कि माजरा क्या है. ","यही सोच कर मैंने फटाक से अपने रूम का गेट बंद किया. फिर मैं सीढ़ियों से नीचे गई और अपने घर से बाहर निकल गयी. बाइक अभी भी भाभी के गेट के बाहर ही थी. मैंने जाकर देखा कि मेन गेट भी अंदर से लॉक नहीं था.","लोहे के गेट को धकेल कर मैं अंदर चली गयी. अब शंका और बढ़ गयी. अंदर वाला लकड़ी का दरवाजा बंद था. चूंकि मैं पेशे से वकील हूं तो मेरा शक गहराने लगा. मैं हैरान भी थी कि भला भाभी किसी अन्जान व्यक्ति को घर में बुलाकर अंदर से दरवाजा बंद कैसे कर सकती है!","घर काफी बड़ा था. मैंने दरवाजा खटखटाना जरूरी नहीं समझा क्योंकि मैं माजरे की जड़ तक पहुंचना चाहती थी. मैंने जोर लगा कर धक्का दिया तो लकड़ी का वो दरवाजा धीरे से हटकर खुल गया. दरवाजा कुछ इस तरह से बंद था कि उसको धकेलने से ही पता लग गया कि दरवाजे को जल्दबाजी में बंद किया गया था.","मेरा दिल धड़क रहा था. थोड़ी घबराहट के साथ मैं अंदर चली जा रही थी. ड्राइंग रूम में पहुंची तो वहां पर भी कोई नहीं था. अब तो मेरा शक और गहरा हो गया. सोच रही थी कि जरूर वो लड़का भाभी के साथ कुछ गलत हरकत कर रहा है. वरना इतने समय तक उसका घर में रुकने का काम ही नहीं था.","मैं थोड़ा आगे बढ़ी तो कुछ आवाजें कानों में पड़ने लगीं. मैंने सुना कि कोई कुछ बातें कर रहा है. मैंने पाया कि वो आवाजें भाभी के बेडरूम की ओर से आ रही हैं. मैं बेडरूम की ओर बढ़ने लगी. आवाजें तेज होने लगीं. ","नजदीक पहुंच कर देखा कि दरवाजा आधा ही बंद था और आधा खुला था. मतलब कि दरवाजे का एक पल्ला ढाल दिया गया था और दूसरा पल्ला खुला हुआ था. मैंने करीब पहुंच कर अंदर झांका तो मैं वो नजारा देख कर हैरान रह गयी.","ये सब देखने से पहले मैं सोच रही थी कि ये लड़का भाभी के अकेलेपन का फायदा उठा कर उनके साथ सेक्स करने की कोशिश कर रहा होगा. मगर जो मैंने देखा वो तो उसके उलट था. ","लड़का नीचे लेटा हुआ था और भाभी उसके ऊपर थी. मैंने देखा कि भाभी का ब्लाउज आधा खुला हुआ था और उनका एक स्तन बाहर आ गया था. उनका पेटीकोट उनके नितम्बों तक आकर ऊपर हो गया था. नीचे से वो लगभग नग्न ही थी.","लड़के की पैंट उसकी जांघों तक नीचे थी. उसका लिंग भाभी की योनि में था. भाभी उसके लिंग पर अपनी योनि को धकेल रही थी. अपने स्तन को वो उस लड़के के मुंह से सटा रही थी. उसको अपना स्तन पीने के लिए बाध्य कर रही थी जैसे. ","लड़का मना कर रहा था. कह रहा था कि उसको लेट हो रहा है. मगर भाभी थी कि उसके लिंग पर योनि को धकेले जा रही थी. भाभी के मुंह से सिसकारियां निकल रही थीं. लड़के का लिंग तना हुआ था. नंगी भाभी उस जवान लड़के के लिंग पर धक्के दे रही थी. ","फिर लड़के का फोन बजने लगा. वो भाभी के सामने हाथ जोड़ कर गिड़गिड़ाने लगा. भाभी से विनती करने लगा कि वो उसे जाने दे. लेकिन भाभी के जिस्म पर वासना का भूत सवार हो चुका था.\nभाभी बोली- चुप हो जा, अगर ज्यादा बकबक की तो मैं शोर मचा दूंगी. सारे पड़ोसियों को बता दूंगी कि तुम मेरे साथ जबरन सेक्स करने की कोशिश कर रहे थे. ","वो बेचारा रोने लगा था. हालांकि उत्तेजना में उसका लिंग खड़ा होकर भाभी की योनि को भेद रहा था फिर भी वो उनसे कह रहा था कि वो उसे छोड़ दे.\nलड़के ने एक बार फिर से मिन्नत की- मैम प्लीज मुझे जाने दीजिये, मेरा मालिक मेरी जान ले लेगा. मेरी नौकरी भी चली जायेगी. मगर भाभी उसके लिंग पर अपनी योनि को धकेल रही थी. ","मैं ये सब दरवाजे पर खड़ी होकर सहमी सी देख रही थी. मेरे दिमाग ने सोचा कुछ और हकीकत में निकला कुछ ही था. अचानक लड़के ने दरवाजे की ओर देखा. उसे मैं खडी़ दिखाई दे गयी. उसने भाभी को जोर लगा कर धकेल दिया और वो उठ गया. ","इतने में भाभी की नजर भी मुझ पर गयी. लड़का बेचारा अपनी पैंट को ऊपर करके समेटते हुए बाहर आने लगा. पैंट को जल्दबाजी में भागते हुए बंद करने लगा और कमरे से बाहर की ओर भागा. उसने अपने पैंट बंद की और बिना कुछ कहे ही दौड़कर बाहर निकल गया. ","भाभी ने अपने बदन पर चादर से ढक लिया. अब मैं निशब्द सी दो पल तक खड़ी रही. कहने के लिए मेरे पास कुछ नहीं था. बस एक हैरानी थी. फिर मैं वहां से आ गयी. मेरे मन में अजीब तरह की भावना आ रही थी. ","सोच नहीं पा रही थी कि इस घटना को लेकर अपने मन को क्या निष्कर्ष दूं. जो मेरी आंखों ने देखा उससे तो लग रहा था कि भाभी अपनी वासना को शांत करने के लिए लड़के पर चढ़ी जा रही थी. लड़का मना कर रहा था फिर भी भाभी उसके लिंग पर योनि को धकेल रही थी. ","मेरे मन में तरह तरह के विचार आ रहे थे. अन्त में यही निष्कर्ष निकाला कि लड़के की कोई गलती नहीं थी. बल्कि भाभी ने उसे फंसा दिया था. जब उसने छोड़ने की मिन्नत की तो भाभी ने उसको कानून का डर भी दिखा दिया.","हैरान हो रही थी कि ऐसा कैसे हो सकता है. मैं अपने रूम में आ गयी मगर पढ़ाई में मन नहीं लग रहा था. कुछ देर पहले जो नजारा मेरी आंखों ने देखा उसने मुझे अंदर तक हिला दिया था. ","टीवी न्यूज चैनल, अखबार और अन्य मीडिया साधनों में मैंने आज तक यही सुना था कि औरत ही मर्द की वासना का शिकार होती है. मगर आज मैंने जो देखा उसने तो मुझे सोचने पर मजबूर कर दिया. यहां तो लड़के की रत्ती भर भी गलती नजर नहीं आ रही थी.","तभी मेरे दरवाजे पर दस्तक हुई. मैंने देखा कि दरवाजे पर पड़ोसन भाभी खड़ी हुई थी. वो अंदर आई और मेरे पास आकर बैठ गयी. मुझे उनसे जैसे घिन्न सी आ रही थी. मगर मैं कुछ बोल नहीं रही थी. ","कुछ देर तक वो ऐसे ही मुंह नीचे करके बैठी रही. न तो मैंने कुछ पूछा और न ही उन्होंने कुछ कहा. फिर मैंने देखा कि वो रो रही थी.\nमेरे बिना पूछे ही भाभी बोली- देखो, आज जो तुमने जो कुछ भी देखा उसका किसी के सामने जिक्र मत करना. मैं बहक गयी थी.","भाभी बोली- मेरे पति घर पर कम ही रहते हैं. अगर रहते भी हैं तो मुझे सहवास में पूरी संतुष्टि नहीं दे पाते. इसी वजह से मैंने अपनी वासना को बाहर से शांत करने की कोशिश की.\nउनकी बातों से लग रहा था कि उनकी बातों में भी सच्चाई ही है. इसलिए मैंने उनसे वादा किया कि मैं किसी को कुछ नहीं बताऊंगी.\nफिर उन्होंने अपने आंसू पोंछे और बाहर चली गयीं.","इस घटना ने मेरी रातों की नींद उड़ा दी. अब तक तो मैं पुरुषों को ही हवस के भूखे भेड़िया समझती थी. सोचती थी कि प्रताड़ना का शिकार केवल महिलायें होती हैं. किंतु मैंने कुछ ऐसा देख लिया था जिसने मेरी सोच बदल दी. ","आज के इस युग में कुछ भी हो सकता है. आजकल अगर पुरूषों के साथ जबरदस्ती की बात जब आती है तो मुझे ऐसी घटनाएं बिल्कुल भी अविश्वास के योग्य नहीं लगती हैं क्योंकि मैं खुद एक ऐसी ही घटना की गवाह थी. ","सेक्स संतुष्टि का ये नया रूप देख कर पुरुषों के प्रति मेरी सोच बदल गयी थी. समाज में महिलाओं को इस तरह से दिखाया जाता है कि वो असहाय, अबला और पुरूष प्रधान समाज की वासना का शिकार होती रहती हैं. मगर हर सिक्के के दो पहलू होते हैं. मुझे इस बात का भलीभांति ज्ञान हो गया था. ","यदि आप सोचते हैं कि महिलायें ही किसी पुरूष की वासना का शिकार हो सकती हैं तो आपको एक बार फिर से सोचने की आवश्यकता है.\nअक्सर कई लोगों के मन में इस तरह के सवाल होते हैं. उनमें से कुछ सवालों के जवाब मुझे मिल गये थे. इसलिए मैंने ये घटना आप लोगों के साथ शेयर की. ","लोग अक्सर सोचा करते हैं कि क्या केवल महिलाएं ही पुरूषों का शिकार हुआ करती हैं या फिर पुरूष भी महिला का शिकार हो सकते हैं?\nजवाब है- हां, हो सकता है. ","क्या कोई महिला भी किसी पुरूष का फायदा उठा सकती है?\nजवाब है- हां, उठा सकती है. महिला भी पुरूष की मजबूरी का फायदा उठा सकती है. ","यहां तक कि कानून व्यवस्था और सरकार में जब इस तरह के मामले आते हैं तो आमजन को यही लगता है कि अपराधी केवल और केवल पुरूष ही होगा. किंतु हर बार पुरुष का अपराधी होना सत्य नहीं होता है. ","भारत जैसे विकासशील देशों के साथ ही कुछ विकसित देशों जैसे चीन, सिंगापुर या फिर पाकिस्तान और इंडोनेशिया सहित कई अन्य एशियाई देशों में पुरूषों के साथ यौन अपराधों की बात स्वीकार नहीं की जाती है. किंतु ऐसी घटनाएं भी असल जिन्दगी का हिस्सा होती हैं, मुझे पता चल गया था. भले ही समाज या कानून इन बातों को मानने से इन्कार करता रहे. ","हालांकि अमेरिका जैसे विकसित देश ने सन् 2012 में इसके लिए कानून बना दिया था. वहां पर पुरूषों के साथ यौन अपराधों को संगीन माना जाता है. जहां तक भारत की बात है तो मैंने देखा कि यहां भी पुरुष किसी महिला का शिकार हो सकता है. हर बार गलती पुरुष की ही नहीं कही जा सकती. फैसला जांच परख कर ही किया जाना चाहिए. ","अपने पाठकों से मैं पूछना चाहती हूं कि आप मेरी इस आंखों देखी घटना से कितना इत्तेफाक रखते हैं. यदि आपको भी लगता है कि हर बार पुरूष ही अपराधी नहीं होता है तो मुझे अपने विचारों से अवगत करायें. इसके अतिरिक्त आपका इस तरह की घटनाओं के बारे में क्या मानना है यह भी बतायें.\nमुझे आप लोगों की प्रतिक्रियाओं का इंतजार है. कमेंट जरूर करें.\nगोपनीयता के कारण मैं अपना इमेल आईडी नहीं दे रही हूँ."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव में चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-chachi-ki-chut-pyas/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"},{"title":"ट्रेन सेक्स स्टोरी एक जवान लड़की की","href":"https://www.freesexkahani.com/antarvasna/train-sex-story-jawan-ladki/"},{"title":"सब्जी वाले के लंड से मेरी चुदास मिटी","href":"https://www.freesexkahani.com/desi-kahani/sabziwale-ke-lund-se-chudas-miti/"},{"title":"दिल्ली की भाभी की हरियाणवी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-ki-bhabhi/"}]}