{"Title":"वासनामयी भाभी की चुदाई की ख्वाहिश","author":{"name":"सिम्पल बॉय","href":"https://www.freesexkahani.com/author/sboy/"},"date":"17-12-2019","views":"46,170","description":["मेरे मामा के बेटे की पत्नी बहुत सेक्सी माल थी. एक दिन मामा के छोटे बेटे ने मुझे भाभी की लाइव चुदाई दिखा दी. मैं भी भाभी की चूत चोदने के लिए मचल उठा. मैंने उनके देवर के साथ मिल कर कैसे अपनी ख्वाहिश पूरी की?","हैलो फ्रेंड्स, कैसे हो आप लोग? मेरी पिछली कहानी\nपापा ने चाची की चूत की प्यास बुझाई\nको आप लोगों का बहुत प्यार मिला इसीलिए मैं आज एक और कहानी लेकर आया हूं आप लोगों के लिए। ","दोस्तो, ये कहानी सच्ची है। बस थोड़ा मज़ेदार बनाने के लिये मसाला मैंने इसमें अपनी तरफ से लगा दिया है।","उन दिनों हम लोग दिवाली मनाने के लिए अपने घर गये हुए थे. दिवाली का त्यौहार अच्छी तरह मनाने के बाद हम लोग अपने मामा के घर चले गये. ","मेरे बड़े मामा के तीन लड़के हैं. वो लड़के हमसे उम्र में काफी बड़े हैं. उनमें से दो की तो शादी हो चुकी है लेकिन एक अभी भी कुंवारा है. मेरे मामा के सबसे बड़े लड़के प्रताप (बदला हुआ नाम) की शादी काफी पहले हो चुकी थी. ","उनकी पत्नी का नाम आयुषी है. यहां पर मैं अपनी भाभी का नाम भी बदल कर लिख रहा हूं. मेरे मामा का छोटा लड़का मेरी ही उम्र का है. छोटे लड़के के साथ मेरी अच्छी दोस्ती है. हम दोनों साथ में काफी समय बिताया करते हैं. ","छोटे लड़के के साथ मैं हर तरह की बातें शेयर कर लिया करता था. हम लोग आपस में काफी अच्छे दोस्त थे. हम दोनों में सेक्स को लेकर भी बातें होती थीं. हम दोनों एक दूसरे के बारे में सब कुछ जानते थे. ","वो अभी पढ़ाई कर रहा था. वो मेरे बड़े भैया के पास ही कमरा लेकर रह रहा था. उस दिन जब मैं भैया के घर पहुंचा तो सबसे बात की और नमस्ते की. ","सबसे मिलने के बाद मेरी नजर बार बार भाभी पर ठहर जा रही थी. भाभी को मैंने उनकी शादी के दौरान ही देखा था. आज वो एकदम से माल लग रही थी.","भाभी की हाइट 5 फीट 2 इंच के करीब थी. उनका साइज 34-30-32 के आसपास था. उनको देख कर ही चोदने का मन कर जाता था. मगर मैं कुछ कर नहीं सकता था. बस आंखें सेक रहा था. ","वो काफी हंसमुख थी और हम लोगों से काफी हंसी मजाक भी किया करती थी. फिर मैं छोटे वाले भैया के पास चला गया. उनसे मेरी दोस्ती अच्छी थी. उनके साथ मैं काफी खुला हुआ था. उसका नाम रवि (बदला हुआ) था. ","रवि से मैंने भाभी के बारे में पूछा.\nउसने भी वही बताया जो मैंने नोटिस किया. वो कहने लगा कि भाभी एकदम से मस्त माल है. एक नम्बर की चुदक्कड़ है. उसने बताया कि रात भर भैया से चुदवाने के बाद भी उसका पेट नहीं भरता है.","मैंने पूछा- तुम्हें ये सब कैसे पता है?\nवो बोला- रात को सब कुछ अपनी आंखों से ही देख लेना.\nजैसे ही रात हुई तो हम लोग अपने अपने कमरे में सोने के लिए चले गये.","थोड़ी देर के बाद भैया के कमरे की लाइट बंद हो गयी. रवि ने मुझे उठा दिया. बड़े भैया का कमरा साथ में ही था. जिसकी एक खिड़की छोटे वाले भैया के कमरे में भी थी लेकिन काफी ऊपर थी. ","रवि ने उस रोशनदान तक पहुंचने के लिए बेड पर कुर्सी रख दी. कुर्सी पर पैर रख कर वो अलमारी पर चढ़ गया. वहां से रोशनदान पास में था. उसने मुझे भी ऊपर आने के लिए कहा. मैं भी ऊपर चढ़ गया. ","ऊपर जाने के बाद हम भैया के रूम में झांकने लगे. वहां पर अंदर एक जीरो वाट का बल्ब जल रहा था. अंधेरे में भी काफी कुछ दिखाई दे रहा था. मैंने देखा कि मेरी भाभी मेरे भैया का लंड चूस रही थी. ","भैया का लंड सात इंच के करीब का था. मोटाई भी 3 इंच की तो होगी लगभग. मेरी भाभी मेरे भैया के लंड को पूरा अंदर तक ले रही थी. वो तेजी के साथ भैया के लंड को चूस रही थी. ","मेरे भैया के मुंह से आह … ईई … उम्म्ह… अहह… हय… याह… उफ्फ … बस … आहा … जैसी आवाजें आ रही थीं. दो मिनट के बाद भाभी ने भैया के लंड को अपने मुंह से निकाल दिया.\nअब भैया मेरी भाभी की साड़ी को खोलने लगे. उसने उसके पेटीकोट को भी निकाल दिया. अब भाभी केवल ब्लाउज और पैंटी में थी. ","फिर भैया ने ब्लाउज को भी निकाल दिया. भाभी की ब्रा भी दिखने लगी. वो केवल ब्रा और पैंटी में रह गयी थी. उनको इस हालत में देख कर मेरा लंड भी खड़ा हो चुका था. ","अब भैया ने भाभी की चूचियों को जोर से मसलना शुरू कर दिया. भाभी के मुंह से भी जोर जोर की सिसकारियां निकल रही थीं. फिर भैया ने भाभी के गुलाबी होंठों को चूसना शुरू कर दिया. वो दोनों एक दूसरे से लिपट कर एक दूसरे को जैसे खा रहे थे. ये नजारा देख कर मेरा लंड फटने को हो गया था. ","उसके बाद भैया ने उसकी पैंटी निकाल दी और उसकी चूत में उंगली करने लगे. थोड़ी देर के बाद वो भाभी की चूत को चाटने लगे. भाभी की चूत एकदम से गीली हो गयी थी. पच-पच की आवाज हो रही थी जो हमारे कानों तक भी पहुंच रही थी. ","भैया ने अब चूत में से उंगली निकाल ली और भाभी की चूत को चाटने लगे. भैया ने जैसे ही उसकी चूत में जीभ रखी तो भाभी ने भैया के सिर को पकड़ अपनी चूत में दबा लिया. ","तेजी के साथ मेरे भैया भाभी की चूत को चाटने लगे. भाभी के मुंह से सिसकारियां निकलने लगीं- आह्ह आह्ह … आई ई… इसस्स … करके वो अपनी चूत चटवाने का मजा ले रही थी. मेरा लंड तो दर्द करने लगा था. फिर शायद भाभी की चूत का पानी छूट गया. ","कुछ देर के लिए भाभी शांत हो गयी. मेरे भैया का लंड अभी भी वैसे ही मूसल की तरह खड़ा हुआ था. उसने भाभी को लंड चूसने के लिए बोला.","और भाभी ने एक बार फिर से भैया के लंड को चूसना शुरू कर दिया. वो मेरे भैया के लंड को मस्ती में चूस रही थी. अपने हाथ में लेकर उसको लॉलीपोप की तरह चाट रही थी. ऐसा लग रहा था जैसे वो बहुत बड़ी रंडी हो. भैया भी आराम से लंड चुसवाने का मजा ले रहे थे. ","कुछ देर के बाद भाभी ने अपनी चूत को सहलाना शुरू कर दिया. भैया भी जान गये कि उनकी चुदक्कड़ बीवी एक बार फिर से गर्म हो गयी है. उन्होंने भाभी के मुंह से लंड को खींच लिया. ","वो फिर उनको नीचे लिटा कर भाभी की चूत पर लंड को रगड़ने लगे. भाभी अपनी चूत को उचकाने लगी. भाभी से जब रुका न गया तो वो भैया को लंड डालने के लिए अपनी ओर खींचने लगी. मगर भैया उसकी चूत पर लंड को पटकते रहे. ","भाभी बोली- आह्ह … बस करो … आज तो जान ही निकाल दोगे, अब डाल भी दो.\nभैया बोले- नहीं मेरी रानी, आज मैं चूत का भोसड़ा बनाने की सोच रहा हूं. ","फिर भैया ने एक ही झटके में भाभी की चूत में लंड को घुसा दिया. भाभी के मुंह से चीख निकल गयी.\nभैया ने उसके मुंह पर हाथ रखा और बोले- क्या कर रही हो, सब जाग जायेंगे.\nहाथ हटाकर वो बोली- इतनी जोर से क्यों डाला?","कुछ देर भैया उसके ऊपर लेटे रहे. फिर भैया ने गांड हिला कर भाभी की चूत में लंड को धकेलना शुरू किया. थोड़ी ही देर में भाभी ने गांड को उठा कर चूत में लंड को लेना शुरू कर दिया. पांच मिनट तक चुदाई ऐसे ही चली. ","फिर भाभी ने भैया को नीचे कर लिया. मेरे भैया अब नीचे थे. भाभी ने लंड को चूत में रखा और उस पर बैठ गयी. फिर वो भैया के लंड पर कूदने लगी. भैया भी भाभी की गांड को पकड़ कर नीचे से धक्के लगाने लगे. दोनों ही चुदाई का मजा ले रहे थे. ","कुछ देर के बाद भाभी थक गयी. फिर भैया दोबारा से भाभी के ऊपर आ गये और उसकी चूत में लंड को पेलने लगे. पांच मिनट के बाद दोनों साथ में ही झड़ कर सो गये. फिर हम लोग भी अलमारी से उतर गये. ","रात को छोटे भैया के साथ मैंने भी मुठ मारी. अगले दिन मैंने उससे कहा कि मुझे भी भाभी की चूत चोदनी है. कुछ प्लान करो जल्दी से उसकी चूत को चोदने का. मुझसे रुका नहीं जा रहा है. अब उसकी चूत को चोदे बिना मैं यहां से नहीं जाने वाला. ","फिर रवि मुझे छत पर बने कमरे में ले गया. वहां जाकर वो बोला- एक नजारा और देख लो.\nमैंने नीचे देखा तो भाभी आंगन में नहा रही थी. मैंने तुरंत मोबाइल निकाल लिया और उसकी वीडियो बनाने लगा. ","रात के समय में तो भाभी की जवानी सही दिखाई नहीं दे रही थी लेकिन दिन के उजाले में सब कुछ साफ दिख रहा था. उसकी गोरी गोरी नुकीली चूचियां और पतली सी कमर गजब दिख रही थी. वो एकदम मस्त माल लग रही थी. ","कुछ देर के बाद वो नहा कर चली गयी. फिर हम लोग भी वहां से चले गये. मैंने वीडियो को अपने फोन में सेव कर लिया था.\nउसके बाद हम लोग भाभी के पास गये. वो उदास सी होकर बैठी हुई थी. हमारे पूछने पर उसने बताया कि भैया 15 दिनों के लिए आगरा जा रहे हैं. उनको बिजनेस मीटिंग के लिए जाना था. इसलिए भाभी उदास थी. ","मगर हम दोनों खुश हो रहे थे क्योंकि भाभी की चुदाई का मौका अब हमें मिलने वाला था. रवि ने और मैंने उस रात भाभी के पास ही सोने का प्लान बनाया. ","हमने एक हॉलीवुड की मूवी भी डाउनलोड कर ली. उसमें बहुत सारे सेक्सी सीन थे. हम उस मूवी को भाभी के कमरे में ही देखने वाले थे. हमने भाभी से भी इस बारे में बात कर ली थी. भाभी भी हमारे साथ ही वो मूवी देखने वाली थी. ","हमने जल्दी से खाना खा लिया और भाभी के रूम में मूवी देखने के लिए पहुंच गये. जैसे ही मूवी शुरू हुई तो उसमें शुरू होते ही एक किसिंग सीन था.\nकिसिंग वाला सीन देख कर भाभी बोली- कैसी मूवी लेकर आये हो?\nरवि बोला- भाभी, ये तो अब आम बात है.","फिर भाभी दूसरी ओर मुंह करके सोने लगी. उसके बाद उन्होंने मेरा फोन मांगा. उनको फेसबुक चलाना था. मैंने इस बात पर ध्यान नहीं दिया कि मेरे फोन में ही भाभी का नहाते हुए वीडियो भी रखा हुआ है. फोन देकर हम दोनों फिर से मूवी देखने लगे. ","मूवी रात के 1 बजकर 40 मिनट पर खत्म हुई. फिर मैंने फोन उठा कर देखा. मैं चेक करने लगा कि भाभी ने क्या क्या देखा मेरे फोन में. मैंने पाया कि भाभी ने वो वीडियो भी देख लिया था.","ये देख कर मेरा दिमाग खराब हो गया. मैंने रवि के कान में वो बात कही तो वो कहने लगा कि तू टेंशन मत ले. भाभी को लंड चाहिए. अब हमें अपना खेल शुरू करना चाहिए. ","फिर हमने देखा कि भाभी गहरी नींद में सो रही थी. हमने धीरे धीरे से भाभी की चूचियों को छेड़ना शुरू किया. उनकी तरफ से कोई प्रतिक्रिया नहीं हो रही थी. अब हमारी हिम्मत भी बढ़ने लगी.","मैंने भाभी की साड़ी को खोल दिया. फिर उनके पेटीकोट का नाड़ा भी खोला.","फिर जैसे ही मैं भाभी की चूत के पास उंगली लेकर गया तो भाभी ने एकदम से आंखें खोल दीं. उसने मेरा हाथ पकड़ लिया. वो बोली- ये सब क्या चल रहा है?\nमगर अब तक मैं बेकाबू हो गया था. मैंने भाभी की पैंटी में हाथ डाल दिया और उसकी चूत को रगड़ने लगा.\nभाभी ने एक दो बार तो मेरे हाथ को खींचने की कोशिश की लेकिन फिर वो कसमसाने लगी. ","मैं अब तेजी के साथ भाभी की चूत को रगड़ने लगा. वो गर्म हो गयी और मेरा साथ देने लगी. फिर मैंने भाभी की पैंटी को पूरी ही निकाल दिया. उसकी चूत को चाटने लगा. अब भाभी को मजा आने लगा और वो सिसकारियां लेने लगी. ","तेजी से मैं भाभी की चूत में जीभ से चोदने लगा. कुछ ही देर में भाभी की चूत ने पानी छोड़ दिया. फिर मैंने उनके ब्लाउज को खोल दिया. भाभी की चूची भी नंगी कर दी. मैंने भाभी की चूची दबाते हुए उनको पीना शुरू कर दिया. अब वो कोई विरोध नहीं कर रही थी और मजे से मेरे सिर को अपने सीने में दबा रही थी. ","मैंने भी फिर अपने कपड़े निकाल दिये और नंगी भाभी की चूत पर लंड को लगा दिया. जैसे ही मैंने लंड को भाभी की चूत पर दबाया तो भाभी की चूत में मेरा लंड अंदर चला गया.\nवो एकदम से सिसकार उठी- आह्ह … धीरे से. ","फिर मैंने भाभी की चूत में हल्के हल्के धक्के लगाना शुरू कर दिया. अब मेरा लंड पूरा ही भाभी की चूत में उतर गया था. वो भी लंड को चूत में लेकर मजा लेने लगी. अब वो कमर उठा उठा कर चूत में लंड को ले रही थी. ","मैं भी भाभी की चुदाई जोर जोर से करने लगा. रवि से भी रुका न गया और वो भी नंगा होकर हमारे पास आ गया. उसने मुझसे नीचे लेटने के लिए कहा.","अब मैं नीचे था और भाभी ऊपर थी. भाभी ने खुद ही अपनी चूत में लंड ले लिया और चुदने लगी. मगर रवि ने पीछे भाभी की गांड को उठा लिया.\nभाभी बोली- मैंने कभी गांड नहीं मरवाई है. इसमें बहुत दर्द होता है. ऐसा मत करो प्लीज.","यह सुन कर रवि की आंखों में चमक आ गयी. उसने मुझे इशारा किया कि मैं भाभी के चूतड़ों को अच्छी तरह से थाम लूं.\nमैंने वैसा ही किया. मैंने भाभी की गांड को थाम लिया. पीछे से रवि ने भाभी की गांड के छेद पर लंड लगा दिया और उसकी गांड में लंड को घुसाने लगा. ","भाभी चीखने लगी लेकिन हमने उसके मुंह को बंद कर दिया. उसकी चूचियों को मैं दबाने और सहलाने लगा. भाभी फिर नॉर्मल हो गयी. अब भाभी की चूत में मेरा लंड था और भाभी की गांड में रवि का लंड था. ","हम दोनों ही भाभी की चुदाई का मजा लेने लगे. तीस मिनट तक भाभी की चूत और गांड चोदने के दौरान वो 2 बार झड़ गयी. हम अभी भी भाभी के बदन के साथ खेल रहे थे.","फिर हम दोनों ने अपनी अपनी पोजीशन चेंज कर ली. अब रवि ने भाभी की चूत में लंड दे दिया और मैंने गांड चुदाई का मजा लेना शुरू कर दिया. कुछ देर तक भाभी की चूत और गांड में एक साथ लंड पेलने के बाद हम लोग भी झड़ गये. ","भाभी की चूत और गांड को हम दोनों ने चोद चोद कर गोदाम बना दिया था. जब चुदाई खत्म हुई तो भाभी बुरी तरह से थक गयी थी.\nवो बोली- इतने दिनों में तुम्हारे भैया ने ऐसी चुदाई कभी नहीं की. मेरी भी तमन्ना थी कि मेरी चूत और गांड में एक साथ लंड जाये. वो भी आज पूरी हो गयी है. ","दोस्तो, दस दिन तक मैं वहां पर रहा. हम (मैं और रवि) भाभी को रोज ही चोदते थे. इन दस दिनों में हमने भाभी की चूत और गांड को जमकर चोदा. भाभी भी मस्त हो गयी. मेरी ख्वाहिश भी पूरी हो गयी थी और भाभी की तमन्ना भी. ","आपको मेरी स्टोरी पसंद आई हो तो मुझे ईमेल करके बतायें. आप कहानी पर कमेंट करके भी अपनी प्रतिक्रिया दे सकते हैं. मुझे आप लोगों के जवाब का इंतजार रहेगा. मैंने अपनी ईमेल नीचे दी हुई है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा ने चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-pyas/"},{"title":"टीचर की चूत की आग","href":"https://www.freesexkahani.com/teacher-sex/teacher-ki-chut-ki-aag/"},{"title":"पति ने कराई बहू ससुर की चुदाई-4","href":"https://www.freesexkahani.com/xxx-kahani/bahu-sasur-ki-chudai-4/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"एक फूल दो माली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/indian-threesome-sex-kahani/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"चूत चुदाई की हवस-2","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-2/"}]}