{"Title":"वासना अंधी होती है-1","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"08-05-2020","views":"28,336","description":["लेखक की पिछली कामुकता भरी कहानी: गर्म सलहज और लम्पट ननदोईगर्म सलहज और लम्पट ननदोई-1","कोई लड़की औरत न हॉट, न सेक्सी होती है. आपको सुंदर नहीं लगती. फिर भी मौक़ा मिले तो आप उसे चोदने में कोई समय नहीं गँवाते। ऐसा ही इस कामुकता कहानी में हुआ.","दोस्तो, आज मैं अजित सोनवालकर आपको अपनी एक कामुकता कहानी सुनाने जा रहा हूँ।\nदरअसल ये कामुकता कहानी है पुरुष की अंधी वासना की।","अंधी वासना मैं इसे इसलिए कह रहा हूँ, क्योंकि कई बार आपने खुद भी महसूस किया होगा कि कोई लड़की या औरत आपके आस पास ऐसी भी होती है, जो न आपको सुंदर लगती है, न वो हॉट होती है, न सेक्सी होती है।\nयानि आपको उसमें कुछ भी पसंद नहीं होता मगर फिर न जाने क्यों आप ऐसी औरत पर आपका दिल आ जाता है, और आप उसे चोदने में कोई समय नहीं गँवाते। ","ऐसा ही कुछ मेरे साथ हुआ, उसी की कहानी है। लीजिये कामुकता कहानी मुलाहिज़ा फरमाइए।","मेरे पत्नी की एक सहेली है, नाम है उसका सलोनी (परिवर्तित नाम)। दरअसल मेरी पत्नी को बिज़नेस का बहुत शौक था, तो उसने अपनी एक सहेली के साथ रेडीमेड लेडीज सूट, कुर्ती का काम खोला।\nअब अगर देखा जाए तो मेरी बीवी और उसकी सहेली सलोनी में ज़मीन आसमान का फर्क है। न रंग में मे रूप मे, न शारीरिक बनावट में वो किसी भी तरह से मेरी बीवी के समांतर नहीं है। इसी लिए मैंने उसे कभी कोई तवज्जो नहीं दी.\nहाँ वो हमेशा जीजू जीजू करके आस पास मंडराती थी।","यहाँ तक कि मेरी पत्नी ने भी मुझे कई बार कहा कि सलोनी आप पर पूरी तरह से फिदा है।\nमैंने पूछा- क्यों उसका पति नहीं है क्या?","तो मेरी पत्नी से मुझे पता चला के उसके पति की जॉब कुछ खास नहीं है, घर में अक्सर पैसे की तंगी रहती है, जिस वजह से वो भी काम करती है, मगर पति और पत्नी में पैसे की तंगी\nको लेकर अक्सर तकरार भी रहती है।","मगर मुझे फिर भी उसमें कोई खास इंटरेस्ट नहीं था। बल्कि एक दो बार सलोनी ने मेरा फोन नंबर भी मांगा, मगर मैंने बहाना लगा दिया और दिया नहीं।\nडेढ़ साल तक ऐसे ही मैं उसे इगनोर करता रहा।","मगर इस होली कुछ नया सा हुआ।\nहुआ यूं के होली वाले दिन सलोनी अपने बच्चों के साथ हमारे घर आई- जीजू संग होली खेलनी है, जीजू संग होली खेलनी है।","मैं होली नहीं खेलता, मगर फिर भी उसने जानबूझ कर मुझ पर रंग लगा दिया.\nफिर अपनी थाली मेरे आगे करके बोली- आप भी रंग लगा लो अपनी साली को!","मैंने उसके हल्का सा रंग लगा दिया पर उसको पसंद नहीं आया।","बाद में जब मेरी बीवी किचन में गई और मैं अपने लैपटाप पर बैठ कर अपनी एक कहानी लिखने लगा.\nतो वो मेरे पास आई और मेरे सामने बैठ गई।","मैंने पूछा- जी कहिए?\nवो मुंह सा बना कर बोली- क्या जीजू, मैंने तो सोचा था कि जीजू के संग होली खेलूँगी, खूब मस्ती करूंगी। मगर आप ऐसे हैं कि अपनी साली को ठीक से रंग भी नहीं लगाया?\nमैंने कहा- अरे यार … मुझे ये रंग वंग से खेलना पसंद नहीं है।","वो बोली- लोग तो कहते हैं कि साली आधी घर वाली होती है. और एक आप हो कि आधी तो क्या एक पेरसेंट भी नहीं मानते।\nमैंने कहा- अब जब अपनी घरवाली इतनी मस्त है, तो बाहर देखने की क्या ज़रूरत है?\nवो बोली- अजी मानते हैं कि दीदी के सामने मैं कुछ भी नहीं, मगर इतनी बात नहीं के मैं बिल्कुल ही कुछ भी नहीं।","मैंने उसकी और देखा, उसकी आँखों में एक खास चमक थी। मैंने पूछा- क्या चाहती हो?\nवो बोली- मैं चाहती हूँ कि आप मुझे रंग से सराबोर कर दो।\nमैंने कहा- तो थाली लाओ, रंग से भर के तुम्हारे सर पर उलट देता हूँ।","वो फिर तुनक कर बोली- क्या जीजू … ऐसे होली थोड़े ही होती है, रंग तो जहां भी लगाते हैं हाथ से लगते हैं।\nमैंने कहा- अरे नहीं, यूं रंग लगाने के नाम पर बदतमीजी करना मुझे पसंद नहीं।\nवो बोली- बदतमीजी तब होती है जब कोई सामने वाले की मर्ज़ी के बिना रंग लगाने की कोशिश करे।","मैंने सोचा यार तो साली खुद अपने साथ बदतमीजी करवाना चाहती है। मगर ऐसा कुछ है भी नहीं इसमें कि इसके साथ कुछ ऐसी वैसी हरकत करूँ।\nमैंने कहा- ठीक है, लाओ रंग, थोड़ा और लगा देता हूँ।\nहालांकि मैं सोच तो चुका था कि चलो देखते हैं कि अगर इसने ऐतराज न किया तो इसके मम्मों को भी रंग दूँगा, न पसंद आया, तो जाने दो।","वो जल्दी से बाहर से रंग वाली थाली में और रंग डाल कर ले आई।\nमैंने उठ कर उसकी थाली से रंग की मुट्ठी भरी और उसके माथे पर, चेहरे पर लगा दी। पूरा चेहरे रंग दिया.","मगर मेरे रुकते ही वो बोली- और … मतलब और रंग लगाओ।\nमैंने दूसरी मुट्ठी भरी और उसकी गर्दन, कंधों और बाजुओं पर भी रंग लगा दिया।\nवो फिर बोली- और!","मैंने उसकी पीठ और पेट पर भी कपड़ों के ऊपर से रंग लगाया।\nवो मेरी तरफ देख कर बोली- शर्मा क्यों रहे हो जीजू, जहां मर्ज़ी लगा लो, मैं बुरा नहीं मानूँगी।","अब ये तो बिल्कुल साफ आमंत्रण था। मैंने अपनी दोनों हाथों में रंग भर और उसके दोनों मम्मों पर लगा दिया।\nवो बोली- और।\nमैंने कहा- अब और कहाँ लगाऊँ?\nवो बोली- आपने सिर्फ कपड़ों पर ही रंग लगाया है जीजू।","मैंने कहा- तो अगर कपड़ों के अंदर लगा दूँ, तो बुरा तो नहीं मानोगी?\nवो बोली- होली है, बुरा मानने का सवाल ही नहीं।","मैंने थोड़ा सा रंग लिया और उसकी आँखों में देखते हुये उसकी कमीज़ के गले से अंदर हाथ डाल दिया। पहले ब्रा के ऊपर से रंग लगाया, वो आँखें बंद कर के खड़ी थी कि लगा लो जितना रंग लगाना है।","फिर मैंने अपना हाथ उसके ब्रा के अंदर डाला और जब उसका मम्मा पकड़ कर दबाया तो मुझे लगा ‘यार … यहाँ कुछ बढ़िया है।’\nबढ़िया इसलिए क्योंकि मुझे उसका मम्मा अपनी बीवी से कुछ ज़्यादा सॉलिड लगा, कुछ ज़्यादा चिकना लगा।","मैंने कहा- तुम्हारे मम्में बड़े शानदार हैं साली साहिबा।\nवो बोली- क्या करूँ शानदार का … जब कोई देखता ही नहीं।\nमैंने कहा- तो क्या तुम्हारा पति नहीं देखता?\nवो बोली- अजी कहाँ, वो तो पहली बाल पर आउट होने वाला खिलाड़ी है। कभी ढंग से पिच पर एक ओवर भी नहीं खेल पता।","मैं घूम कर उसके पीछे आ गया और मैंने कहा- तो बैट्समेन बदल कर देख लो.\nवो बोली- वही तो सोच रही हूँ. मगर जिस बैट्समेन से मैं खेलना चाहती हूँ, वो मुझसे खेलना ही नहीं चाहता।","मैंने पीछे से जाकर उसे अपनी आगोश में लिया और अपना हाथ फिर से ऊपर से उसकी कमीज के गले से अंदर डाला. और इस बार उसके दोनों मम्मों को बारी बारी से दबा कर देखा।\nमम्में मस्त थे साली के।","मैंने कहा- तुम्हारे मम्में तो मेरी बीवी से भी ज़्यादा मस्त हैं।\nवो बोली- अब दीदी 6 साल बड़ी भी तो हैं मुझसे।","बस यहीं मुझे लगा के यार अपने से 10 साल छोटी औरत मिल रही है, क्यों न इसके साथ एंजॉय करके देखा जाए। और कुछ नहीं एक नया एडवेंचर ही होगा।\nमैंने कहा- सुनो, अगर कोई मौका मिले, तो मिलना चाहोगी मुझसे?\nवो बोली- आप मौका तो दो।\nमैंने कहा- ठीक है, मैं कोई प्रोग्राम बनाता हूँ, उसके बाद देखते हैं, अगर सेटिंग बैठी, तो ज़रूर मिलेंगे।","उसके बाद मैंने थोड़े से उसके मम्में और दबाये, और थोड़ा सा उसकी गांड पर अपना लंड घिसाया। ये भी साला हरामी पराई औरत की गांड से घिसते ही सर उठाने लगा।","अब तो बात बन ही गई थी। मैंने उसे छोड़ा, उसको अपना फोन नंबर दे कर कहा कि अब फोन पर बात करेंगे, और आगे का प्रोग्राम बनाएँगे।","फिर मैं वापिस अपने लैपटाप पर आकर काम करने लगा और वो मेरे सामने ही कुर्सी पर बैठ कर टीवी देखने लगी।","इतने में मेरी बीवी चाय नाश्ता लेकर आ गई।","फिर हमने चाय नाश्ता और गप्पों के मज़े लिए। करीब 3 बजे वो अपने बच्चों के साथ अपने घर चली गई।","अगले दिन मैंने उसे अपने ऑफिस से फोन किया।","अब क्योंकि मैं जब अपनी किसी महिला पाठक की कामुकता कहानी लिखता हूँ, तो धीरे धीरे मैं उनसे उनकी सभी गुप्त बातें पूछ लेता हूँ. और अक्सर वो अपनी कहानी लिखवाने के लिए अपने अन्तर्मन से ऐसी ऐसी बातें बताती है जो उनके पति को भी नहीं पता होती।","वह लडकी या महिला किसी की बेटी या बहू, किसी की बहन, बीवी, माँ जब मेरे सामने अपने मन की बात करती हैं, तो फिर तो वो ऐसी बातें भी बताती हैं कि ये जान कर बड़ा आश्चर्य होता है कि समाज में परिवार में इस औरत की, इस लड़की की कितनी प्रतिष्ठा होगी। ऊपर से ये कितनी सती सावित्री, शरीफ, सीधी सदी लगती होगी। इसके घर परिवार वाले इसके बारे कितना अच्छा सोचते होंगे, मगर मेरे सामने ये इसका कोई और ही रूप है।","खैर, मैंने करीब आधा घंटा सलोनी से बात की. और इस आधे घंटे में ही मैंने उसके जीवन की सारी किताब पढ़ ली।","बातों बातों में मैंने उस से पूछ लिया कि क्या वो लंड चूसती है, गांड मरवा लेती है। शादी से पहले शादी बाद उसके कितने संबंध रहे हैं।\nवो भी शायद सेक्सी बातें करने के मूड में थी, तो उसने भी खूब खुल कर खूब खुश हो हो कर बताया।","जब मैंने अपने मतलब की सब जानकारी हासिल कर ली तो उससे कहा कि अब बस जल्दी ही मैं उससे मिलना चाहता हूँ।\nमगर इससे पहले कि मैं उससे किसी होटल के कमरे में मिलता, मैंने उससे एक बार वैसे ही अकेले में मिलने को कहा.\nतो वो बोली- मेरे पति सुबह सात बजे चले जाते हैं और शाम को सात बजे वापिस आते हैं। बच्चे सुबह साढ़े आठ बजे तक चले जाते हैं. और घर के बाकी सब काम निपटा कर मैं 10 बजे तक फ्री हो जाती हूँ. शाम के 4 बजे उसके बच्चे वापिस आते हैं. और 11 बजे वो दुकान पर मेरी पत्नी के पास चली जाती है।","मतलब उसने बता दिया कि सुबह 10 से 11 बजे तक तो वो पक्का फ्री है।","तो मेरे पास सुबह 10 से 11 के बीच का समय था। मैंने अगले ही दिन उसके घर जाने का प्रोग्राम बनाया.","अगले दिन ठीक 10 बजे मैं ऑफिस से किसी काम का बहाना करके निकला और उसके घर गया। मैंने घण्टी बजाई तो उसने बड़ी खुशी से मुस्कुरा कर मेरा स्वागत किया।","कामुकता कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: वासना अंधी होती है-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म सलहज और लम्पट ननदोई-1","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-1/"},{"title":"वासना अंधी होती है-2","href":"https://www.freesexkahani.com/sali-sex/vasna-andhi-2/"},{"title":"बहन की ग़लती, मां का राज़-3","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-3/"},{"title":"ममेरी बहन को दर्द देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mameri-bahan-dard-choda-2/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hindi Desi Sex","Jija Sali Sex Story","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"प्यासी नर्स का प्यार और कामुकता-1","href":"https://www.freesexkahani.com/indian-sex-stories/pyasi-nurse-kamukta-1/"},{"title":"मुझे सेक्स की लत कैसे लगी","href":"https://www.freesexkahani.com/first-time-sex/mujhe-sex-ki-lat-kaise-lagi/"}]}