{"Title":"गांव की चुत चुदाई की दुनिया- 4","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"04-10-2020","views":"128,324","description":["वासना की कहानी में पढ़ें कि कैसे डॉक्टर अपनी बीवी की चूत चुदाई की तैयारी में था कि गाँव का मुखिया आ गया. तो बीवी ने अपने डॉक्टर पति को कैसे फुद्दू बनाया.","नमस्कार दोस्तो, मैं पिंकी सेन एक बार फिर से अपनी सेक्स कहानी को आगे लेकर आ गई हूँ. वासना की कहानी के पिछले भाग में आपने\nगांव की चुत चुदाई की दुनिया- 3\nअब तक पढ़ा था कि गाँव की रहने वाली कुंवारी लड़की मीता अपने भाई के लंड को चूस रही थी.","अब आगे की वासना की कहानी:","चूंकि सरजू खेतों में काम करके बहुत तक जाता है, तो उसको नींद भी गहरी आती है. मीता के लिए ये सुनहरा अवसर था. वो धीरे धीरे पूरे लंड को मुँह में भर के चूसने लगी. उसको ज़रा भी डर नहीं लग रहा था.","लंड चूसते चूसते मीता की चुत की आग और बढ़ गई. वो एक हाथ से अपनी चुत रगड़ने लगी और ज़ोर ज़ोर से लंड को चूसने लगी.","सरजू गहरी नींद में था लेकिन कोई मरा थोड़ी था जो उठता ही नहीं.\nगहरी नींद में उसको कुछ महसूस हुआ, तो उसने करवट ले ली और लंड मीता के मुँह से निकल गया.","मीता- हे भगवान … ये मैं क्या कर रही थी. अभी भाई की आंख खुल जाती, तो क्या होता!","मगर अब ये खुजली भी तो बढ़ गई है. इसका क्या करूं. भैया का लंड इतना अच्छा खड़ा है, उसको कैसे भूल जाऊं … अब जो होगा देखा जाएगा.","मीता ने अपनी सलवार में हाथ डाल दिया और ज़ोर से चुत रगड़ने लगी.\nथोड़ी ही देर में उसकी चुत का पानी निकल गया, तब कहीं वो शांत हुई.","मगर सरजू का लंड अब भी तना हुआ उसको बुला रहा था.","मीता ने दोबारा हिम्मत की और सरजू की टांगों के बीच लेट कर लंड को आराम से चूसने लगी.","उसने सोचा भाई उठ भी गया, तो वो नींद में होने का बहाना बना देगी. मगर उसकी किस्मत ने उसका साथ दिया, सरजू गहरी नींद में सोया रहा और वो लंड को मज़े से चूसती रही. ","कुछ देर बाद लंड की नसों में वीर्य दौड़ने लगा और सीधा मीता के गले में पिचकारी आने लगी.","सरजू ने बहुत सारा माल मीता के गले में उतार दिया. मीता की चुत के साथ होंठों की प्यास भी बुझ गई थी. वो अपनी जगह सुकून से सो गई.","उधर खाने के बाद थोड़ी देर मुखिया वहीं रुका और फिर इजाज़त लेकर वहां से चला गया.","मगर जैसे सुमन ने बताया था, वो सिर्फ़ सुरेश की नजरों में गया था. मौका देख कर वो दूसरे कमरे में छिप गया था.","अब आगे क्या हुआ, वो भी देख लो.","सुमन- मेरे पतिदेव, अब कोई नहीं है, तो कामक्रीड़ा शुरू करें!\nसुरेश- मैं तो कब से तड़प रहा हूँ मेरी जान … चलो आज तुम्हें खुश करता हूँ.\nसुमन- अच्छा ये बात है, तो आ जाओ … रोका किसने है.","सुमन ने नाइटी निकाल कर सुरेश के मुँह पर फेंकी और नंगी धीरे धीरे उसके पास गई. फिर एक एक करके उसके सारे कपड़े निकाल दिए और नीचे बैठ कर लंड को मुँह में भर कर चूसना शुरू कर दिया.","सुरेश- आह चूस मेरी जान … कब से अकड़ रहा था ये लौड़ा.","सुमन को पता था मुखिया जी छिप कर सब देख रहे हैं, इसलिए वो और भी ज़्यादा सेक्सी अंदाज में लंड को चूसने लगी.","सुरेश- आज जितना मन है चूस मेरी जान … स्पेशल तेरे लिए दवा लेकर आया हूँ. आज मज़े से तेरी चुदाई करूंगा.\nसुमन- क्या बात है मेरे राजा! आज बड़े दिनों बाद गोली लेकर आए हो, कोई खास बात है क्या … जो मुझे खुश करना चाहते हो?","सुरेश- अरे नहीं मेरी जान, बहुत दिन हो गए थे, तुम्हें जी भर के प्यार नहीं किया था. तो सोचा आज मजे से चोदूंगा.\nसुमन- ठीक है मेरे राजा, आपका जैसे मन करे, वैसे चोद लेना. आज तो आप मेरी चुत को शांत कर ही दो, बहुत मज़ा आएगा.","इन दोनों की बात सुनकर मुखिया समझ गया कि अब उसकी दाल नहीं गलने वाली. मैं सुमन को इशारा करके यहां से चला ही जाता हूँ.","वो कोशिश करने लगा कि सुमन उसको देख ले, मगर सुमन तो कामक्रीड़ा में लगी हुई थी.","सुमन ने सुरेश को बिस्तर पर लेटा दिया था और 69 का पोज़ बना कर लंड की चुसाई शुरू कर दी थी. साथ ही अपनी चुत को सुरेश के मुँह पर ज़ोर ज़ोर से रगड़ने लगी थी.","दस मिनट तक ये खेल चलता रहा, अब तो मुखिया का हाल भी बुरा हो गया था. उसका लंड धोती में तंबू बना रहा था. अचानक से सुमन की नज़र मुखिया पर गई, तो वो लंड को मसल रहा था.","सुमन से नज़र मिलते ही मुखिया ने जाने का इशारा किया, तो सुमन ने उसे दो मिनट रुकने को कहा और खुद सुरेश के ऊपर से अलग हट गई.","सुरेश- क्या हुआ सुमन … मज़ा आ रहा था … और चूसो ना लंड को.\nसुमन- बहुत चूस लिया मैंने, अब बस चुत में घुसाओ जल्दी से … ताकि मेरी आग शांत हो सके.\nसुरेश- तो आ जाओ जान, चढ़ जाओ लंड पर … और मिटा लो अपनी चुत की आग.","सुमन- ऐसे नहीं डार्लिंग, आज ब्लाइंड खेलो … तुम आंखों पर पट्टी बांध कर मेरी लो. इसमें चोदने में ज़्यादा मज़ा आएगा.\nसुरेश- क्या यार तुम भी ना, ऐसे मौके पर कहां पट्टी बीच में लाई हो.\nसुमन- प्लीज़ सुरेश मज़ा आएगा ना!\nसुरेश- ठीक है लाओ जल्दी से बांधो.","सुमन की बात सुनकर मुखिया समझ गया कि ये सब सुमन उसके लिए कर रही है.","सुमन ने जल्दी से सुरेश की आंखों पर अच्छी तरह पट्टी बांध दी और उसको अपनी कसम दे दी कि जब तक वो ना कहे, पट्टी मत निकालना … और जैसा वो कहे, वैसा ही करते रहना.","सुरेश की आंखों पर पट्टी बांध कर सुमन सीधी लेट गई और उसने अपने पैरों को मोड़ कर सुरेश से कहा कि वो उसके पैरों के बीच बैठ कर उसकी चुदाई करे. ","साथ ही साथ उसने मुखिया को भी इशारा कर दिया कि आकर वो उसके मुँह में लंड दे दे.","अब सुरेश तो अंधा बनकर सुमन को चोद रहा था, साथ में मुखिया उसके मुँह को चोदने लगा.","सुरेश- आह उहह … तेरी चुत की गर्मी आह … इसका अलग ही मज़ा है … उफ्फ ले मेरी रानी.","सुरेश ‘दे दनादन ..’ चुदाई करने लगा और मुखिया का लंड भी अब एकदम लोहे जैसा सख्त हो गया था. वो सुमन के मुँह में जड़ तक लंड घुसा रहा था.","कुछ मिनट की पलंग तोड़ चुदाई के बाद सुरेश अपने चरम पर पहुंच गया.","सुरेश- आह उहह सुमन आह … मैं आने वाला हूँ उफ्फ … ले आह.","सुमन ने मुखिया का लंड मुँह से निकाल दिया क्योंकि वो कब से चुप थी. अब सुरेश को शक ना हो, इसलिए वो उसका साथ देने लगी.","सुमन- आह इईह … चोदो जोर से आह फास्ट करो … यस आह.\nसुरेश- आह … बस आह निकलने वाला है.","सुमन जल्दी से बैठ गई और लंड चुत से बाहर निकल गया.","सुरेश कुछ समझ पाता, उससे पहले सुमन ने लंड को मुँह में भर लिया और चूसने लगी. अगले ही पल सुरेश के लंड से वीर्य की पिचकारी निकलना शुरू हो गई और सुमन मज़े से वीर्य को गटकने लगी.","सुरेश- आह आह ससस्स … bचूसो जान … आह पी जाओ … पूरा माल पी जाओ आह.","सारा वीर्य गटकने के बाद सुमन ने मुखिया को इशारा किया कि मैं घोड़ी बन रही हूँ, पीछे से चुत में लंड घुसा दो और जल्दी से मेरी उत्तेजना शांत करो.","सुमन घोड़ी बन गई और सुरेश के अधमरे लंड को जीभ से चाटने लगी. पीछे से मुखिया ने लंड पेल दिया और घपाघप चुत चोदने लगा.","सुरेश- अरे अभी पानी निकला है इसका.\nसुमन- तो क्या हुआ, मैं प्यार भी नहीं कर सकती क्या इसको?","सुरेश- कर लो मेरी जान … आह ये तुम्हारा ही तो लंड है. जी भर के प्यार कर लो इस लंड को.\nसुमन- आह इसस्स … अब आया असली मज़ा आह उफफ्फ़ ससस्स आह!\nसुरेश- क्या हो गया जान, ऐसी आवाज़ क्यों निकाल रही हो, जैसे चुदाई के टाइम निकालती हो.","मुखिया और सुमन दोनों सकपका गए, मगर सुमन बहुत चालक थी. उसने जल्दी से बात को घुमा दिया.","सुमन- मेरे राजा आज तुमने गोली लेकर बहुत मस्त चुदाई की है, इसी लिए अब लंड को चूस कर और ऐसी आवाजें निकाल रही हूँ ताकि आपको जल्दी से जोश आ जाए और ये लंड फिर खड़ा हो जाए.\nसुरेश- अच्छा ऐसी बात है, तो खूब बोलो … और ज़्यादा कामुक आवाजें निकालो, मज़ा आएगा.","बस फिर क्या था, मुखिया ने सुमन की कमर को पकड़ा और लौड़े को ज़ोर से पेलने लगा.","सुमन भी कामुक सिसकारियां लेने लगी- आ इ उउउ एम्म सुरेश आह तुम्हारे लंड का जवाब नहीं … ऐइ आराम से आह … चुत में जाता है तो सारी गर्मी निकाल देता है … आह.","वह बहुत ज़्यादा उत्तेजित हो गई थी. पहले सुरेश ने चोदा, अब मुखिया उसकी चुत को बजा रहा था.","बस उसका लावा फूट पड़ा … और वो झड़ने लगी और जोश जोश में वो सुरेश के लंड को पूरा मुँह में भर कर ज़ोर से चूसने लगी.","इधर मुखिया तेज़ी से चोदने में लगा हुआ था.","सुरेश- आह उफ्फ आराम से जान … आह चूसो मज़ा आ रहा है सस्स आह.","दोस्तो, अगले 15 मिनट तक मुखिया ने सुमन की ताबड़तोड़ चुदाई की.","सुमन एक बार और झड़ी, साथ में मुखिया ने अपना रस उसकी चुत में भर दिया.","इधर सुमन की चुसाई से सुरेश भी बहुत ज़्यादा उत्तेजित हो गया. गोली भी बेअसर हो गई और वो भी सुमन के मुँह में झड़ गया.","सुरेश- आह ज़ोर से चूसो ऐइ … मैं गया … आह मेरा पानी निकलने लगा है आह.","मुखिया समझ गया कि अब ये पट्टी वाला खेल और नहीं चलेगा. उसने सुमन को इशारा किया और जल्दी से वहां से निकल गया.","पानी निकलने के बाद सुरेश वहीं लेट गया और उसने सुमन को बांहों में भर लिया.","अब सुमन भी थक गई थी, वो भी सुरेश के लिपट गई. उसकी चुत से मुखिया और उसका मिला-जुला पानी रिसने लगा.","सुरेश- जान अब तो मैं ये पट्टी निकाल सकता हूँ!","सुमन ने खुद अपने हाथों से पट्टी निकाल दी और सुरेश के होंठों पर किस कर दिया.","सुरेश- अब तो तुम खुश हो ना जान!\nसुमन- हां सुरेश, आज बहुत मज़ा आया ऐसी डबल चुदाई का मज़ा ही अलग होता है, काश रोज ही ऐसा हो.","सुरेश- डबल चुदाई का मज़ा कैसे … मैं कुछ समझा नहीं!\nसुमन- अरे व्व..वो आपने गोली ली ना और मैं चुदाई के बाद भी आपका लंड चूसा, तभी तो ऐसा कहा मैंने.","सुरेश- ओह अच्छा … अब क्या इरादा है मेरी जान, सोना नहीं है क्या … या दोबारा चुदने का विचार है.\nसुमन- नहीं, अब सोएंगे बस, वैसे भी आपका लंड अब जल्दी खड़ा नहीं होगा. देखो कैसे मुरझा गया है. चलो सो जाते हैं.","सुरेश- कपड़े तो पहन लो, क्या तुम्हें ऐसे ही नंगी सोना है!\nसुमन- हां आज अपन दोनों नंगे लिपट कर ही सोएंगे … मज़ा आएगा.","दोनों एक दूसरे के चिपके और बातें करते हुए सो गए. करीब 2 बजे एक साया कमरे में दाखिल हुआ और नाइट बल्व की रोशनी में सुमन के नंगे जिस्म को निहारने लगा.","उस वक़्त सुमन सीधी लेटी हुई थी. उसकी सांस के साथ उसके बूब्स ऊपर नीचे हो रहे थे, जिसे देख कर वो साया उसके एकदम करीब हो गया और धीरे से उसने सुमन के एक बूब को टच किया.","सुमन गहरी नींद में थी, उसको पता नहीं चला.","तो उस साए ने उसके मम्मों को मसलना शुरू कर दिया और एक दूध के निप्पल को मुँह में लेकर चूसने लगा. तब कहीं कुछ देर बाद सुमन की नींद टूटी.","सुमन- उहह सुरेश आह सोने दो प्लीज़ ऐइ दुःखता है … मत करो ना.","वो साया थोड़ा रुक गया और अलग हट गया.","फिर सुमन ने करवट ले ली, तो उस साए ने सुमन की गांड पर हाथ घुमाया और उसकी चुत में उंगली करने लगा, जिससे सुमन को थोड़ा मज़ा आने लगा.","सुमन- उउउह सुरेश, क्या कर रहे हो … कितनी अच्छी नींद आ रही है … मत करो ना. आह ऐसे चुत में उंगली करोगे तो ये लंड मांगेगी … उहह फिर तुम मेरी चुदाई मजे से कर पाओगे क्या!","साये ने अपना मुँह सुमन के कान के एकदम करीब किया और धीरे से कहा.","साया- मेरा लंड एकदम कड़क है, तुम सोई रहो और मुझे चुदाई करने दो. नींद में चुदवाने का मज़ा अलग होता है.\nसुमन- उउउह आज तुमने गोली क्या ले ली, सोने भी नहीं दे रहे. अब लंड खड़ा है तो डाल दो चुत में, मगर आराम से करना.","इतना कहना था सुमन का … कि उस साये का लंड सरकता हुआ चुत की गहराई में उतर गया और सुमन की आह निकल गई.","सुमन- आह सस्स आराम से जानू उफ … कौन सी गोली खा ली ये तो बहुत मोटा हो गया है.","साया मज़े से सुमन की चुदाई करने लगा और वो भी आंख बंद किए हुए चुदाई का मज़ा ले रही थी. कोई 20 मिनट तक साए ने बड़े प्यार से सुमन को चोदा, फिर उसकी नसें फूलने लगीं, तो वो स्पीड से लंड को अन्दर बाहर करने लगा और अब सुमन की चुत का फव्वारा भी फटने वाला था.","सुमन- आह इ ससस्स फास्ट जानू आह नहीं उफ्फ ज़ोर से करो … आह मैं गई आह.","साये ने लंड का पूरा पानी सुमन की चुत में भर दिया और सुमन की चुत भी बह गई. अब तूफान थम गया था मगर एक नयी मुसीबत शुरू होने वाली थी.","सुमन की वासना भरी सिसकारियां और आवाजें सुनकर सुरेश की नींद भी टूट गई और उसने भी आंख खोले बिना ही सुमन को कहा.","सुरेश- क्या हुआ … सोने दो ना यार क्यों दोबारा ऐसे कर रही हो.","सुरेश का इतना बोलना था कि साए ने जल्दी से लंड को पैंट के अन्दर किया और वहां से रफूचक्कर हो गया.","मजा आया दोस्तो, अब ये साया कौन था … इसकी जानकारी आपको इस वासना की कहानी में आगे मिलेगी. आप बस मुझे मेल करना न भूलें.\nआपकी पिंकी सेन\n[email protected]","वासना की कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 3","href":"https://www.freesexkahani.com/xxx-kahani/lund-chusne-ki-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"लॉक डाउन में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/davar-babi-sex-story/"},{"title":"चोद चोद कर साली की हालत खराब की- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी चूत की चुदाई कार में","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-chudai/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"देसी लड़की मामा के बेटे से चुदी","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-mama-ke-bete-se-chudi/"}]}