{"Title":"वासना अंधी होती है-2","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"09-05-2020","views":"46,227","description":["मेरी बीवी की सहेली सुंदर सेक्सी नहीं थी पर वो मुझ पर मरती थी. मैंने भी सोचा कि साली अगर चूत दे रही है तो मार लो. एक दिन मैं उसके घर चला गया. वहां पर क्या हुआ?","साली की चुदाई कहानी का पिछला भाग: वासना अंधी होती है-1","अगले दिन ठीक 10 बजे मैं ऑफिस से किसी काम का बहाना करके निकला और उसके घर गया। मैंने घण्टी बजाई तो उसने बड़ी खुशी से मुस्कुरा कर मेरा स्वागत किया।","ड्राइंगरूम में बैठा कर उसने मुझे पानी ला कर दिया।","पानी की गिलास पकड़ते हुये मैंने उसकी कमीज़ के गले से उसके दोनों साँवले मम्मों को देखा।\nउसने ताड़ लिया कि मैं उसके मम्में देख रहा हूँ। उसने भी छिपाने की कोई कोशिश नहीं करी।","पानी पीकर मैं उससे इधर उधर की बातें करने लगा। मगर उसके व्यवहार से लग रहा था, जैसे वो चाहती हो कि ‘यार बातें छोड़ो और मुझे पकड़ लो, साली की चुदाई करने आए हो वो करो।’","थोड़ी देर इधर उधर की बातें करने के बाद उसने चाय पूछी।\nमैंने हाँ कही तो वो चाय बनाने किचन में चली गई।","अब मैंने सोचा कि ‘यार मैं खामख्वाह साली की चुदाई में देर कर रहा हूँ, अब मेरे पास सिर्फ यही रास्ता बचा है कि मैं हिम्मत दिखाऊँ और इसे पकड़ लूँ।’\nवैसे भी इसके मम्में मैं दबा चुका हूँ तो अगर फिर दबा देता हूँ, तो कौन सा इसने बुरा मानना है।","तो मैं उठ कर किचन में गया। पहले उसके पीछे से गुज़र कर खिड़की तक गया, यूं ही बाहर को देखा और फिर वापिस आया।\nऔर जब वापिस आते हुये मैं उसके पीछे से गुज़रा तो मैंने उसे अपनी आगोश में ले लिया। ","उसने सिर्फ ‘अरे’ कहा।\nइस ‘अरे’ में भी खुशी और आश्चर्य का मिला जुला प्रतिक्रम था।","मैंने उसको कस के अपने सीने से लगाया तो उसने अपना सर मेरे कंधे पर डाल दिया, गैस को धीमा करके अपनी दोनों बाजुएँ ऊपर हवा में उठाई और पीछे मेरे गले में डाल दी।\nमैंने अपने दोनों हाथ उसके कमीज़ के अंदर डाले और ऊपर लेजा कर उसके दोनों मम्में पकड़ लिए।","वो थोड़ शरमाई, मुस्कुराई, हंसी।\nमगर ये हंसी, शरारत वाली थी।","मैं अपने दोनों हाथ घुमा कर पीछे लाया और उसकी ब्रा का हुक खोल दिया. फिर अपने हाथ आगे ले कर गया.\nऔर इस बार उसकी ब्रा ऊपर को उठा कर उसके दोनों मम्में ब्रा की कैद से आज़ाद कर दिये और अपने हाथों में पकड़ लिए।","और जब दबाये ‘आह …’ साली पराई औरत के जिस्म में एक अलग ही कशिश होती है।\nमैंने उसके दोनों मम्मों को सहलाया तो उसने अपना सर मेरी ओर घुमाया. मैं थोड़ा नीचे को झुका और फिर हमारे होंठ मिले। दोनों के होंठ ऐसे जुड़े के अलग होने का नाम ही नहीं ले रहे थे।","मैं ये देख रहा था कि मुझसे ज़्यादा वो इस चुंबन का आनंद ले रही थी।","मैंने उसके एक मम्मे को छोड़ा और अपने हाथ नीचे ले जाकर उसकी सलवार में डाल दिया। अंदर मैदान बिल्कुल साफ था, चिकनी चूत को छूआ तो वो थोड़ा सा चिहुंकी।\n‘आह …’ हल्की सी सिसकारी उसके मुंह से निकली।","मैंने अपने हाथ से उसकी चूत का दना मसला तो उसने अपनी जांघें भींच ली. सिर्फ इतनी सी ही देर में उसकी चूत पानी पानी हो गई।\nमेरा भी लंड टनटना गया।","उसने गैस बंद कर दी, बोली- यहाँ मज़ा नहीं आ रहा, चलो बेडरूम में चलते हैं।\nमैंने कहा- नहीं यार, अभी नहीं, अभी तुमने 11 बजे दुकान पर जाना है। इतनी जल्दी मुझे मज़ा नहीं आता। मुझे अच्छा लगता है, जब खुला समय हो, और बिल्कुल एकांत हो। ताकि खुल कर प्यार करने, साली की चुदाई का मज़ा आ सके। इस भागदौड़ में साला मज़ा नहीं आता।","वो बोली- तो फिर जल्दी कोई प्रोग्राम बनाओ आप। अब मुझसे सब्र करना मुश्किल हो रहा है।\nमैंने कहा- सब्र तो मुझसे भी नहीं हो रहा। खैर देखता हूँ, बनाता हूँ कोई प्रोग्राम। मगर मेरी एक इच्छा है, मैं तुम्हें एक बार बिल्कुल नंगी देखना चाहता हूँ।\nवो बोली- अब तो मैं आपकी हो चुकी हूँ, खुद ही देख लो।","मैंने अपने हाथों से उसकी कमीज़, ब्रा सलवार सब उतार कर उसे किचन में ही नंगी कर दिया। बेशक वो देखने में कोई हूर परी नहीं थी, मगर उसे नंगी देख कर मेरा दिल मचल गया। मेरा मन तो कर रहा था कि अभी इसे चोद डालूँ।","मगर अभी वक्त नहीं था तो मैंने सिर्फ उसके नंगे जिस्म को थोड़ा सा सहलाया और फिर वापिस अपने ऑफिस आ गया।","ऑफिस आकर मैंने अपने एक दोस्त से बात करी कि होटल के एक कमरे का इंतजाम करके दे, एक पर्सनल माशूक है, उसको चोदना है।\nउसने कहा- कोई दिक्कत नहीं, अपनी माशूक से कहो, जब वो फ्री हो, तब बता दे, होटल का कमरा तो मैं मौके पर ही दिलवा दूँगा।","शाम को घर गया तो बीवी बोली कि उसकी छोटी भाभी के घर बेटा हुआ है, तो उसे अपने मायके जाना है।\nमेरे मन में एकदम से विचार आया और मैंने अपनी ऑफिस का ज़रूरी काम बता कर उसको बोला- तुम ही चली जाओ और साथ में बेटे को भी ले जाओ। मैं एक दो दिन बाद आ जाऊंगा।","सुबह 6 बजे पत्नी और बेटे को मैंने दिल्ली की बस बैठा दिया और खुद घर आकर 9 बजने का इंतज़ार करने लगा।\n9 बजे पहले मैंने अपने दफ्तर फोन करके बोला- आज मैं नहीं आ सकता.","और फिर सलोनी को फोन लगाया।\nउसने फोन उठाते ही पूछा- हां जी, गई दीदी?\nमैंने कहा- तुम्हें पता है?\nवो बोली- हाँ कल रात बताया दीदी ने!\nमैंने पूछा- तो क्या प्रोग्राम है, आज मिलें फिर?","वो बोली- कब और कहाँ?\nमैंने कहा- और कहाँ? मेरे घर … तुम दुकान खोलो और 11 बजे मैं तुम्हें पीछे वाली गली में लेने आऊँगा. ठीक है?\nवो मान गई।","मैंने नहा धोकर तैयार होकर 11 बजने से 5 मिनट पहले गाड़ी निकाली और सलोनी को लेने चल पड़ा।","मैं सोच रहा था कि जिस औरत को मैंने आज तक भाव नहीं दिया, ढंग से उसकी तरफ कभी देखा भी नहीं, आज मुझे उसकी चूत मारने के लिए चाव चढ़ा हुआ है।","खैर मैं उसे चुपके से उठा लाया और घर आ कर गाड़ी खड़ी करी. हम दोनों अपने ड्राइंग रूम में गए।\nमैं उसके लिए गिलास में कोल्ड ड्रिंक डाल कर लाया।\nउसके चेहरे पर, खुशी, घबराहट, जिज्ञासा सब कुछ झलक रहा था।","मैंने उसको कोल्ड ड्रिंक पीते देख कर कहा- यहाँ इतनी दूर क्यों बैठी हो, इधर पास हो कर बैठो।\nवो शर्मा गई.\nतो मैंने उसकी बाजू पकड़ कर खींची और उसको अपने से सटा लिया।","मैंने कहा- इतनी चुप क्यों हो? पहले तो इतना बोलती हो?\nवो बोली- क्या कहूँ?\nमैंने कहा- अगर कुछ नहीं कहना तो मेरी गोद में आ जाओ।\nवो शरारत से बोली- अच्छा, यूं ही?","मैंने उसकी बाजू पकड़ कर खींची तो वो खुद ही उठ कर मेरी गोद में बैठ गई. मैंने उसे अपनी बाजू का सहारा देकर अपनी गोद में ही लेटा लिया। दोनों के गिलास टेबल पर रख दिये।","मैंने उसके चेहरे को अपने हाथ से पकड़ा और ध्यान से देखा।\nसुंदर न होते हुये भी वो मुझे प्यारी लग रही थी।","मैंने उसके माथे, गाल पर उंगली फेरी तो उसने अपनी आँखें बंद कर ली. आँखें मींचे वो मेरी गोद में लेटी थी और मैं उसके चेहरे से होते हुये उसके सारे बदन को छूकर, सहला कर देख रहा था। मुझे\nसाली की चुदाई की कोई जल्दी नहीं थी मुझे, मैं तो सिर्फ उसके जिस्म ऊंचाइयों, गहराइयों और गोलाइयों को छू कर अपने मन को तसल्ली दे रहा था।\nवो भी किसी कमसिन की तरह लरज़ रही थी।","मैंने उसके होंठ को छुआ, और फिर उसके नीचे वाले होंठ को अपने होंठों में ले लिया.\nउसकी लिपस्टिक का टेस्ट मेरे मुंह में आया मगर मैं उसके होंठ को चूसने लगा।\nवो भी मुझसे लिपट गई।","काफी देर हम दोनों ने एक दूसरे के होंठों को चूसा।\nफिर मैंने कहा- सलोनी मेरी जान, मैं तुम्हें बिल्कुल नंगी देखना चाहता हूँ।\nवो बोली- उस दिन देख तो लिया था।\nमैंने कहा- वो तो तुम्हारे घर में था, यहाँ मेरे घर में मुझे नंगी हो कर दिखाओ।","वो नखरे से बोली- नहीं, मैं नहीं, आप गंदे हो।\nमैंने कहा- क्यूँ? मैं क्यूँ गंदा हूँ?\nवो बोली- आप गंदी बातें करते हो।","मैंने कहा- नहीं मेरी जान, मैं गंदी बात नहीं करता, प्यार में ये सब करते हैं।\nवो बड़े भोलेपन से बोली- अच्छा जी, पर कैसे करते हैं?\nमैंने कहा- सब बता दूँगा, मेरी जान अगर तुम मेरी हर बात मानो। मेरा बाबू मेरी बात मानेगा?","उसने किसी बच्चे की तरह से अपना सर हाँ में हिलाया।\nतो मैंने उसे उठा कर खड़ा किया और फिर मैंने उसकी कमीज़ को पकड़ कर ऊपर को उठाया, उसने भी मेरा साथ दिया.","पहले कमीज़ उतारी, फिर ब्रा खोल कर उतारी, फिर सलवार का नाड़ा खोला और सलवार उतार कर उसे बिल्कुल नंगी कर दिया।\nएक एक करते उसके कपड़े उतारते हुये उसने मेरा पूरा साथ दिया, जैसे उसके अंदर भी यह चाहत हो कि ‘कर दो मुझे नंगी और देखो मेरे सेक्सी जिस्म को।’","उसे नंगी करके मैंने अपनी कपड़े भी उतारे।\nउसके सामने जब मैं कपड़े उतार रहा था तो वो भी बड़ी उत्सुकता से मुझे नंगा होते हुए देख रही थी।","टीशर्ट और जीन्स के बाद मैंने जब अपनी चड्डी को उतरना चाहा तो उसने मुझे रोका- सुनिए, थोड़ा रुक जाइए!\nमैंने पूछा- क्यों?\n“आपने इतने प्यार से मेरे कपड़े उतारे, मुझे भी मौका दीजिये कि मैं भी अपनी मर्ज़ी से कुछ कर सकूँ।”","मैं रुक गया तो वो मेरे पास आई और मेरे सामने बैठ गई।","चड्डी में मेरे तने हुए लंड का पूरा आकार बना हुआ था. उसने पहले चड्डी के ऊपर से ही मेरे लंड को छूकर देखा।\nउसके चेहरे पर एक बड़ी आश्चर्य वाली मुस्कान थी क्योंकि उससे प्रेम प्यार करते मेरा लंड भी पूरा अकड़ चुका था।","मेरे तने हुये लंड को देख कर वो बोली- आप तो पूरे तैयार हुए फिरते हो।\nमैंने कहा- हाँ तैयार तो रहना पड़ता है.\nऔर उसके बाद उसने अपने हाथों से मेरी चड्डी नीचे को सरका दी और मेरा कड़क लंड झूम कर बाहर निकला।","अपनी चड्डी उतर जाने के बाद मैंने आगे बढ़ कर उसे उठाया और अपने सामने खड़ी करके एकदम से उसे अपने गले से लगाया. और जानबूझ कर अपना कड़क लंड उसके पेट पर ज़ोर से टकराया। वो बिलबिलाई- हाय … कितना सख्त है पत्थर के जैसे! कितनी ज़ोर से मारा, इतना दर्द हुआ।","मैंने अपना लंड उसके हाथ में पकड़ा कर कहा- अब जब ये तेरी भोंसड़ी में घुसेगा, तब देखना!\nउसने मेरे सीने पर हल्का सा मुक्का मार कर कहा- छी, गंदे ऐसे नहीं कहते।\nमैंने कहा- अब जैसे भी कहते हों! अब कहने सुनने का वक्त गया, अब कुछ करने के वक्त है.","कहते हुये मैंने उसे अपनी गोद में उठा लिया तो उसने भी अपनी बांहें मेरे गले में डाल दी। ","गोद में उठा कर मैं उसे अपने बेडरूम में ले गया और लेजा कर बेड पर पटक दिया.","साली की चुदाई कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: वासना अंधी होती है-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वासना अंधी होती है-1","href":"https://www.freesexkahani.com/indian-sex-stories/vasna-andhi-1/"},{"title":"वासना अंधी होती है-3","href":"https://www.freesexkahani.com/desi-kahani/vasna-andhi-3/"},{"title":"बहन की ग़लती, मां का राज़-4","href":"https://www.freesexkahani.com/desi-kahani/behan-maa-ka-raaz-4/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Jija Sali Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-3","href":"https://www.freesexkahani.com/sali-sex/5-females-sex-kahani-3/"},{"title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-sexy-bhabhi-chudai/"},{"title":"जवान लड़की और नेता जी-6","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-6/"}]}