{"Title":"पड़ोसन भाभी के साथ चुदाई का मजा- 1","author":{"name":"राजू गुप्त","href":"https://www.freesexkahani.com/author/rajugpt/"},"date":"22-09-2022","views":"170,729","description":["वाइब्रेटर सेक्स का मजा मेरी पड़ोसन भाभी लेती थी. एक दिन उन्होंने मुझे सेक्स के लिए बुलाया तो उनकी चूत में मैंने वाइब्रेटर घुसा हुआ देखा.","दोस्तो, मैं राजू आपको अपनी पिछली सेक्स कहानी से आगे की कहानी में एक बार फिर से स्वागत करता हूँ.","मेरी पिछली सेक्स कहानी\nसाड़ी वाली भाभी की चुदाई\nमें आपने पढ़ा था कि मैं अपनी मकान मालकिन भाभी के साथ सेक्स कर चुका था और भाभी ने मुझे बहुत पसंद किया था.\nभैया विदेश चले गए थे और मैं उन्हें जब तब मौका पाते ही चोदने लगा था.","अब आगे वाइब्रेटर सेक्स का मजा:","भाभी को करीब एक महीने में दस बार चोदा होगा और दूध तो हर दूसरे दिन पिया होगा.\nइसी बीच अनलॉक की स्थिति बनते ही सरकार ने कंपनी चालू करने की नियम बनाए. ","मेरी कम्पनी ने भी 33% वर्कर के साथ खोलने का प्लान बनाया और पूरे स्टॉफ को 3 ग्रुप में बांट दिया. ","करीब 4 दिन में कम्पनी चालू होने वाली थी और मेरा पहला ग्रुप था.","मैंने भाभी को बताया- भाभी, मेरी कम्पनी खुलने वाली है और मैं दस दिन तक कम्पनी में ही रहूंगा.\nये सुन कर भाभी बोलीं- अरे यार, अभी तो लड़का जवान हुआ था और तुरंत ही उसका लंड काट दिया. ","ये कह कर भाभी ने स्माइल दे दी और बोलीं- अभी 4 दिन तो यहीं है. कुछ बार और घोड़ी चढ़ लेना.\nमैं- लेकिन भाभी, मेरे आगे के दिन कैसे कटेंगे?","भाभी- अरे कौन सा जंगल में रहने जा रहे हो. जैसे पहले काट रहे थे, वैसे काट लेना.\nये सब बात हम छत पर कर रहे थे कि तभी उनकी सास की आवाज आई- कहां हो, किसी का फोन आ रहा है. ","इतना सुनकर भाभी नीचे चली गईं.\nमैं कुछ कर भी नहीं सकता था, तो बस रात होने का इंतजार किया और सो गया. ","अगले दो दिन तक कम्पनी की ऑनलाइन मीटिंग ही चलती रही कि कम्पनी को कैसे मैनेज करना है.\nउस चक्कर में भाभी से ज्यादा बात नहीं हो पाई.","तीसरे दिन सुबह 8 बजे भाभी ने दरवाजा खटखटाया तो मैं उठा और उन्हें देखा तो खुश हो गया.\nमैंने भाभी से पूछा कि क्या हुआ? ","भाभी ने धीरे से कहा- सरप्राइज़ है, जल्दी से फ्रेश हो जा.\nमुझे लगा भाभी बस मेरा मजा लेने के लिए मजाक कर रही होंगी.\nमैं बहुत नींद में था और मुझे मजाक करना कम पसंद आया.\nभाभी की जगह कोई और होता तो शायद मैं उससे झगड़ पड़ता.","भाभी चली गईं और मैं रूम में आकर ब्रश करके फिर से सो गया.\nकरीब 30 मिनट बाद भाभी पूरी सज धज कर आ गईं.\nउन्होंने फिर से दरवाजा खटखटाया.\nइस बार चूंकि दरवाजा खुला था तो वो सीधी अन्दर आ गईं.","भाभी- क्या हुआ यार … तुम अभी तक ऐसे ही पड़े हो?\nमेरी आधी नींद तो पहले ही जा चुकी थी और आधी नींद भाभी को सजी धजी देख कर चली गई. ","मैंने बिना कुछ किए हुए भाभी को देखा क्योंकि मुझे लगा कि कही उनकी सास ने कुछ करते हुए देख लिया तो रायता फ़ैल जाएगा.","मैं- भाभी, आप कहीं जा रही हैं क्या?\nभाभी मुस्करा कर, मेरे पास आकर बैठ गईं और कहने लगीं- आज पूरा दिन तुम्हारा है.\nये कह कर वो मेरे सर पर हाथ फेरने लगीं.","मैं डर कर बोला- भाभी, कहीं दादी न देख लें.\nभाभी मुस्करा कर बोलीं- अरे पगले मैंने आज सुबह ही उन्हें पिंकी के घर छोड़ दिया है और वो अब शाम को ही आएंगी. घर में कोई नहीं है.","मैं इतना सुनते ही भाभी पर टूट पड़ा, मेरे लिए ये बात जैसे स्वर्ग में अप्सरा चोदने के जैसी बात थी.\nभाभी एक अप्सरा सी सजधज कर मेरे सामने थीं और वो बहुत सुंदर लग रही थीं. ","मैंने भी देर ना करते हुए तुरंत उन्हें लिटा दिया और उन पर टूट पड़ा.\nभाभी- अरे अरे पहले फ्रेश तो हो ले.","मैं- भाभी मैं हो लिया, ऐसा मौका कभी नहीं मिलेगा.\nभाभी- आज एक और सरप्राइज है.","मैं रुक कर भाभी को देखने लगा- क्या है भाभी … प्लीज और इन्तजार मत करवाओ.\nभाभी मुस्करा कर- मैं अपनी सहेली पिंकी से मांग कर एक वाइब्रेटर ट्वॉय लाई हूं.","मैं चौंक कर बोला- भाभी, आप लोग एक दूसरे से ये सब भी शेयर करती हो?\nभाभी हंस कर बोलीं- अरे हमने बहुत कुछ शेयर किया हुआ है, ये तो कुछ भी नहीं है.","मैंने इसी बीच अपना एक हाथ उनके ब्लाउज में डाल दिया और उनकी एक चूची के निप्पल पर उंगली फेरने लगा.\nमैंने उनसे पूछा- भाभी, वो खिलौना कहां है, प्लीज लाइए. आज उसे भी देख लूं.","भाभी ने अपनी चूत की तरफ इशारा किया.\nमैंने भी तुरन्त उनकी साड़ी उठा दी और उनकी पैंटी में देखा तो एक पिंक कलर का वाइब्रेटर दिखा.\nउसकी वजह से चूत चारों ओर से उभर गई थी. ","मैंने तुरंत उसे पैंटी में से निकाला और बोला कि ये तो बस घुसा हुआ था, क्या वाइब्रेट भी करता है?\nभाभी- हां ध्यान से देखो, सब मिल जाएगा तुम्हें. बस आज अपनी भाभी को जितना मन उतना चोद लो और तुम्हारा साथ देने वाला भी है आज. बस जब मैं बोलूं, तो थोड़ा रहम कर देना.","मैं हंसते हुए बोला- आज तो मेरे साथ कोई और भी लेगा आपकी.\nये कह कर मैंने वाइब्रेटर के नीचे से उसे चालू कर दिया.","वाइब्रेटर फुल स्पीड से चालू हुआ. चूंकि वाइब्रेटर थोड़ा घुन्न घुन्न्न की आवाज कर रहा था, तो मुझे उसकी स्पीड समझ आ रही थी.","तभी भाभी के मोबाइल पर किसी का फोन आया.\nउनका फोन रूम में होने से उनका लड़का उठ गया था और रोने लगा था.","भाभी तुरंत अपने रूम में गईं और अपना ब्लाउज उठा कर उसे दूध पिलाने लगीं.\nमैं भी रूम में पहुंच गया तो भाभी ने मुस्करा कर अपना पूरा ब्लाउज खोल दिया. ","उनका दूसरा बूब भी बाहर आ गया.\nमैं समझ गया कि ये मेरे लिए बुलावा है. मैं भी तुरंत भाभी के दूसरे दूध पर पिल पड़ा.\nदोनों को एक साथ दूध पिलाने में भाभी को परेशानी हो रही थी.","भाभी बोलीं- ऐसा है, तू पहले नहा ले … क्योंकि तेरे शरीर से स्मैल आ रही है और किचन में से कुछ खा ले. नहीं तो खाली पेट मजा लेने के चक्कर में कहीं बीमार न पड़ जाए. कल तुझे कम्पनी भी जाना है. ","मैं उनकी बता सुनकर उनके दूध से अलग हो गया.\nभाभी- तब तक मैं मुन्ना को सुला देती हूँ.","मैं भी तुरंत अपने रूम में गया और जल्दी से नहा कर, भाभी के किचन में आ गया. उधर से खाना लिया और अपने रूम में आकर जल्दी से खाना खाने लगा.\nखाना खाकर मैं तुरंत भाभी के रूम में आ गया.","भाभी मुन्ना को सुलाने बगल वाले रूम में ले गई हुई थीं. उनका मोबाइल वहीं पर था.\nमैं उसका पासवर्ड जानता था तो मैंने लॉक हटा दिया. ","मैंने देखा कि पिंकी भाभी का व्हाट्सएप पर मैसेज आया हुआ था. मैंने बिना ऐप खोले नोटिफिकेशन से मैसेज में पढ़ने लगा. ","पिंकी- लल्ला को थोड़ा धीरे ही चलाना, तेज होने पर थोड़ा दर्द हो सकता है और आज लल्ला से पूरे मजे ले ले. यार मेरे से भी अब नहीं रहा जाता, तेरे और लल्ला दोनों को एक साथ खेले काफी टाइम हो गया. जल्दी ही प्लान बनाते हैं. आल द बेस्ट.\nमैं तब कुछ समझ नहीं पाया, मुझे लगा कि वो भाभी के लड़के को लल्ला बोल रही होंगी. ","फिर मैंने मोबाइल बंद करके रख दिया और भाभी को देखने बगल वाले रूम में गया.\nभाभी धीरे से बोलीं- पहले गोली खा ले, नहीं तो मुझे आधे रास्ते अकेला छोड़ देगा. ","मैं तुरंत गया और सेक्स की गोली खा ली.\nतब तक मुन्ना सो गया था, फिर भी भाभी वहीं बैठी थीं.","मैं तुरंत भाभी के पास गया.\nभाभी ने अपने चूचे मेरे सामने कर दिए.\nमैंने भाभी से अभी पीने से मना कर दिया और कहा- भाभी, आज कुछ अलग करते हैं. ","मैंने उन्हें एक पोर्न वीडियो दिखाया, जिसमें एक जापानी लड़की अपने बड़े दुधारू चूचों को रस्सी से बांध कर चुदवा रही थी.","भाभी- यार, इसमें कहीं दर्द न हो.\nमैं- अरे भाभी, मैं इतना जालिम थोड़ी हूँ, जो अपनी प्यारी भाभी को कष्ट दूंगा.","भाभी राजी हो गईं और कमरे में से एक कपड़े वाली रस्सी ले आईं.\nमैंने बहुत कोशिश की लेकिन मैं सही से बांध नहीं पा रहा था.\nमैंने रहने दिया.","अभी धीरे धीरे दवा ने भी अपना असर दिखाना शुरू कर दिया था.\nमेरा लंड अकड़ने लगा था.","मैं भाभी को उनके रूम में ले गया.\nपहले मैंने उनकी साड़ी और पेटीकोट को उतार दिया.","भाभी लाल ब्लाउज और पैंटी में बहुत कयामात माल लग रही थीं.\nमैं भी देर ना करते हुए, उन्हें किस करने लगा और वो भी पूरा साथ देने लगीं.","भाभी- अरे जल्दी में कहीं लल्ला को भूल मत जाना.\nमैं- भाभी लल्ला तो बगल वाले रूम में सो रहा है न?","भाभी मुस्करा कर- अरे प्यारे, मैं वाइब्रेटर की बोल रही थी.\nमुझे अब समझ में आया कि पिंकी भाभी बच्चे की नहीं, वाइब्रेटर की बात कर रही थीं और ये दोनों एक साथ लेस्बियन भी कर चुकी हैं.","मैंने भी बाइब्रेटर लेकर फुल स्पीड में उनकी चूत डाल दिया. ","भाभी ने उछल कर उसे निकाल दिया और बोलीं- अरे यार, पहले बाइब्रेटर को थोड़ा धीरे से स्टार्ट करो.\nफिर मैंने बाइब्रेटर की स्पीड को स्लो कर दिया और फिर से चूत में दे दिया.","भाभी की आंखें बंद होने लगीं और मैं भी उनके चूचों पर टूट पड़ा.\nअपना एक हाथ भाभी की चूत पर वाइब्रेटर के साथ लगा दिया.","भाभी भी मजे में मेरे सिर पर हाथ फेरने लगीं और मादक सिसकारियां लेने लगीं; भाभी कहने लगीं- बहुत दिनों बाद लल्ला से मुलाकात हुई है.\nइसी के साथ में ही भाभी मेरी बनियान भी उतारने लगीं.","भाभी अब पूरी तरह से चुदने को तैयार थीं और मैं भी दवा के पूरे असर के साथ एकदम रेडी था.","वे बोलीं- अब रहा नहीं जाता, प्लीज … आ जाओ.\nमैं समझ गया और वाइब्रेटर को भाभी की चूत से निकाल कर उसे उनकी गांड में डालने लगा.","भाभी बोलीं- पीछे आराम से, उधर से मेरा पहली बार है. प्लीज आराम से करना.\nमैंने साइड में रखी तेल की शीशी से तेल लेकर वाइब्रेटर पर लगाया और उसे गांड के अन्दर करने लगा. ","थोड़ी मुश्किल से वो वाइब्रेटर भाभी की गांड में अन्दर गया और वहीं सैट हो गया.\nमैंने उसे स्लो स्पीड पर चालू कर दिया और खुद आगे से भाभी की चूत चाटने लगा. ","वाइब्रेटर सेक्स का मजा लेती हुई भाभी एकदम से उछल गईं और तेज़ी से सांस लेने लगीं.\nमैंने भी अपने दोनों हाथ से भाभी के पैरों को पकड़ा और अपनी जीभ अन्दर बाहर करने लगा. ","कुछ ही देर में भाभी की चूत भलभल पानी छोड़ रही थी और मैं भी मजे में चूत चाट रहा था.\nअब हम दोनों 69 में हो गए.","जब मेरे से और नहीं रहा गया तो मैंने अपना लंड सीधे उनकी चूत लगा कर थोड़ा रगड़ा और एक ही बार में पूरा लंड चूत के अन्दर डाल दिया.\nभाभी की सिसकारियां तेज होती जा रही थीं. वो एक हाथ से खुद ही अपने मम्मों को दबा रही थीं और दूसरे से बिस्तर की चादर को कसके पकड़ी हुई थीं. ","उनकी चूचियों में से दूध भी निकल रहा था.\nमैं भी भाभी को लिटा कर ही चोद रहा था.\nमुझे भी वाइब्रेटर की कंपन से मजा आ रहा था तो मैंने उसकी गति को थोड़ा और तेज कर दिया. ","भाभी भी कुछ नहीं बोलीं, वो पूरे मजे ले रही थीं.\nपूरे कमरे में बस भाभी की ‘उह आह … और तेज … आह बड़ा आज मजा आ रहा है … आह आह चोदो …’ की आवाज आ रही थी.","फिर करीब 5 मिनट बाद भाभी बोलीं- प्लीज … और तेज और तेज … मेरा होने वाला है … आह आह!\nवो आवाज देती हुई और कमर के झटके मारती हुई झड़ गईं.\nलेकिन मैं अभी झड़ने के झ तक भी नहीं आया था.","भाभी झड़ने के बाद थोड़ा शांत हो गई थीं. मैं भी चूत में गीलापन हो जाने के कारण थोड़ा रुक गया.","मैं अपने लंड को चूत में ही रखे हुए उनके मम्मों पर टूट पड़ा.\nभाभी के मम्मों से दूध की धार मेरे मुँह में आने लगी और मैं उनके दोनों मम्मों को बारी बारी से चूसकर खाली करने लगा. ","भाभी ने हाथ नीचे करके वाइब्रेटर को बंद कर दिया और मुझसे ऐसे ही बात करने लगीं- आज पहली बार दोनों छेदों में मैं एक साथ लेकर झड़ी हूं, बहुत मजा आया. काश तू रोज ऐसे ही मिल जाया कर. तेरे भैया के साथ भी कभी इतना मजा नहीं आया. लल्ला का असली मजा तो तेरे साथ ही है, काश पिंकी भी साथ में होती तो और मजे आते.","मैं भाभी के दूध छोड़ कर उनसे पूछने लगा- क्यों भाभी, आपका पिंकी भाभी से भी चलता है क्या?","भाभी मुस्करा कर बोलीं- हां, हम दोनों पहले साथ में एक दूसरी की में उंगली करके मजा किया करती थी. फिर हमने लल्ला को मंगवाया था, अब हमारी चुदाई में और भी मजे आने लगे. ये लम्बी कथा है, पहले तुम अपना काम कर लो, फिर तुम्हें फुर्सत में बताती हूँ.","मैं फिर से भाभी की चूत चाटने लगा और उनको गर्म करने लगा और दूसरी हाथ से उनकी नाभि को सहलाने लगा.\nकभी हाथ चूचे पर, तो कभी नाभि पर, कभी चूत पर, कभी उनके चूतड़ों पर … ऐसे ही 2-3 मिनट तक चलता रहा.\nमेरा लंड पूरी तरह से फूल चुका था. नसें भी उभार खा रही थीं. ","भाभी बोलीं- चल अब तू लेट जा.\nमैं लेट गया और भाभी मेरे लंड को अपनी चूत में लेकर अन्दर बाहर करने लगीं.\nउन्होंने वाइब्रेटर को मीडियम स्पीड पर चालू कर दिया.","अभी भाभी धीरे धीरे कर रही थीं तो मैंने उन्हें थोड़ा ऊपर उठने को बोला और भाभी की कमर पकड़कर खुद तेजी से चूत में लंड अन्दर बाहर करने लगा.\nभाभी के चूचे गजब उछल रहे थे और उनमें से दूध भी टपक रहा था.\nमुझे बहुत मजा आ रहा था.","भाभी मेरा पूरा साथ दे रही थीं, साथ ही उनकी सिसकारियां और लल्ला की कंपन मुझे जन्नत की सैर करा रही थी.\nइस तरह से हम दोनों ने अलग अलग पोजीशन में काफी देर तक चुदाई का मजा लिया.","आज भाभी करीब आधे घंटे में 3 बार झड़ चुकी थीं.\nमैं अभी भी जारी था. ","फिर मैंने लल्ला को फुल स्पीड पर कर दिया तो भाभी कराह कर बोलीं- आंह प्लीज उसे कम कर दो यार … दर्द हो रहा है.","मैंने उसे मीडियम पर ही कर दिया और भाभी को डॉगी स्टाइल में खूब चोदा.\nडॉगी स्टाइल में ही मैं भाभी के चूचे पकड़कर खींचने लगा. ","भाभी को थोड़ा दर्द हो रहा था लेकिन वो कुछ नहीं बोलीं क्योंकि उनको लगने लगा था कि अब मेरा होने वाला होगा.","लेकिन मैं दवा के जोर पर अभी भी चल रहा था. ","फिर मैंने भाभी की चूत में सामने से लंड पेल कर उन्हें चोदा.\nमैं पूरी तरह थक चुका था मगर लंड अभी भी पूरी तरह से खड़ा था. ","मेरी स्पीड को देख कर भाभी समझ गईं कि मैं थक गया हूँ, तो वो मुझे लिटा कर खुद मेरे ऊपर लेट गईं और आगे पीछे होने लगीं.\nउनके चूचे मेरे सीने से रगड़ खा रहे थे. मुझे बहुत अच्छा लग रहा था. अब तक वाइब्रेटर भी अपनी गति धीमी कर चुका था.","अब मेरा निकलने वाला था तो मैं वैसे ही बड़बड़ाने लगा और भाभी के चूतड़ पकड़कर लेजी से लंड आगे पीछे करने लगा.\nभाभी भी खूब तेज तेज सिसकारियां लिए जा रही थीं मानो उनका भी निकलने वाला ही हो.","फिर करीब 40-45 झटके देने के बाद मैंने भाभी को कसके बांहों में जकड़ा और तेजी से चुदाई करने लगा.\nभाभी ने भी मुझे तेजी से पकड़ लिया और झटके देने लगीं.","मैं उनकी चूत के अन्दर ही झड़ गया. हम दोनों का एक साथ झड़ गया था. इससे हम दोनों एक साथ ढीले पड़ गए और भाभी मेरे ऊपर ही पड़ी रहीं.\nआगे आपको पिंकी भाभी की चुदाई का किस्सा भी पढ़ने मिलेगा.","आपको मेरी देसी भाभी चुदाई कहानी कैसी लग रही है, प्लीज़ मेल करके जरूर बताएं.\n[email protected]","वाइब्रेटर सेक्स का मजा कहानी का अगला भाग: पड़ोसन भाभी के साथ चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"साड़ी वाली भाभी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/sadi-wali-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी के साथ चुदाई का मजा- 2","href":"https://www.freesexkahani.com/bhabhi-sex/saheli-lesbian-sex/"},{"title":"हरामी मास्टरजी- 5","href":"https://www.freesexkahani.com/antarvasna/xxx-bur-ki-chudai/"},{"title":"गर्लफ्रेंड को उसके अंकल से चुदती देखा","href":"https://www.freesexkahani.com/antarvasna/xxx-girl-fuck-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"नयी पड़ोसन मुझे पटा कर चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-chut-ki-mast-chudai/"},{"title":"भाभी की गुलाबी चूत","href":"https://www.freesexkahani.com/bhabhi-sex/new-sexy-bhabhi-ko-choda/"}]}