{"Title":"विदेशी लड़की की रफ़ चुदाई","author":{"name":"अमन खरे","href":"https://www.freesexkahani.com/author/amankhare/"},"date":"26-10-2019","views":"106,092","description":["पुणे में मुझे एक इजराइली लड़की मिली तो मैं उसे चोदने के ख्याल से बेचैन हो गया. मैंने कैसे उससे बात की और दोस्ती करके उसकी चूत को चोदा? पढ़ें!","दोस्तो, मेरा नाम अमन है और मैं इंदौर शहर का रहने वाला हूँ. मेरा कद 5 फुट 4 इंच का है. मेरा रंग एकदम गोरा है और आंखें थोड़ी नशीली सी हैं; ऐसा सब बोलते हैं. ","ये मेरी पहली सेक्स कहानी है जोकि किसी अजनबी के साथ मेरी पहली चुदाई की कहानी है. ","ये बात अभी तीन महीने पुरानी है, जब मैं अपनी जॉब के लिए पुणे गया था. वहां मैं कॉलेज के हॉस्टल में रुका था, उधर देश विदेश से लड़के और लड़कियां आया करते थे.\nअपनी गर्लफ्रेंड से ब्रेकअप के बाद मैंने बहुत दिनों से चुदाई नहीं कर पाई थी, जिसकी वजह से मेरा लंड चूत के लिए भीख सी मांग रहा था. ","उस हॉस्टल में देश विदेश की मस्त और गर्म लड़कियों को देख कर मेरा लंड बार बार अपनी चरम सीमा पर खड़ा हो जा रहा था, लेकिन बेबसी में मुझे लंड को सिर्फ हिला कर ही शांत करना पड़ रहा था. ","मैं जिस जगह रहता था, वहां शराब और गांजे का नशा करना एकदम आम बात थी. लड़के और लड़कियाँ दोनों खुल कर नशा करते थे. खास कर विदेशी लड़कियां खूब नशा करती थीं. ","एक दिन उस जगह इजराइल की एक लड़की आयी, जिसकी उम्र 24 साल थी. उसका कद कुछ 5 फुट 2 इंच का रहा होगा. उसका फिगर एकदम टाइट था क्योंकि वो आर्मी से ट्रेनिंग लेकर आयी थी, जो कि इजराइल की हर लड़के लड़की को लेना ज़रूरी होता था. ","जब वो सुबह हॉस्टल में आयी, तो वो एक टाइट सी सफ़ेद टी-शर्ट पहने हुए थी, जिसमें से उसके चूचे बाहर आने के लिए मचल रहे थे. ","वैसे तो मैं रोज़ाना एक बार सुबह उठ कर और एक बार सोने से पहले मुठ मारता हूँ. ये मेरी आदत सी बन गयी थी. ","जिस दिन वो मेरे सामने आयी, उस दिन मैंने सुबह मुठ नहीं मारी थी. आप सब लड़के जानते हैं कि सुबह आपसे पहले आपका लंड उठ जाता है. मेरे साथ भी यही हुआ. लेकिन मुठ न मार पाने की वजह से मेरा लंड भकभका रहा था. फिर जैसे ही उस लड़की को देखा, तो यही ख्याल आया कि जो होगा, सो देखा जाएगा; आज इसकी चूत लेकर ही मानूंगा. ","मैं भी उसके पास गया और उससे इंग्लिश में बात करने लगा. तब पता लगा कि वो यहां अकेली घूमने आयी है. लेकिन उसे ये नहीं पता था कि घूमना कहां से शुरू करे.","मैंने बोला कि मेरी दो दिन कि छुट्टी है, मैं तुम्हें पूरा पुणे घुमा दूंगा.\nवो मान गयी और हम दोनों बाहर निकल गए. ","मैंने उसे पहले लंच का निमन्त्रण दिया और हम साथ में एक रेस्तरां में लंच करने लगे. लंच के साथ ही हम दोनों आपस में बातचीत करते हुए एक दूसरे को जानने लगे. मेरी नज़रें केवल उसके मचलते चूचों पर ही टिकी थीं. मेरी इस भेड़िये सी भूखी नजर को उसने भी तीन से चार बार नोटिस कर लिया था लेकिन वो चुप थी.","फिर हम दोनों थोड़ा घूमे और शाम को वापस हॉस्टल में आ गए.\nउसने मुझसे बोला कि मैं थक गयी हूँ और बियर पीना चाहती हूँ. ","मैंने मन में सोचा कि मौका अच्छा है. मैंने बोला- ओके … तुम्हारे रूम में चल कर साथ में पिएं, तो कैसा रहेगा?\nउसने झट से हां कर दी. ","मुझे ऐसा लगा कि इसकी चूत के दरवाज़े मेरे लिए खुल गए हों. मैं जल्दी से नहा कर दोनों के लिए बियर की छह कैन ले आया. ","मैंने उसके कमरे की घंटी बजाई और उसने दरवाजा खोला. ","अब तक वो भी नहा चुकी थी और उसने पिंक टॉप पहन लिया था, जिसमें उसके गहरे गले से लाल ब्रा साफ़ दिख रही थी.","मैं उसको देख कर पगला सा गया. मैंने उसकी खूबसूरती के लिए एक बार उसकी तारीफ़ की, तो उसने मुझे थैंक्स बोला.","हम दोनों अन्दर आ कर सोफे पर बैठ गए. मैंने एक बियर खोली और उसे दे दी. दूसरी मैंने खोल ली. फिर हम दोनों ने चियर्स बोल कर बियर पीना शुरू किया. बीच बीच में हमारी बातें होने लगीं. मैंने सिगरेट की डिब्बी निकाली और उससे सिगरेट पीने की इजाजत लेते हुए उसे भी ऑफर की. उसने एक ही सिगरेट जलाने की बात कहते हुए मुझे इजाजत दे दी.","सिगरेट जलाई मैंने … और एक लम्बा कश खींच कर उसकी तरफ बढ़ा दी. उसने भी कश खींचा और मेरे मुँह पर छोड़ते हुए आंख मार दी.\nमैंने स्माइल कर दी.\nहम दोनों की दो दो कैन हो चुकी थीं. ","वो शायद बहुत ज्यादा थक चुकी थी इसलिए उसको दो कैन में ही नशा चढ़ने लगा था. वो नशे में इधर उधर डोलते हुए मेरे ऊपर झुकने लगी थी. ","मैंने मौके को हाथ से जाने नहीं दिया और पूछ लिया कि तुम इतनी खूबसूरत हो, तुम्हारा बॉयफ्रेंड तो होगा ही.\nउसने बोला- हम्म . … था एक, लेकिन ब्रेकअप हो गया. ","मैंने उसकी सेक्सी फिगर की तारीफ करना शुरू कर दी कि तुम इतनी सेक्सी दिखती हो, फिर उसने तुमको कैसे छोड़ दिया?\nवो नखरे करते हुए बोली- मुझे झाड़ पर मत चढ़ाओ … मैं इतनी भी सुन्दर नहीं हूँ. ","मैंने उसकी बात काटते हुए उसकी तारीफ करना शुरू कर दी. मैं बोला- क्या बात करती हो यार … तुम्हारे होंठ तो देखो … कितने रसीले और लाल हैं … किसी भी मर्द का ईमान बदल सकते है.\nवो खुश होकर बोली- रियली?\nमैं हां कहते हुए मौका देख कर कहा- हां यार … तुम इतनी अधिक हॉट हो कि क्या बताऊं … तुम्हारे बूब्स देखो … कितने शेप में हैं, एकदम टाइट और कसे हुए हैं.\nतभी वो नशे में मेरे ऊपर गिरती सी बोली- हां शायद इसीलिए तुम इन्हें सुबह से निहार रहे हो.\nमैंने बोला- सॉरी … अगर तुम्हें बुरा लगा हो तो.\nवो बोली- यदि मुझे बुरा लगता, तो मैं अब तक तुम्हें टोक चुकी होती.","फिर धीरे धीरे हमने सेक्स की बात शुरू कर दी. एक दूसरे की सेक्स लाइफ की चर्चा होने लगी. ","मैंने उससे पूछा कि तुमने अपना कौमार्य कब खोया था.\nउसने बताया कि उसकी सील अठारह साल की उम्र में ही टूट गयी थी … और तभी से मुझे सेक्स की भूख लगी रहती है.\nमैंने उससे पूछा कि तुम्हें चुदाई में कौन कौन से पोज़ पसंद हैं.\nउसने बोला कि मुझे सबसे ज्यादा मिशनरी, डॉगी पसंद हैं … फ़ोरप्ले के लिए 69 से अच्छा कुछ नहीं है … इसके अतिरिक्त साइड से चुदने के अलावा और भी कई तरह से चुदाई करवाना पसंद है. ","हम दोनों के बीच चुदाई को लेकर इतनी खुल कर बात होने लगी थी, जैसे हम दोनों एक दूसरे से सब कुछ बता देना चाहते हों.","चुदाई की बातों से शायद उसने गर्म होना शुरू कर दिया था. वो इसी उत्साह में मुझे बताने लगी कि मुझे एकदम रफ़ वाली चुदाई सबसे ज्यादा पसंद आती है, जिसमें लड़का उसे किसी रांड की तरह गाली देकर चोदे और उसके जिस्म को छेड़े और चूतड़ों पर चांटा मारते हुए चुदाई करे. ","ये सब सुन कर तो मानो मेरा लंड खुश सा हो गया था. मेरा लंड खड़ा तो काफी देर से था. लेकिन अब तो और भी ज्यादा सख्त होने लगा था.","फिर उसने मुझसे पूछा- तुम्हें क्या क्या पसंद है?\nमैंने बोला- सबसे पहले तो लड़की मेरे लंड को थूक से गीला करके पूरा अच्छे से चूसे और उसके रस को चाटे और लंड को हलक तक उतार कर चूसे. ","इस बात पर उसने मेरे खड़े हो चुके लंड को देखा तो मैंने आगे बोला कि मुझे चूत चाटना भी बेहद पसंद है. सबसे ज्यादा मज़ा चुत के दाने को उंगली से छेड़ने और गीला करके चाटने में आता है. मुझे परम सुख तो जब मिलता है, जब लड़की की चूत चाटो और उस समय जिस तरह से उसकी सिसकारी निकलती है … वो सुन कर मेरा लंड खड़ा होकर उसकी चुदाई करना मांगने लगता है. ","वो अपने मुँह से चुत चाटने के समय होने वाली सिसकारी की नकल करके मुझसे पूछने लगी कि उफ्फ्फ … सी..ई … इस तरह से?\nये कह कर वो हंसने लगी.","फिर मैंने भी हंसते हुए उसे बताया कि मुझे BDSM बहुत पसंद है, मतलब ऐसा सेक्स, जिसमें लड़की को बिस्तर से बाँध कर उसके जिस्म को छेड़ना और चोदना होता है. ","इतनी खुल कर सेक्स की बातें होने से वो शायद अब गीली होने लगी थी … क्योंकि मुझे उसके पैरों में हलचल सी दिख रही थी. ","फिर मैंने उसे बताया कि ब्रेकअप होने की वजह से मैंने बहुत दिनों से चुदाई नहीं की.\nइस पर वो चुदासी सी होते हुए बोली- हां यार यही हाल मेरा है.\nतभी मैंने बोला कि आज शायद मौका मिला है … अगर तुम चाहो तो हम दोनों एक दूसरे के करीब आकर एक दूसरे की प्यास बुझा सकते हैं. ","यह सुन कर उसने बियर मुँह में भर ली और मेरे पास को सरक आयी. उसने मेरे होंठों पर अपने होंठ रखे और किस करते हुए अपने मुँह में भरी हुई बियर मेरे मुँह में डाल दी. मुझे भी उसके मुँह से निकली बियर पीने में एक गजब सा नशा आ गया.","हम दोनों स्मूच करने लगे. उसके बियर से भीगे हुए होंठ एक अलग ही स्वाद दे रहे थे. मैं पागलों की तरह उसके होंठों को चूसे जा रहा था. वो भी मेरा साथ दे रही थी. ","अब मुझसे रहा नहीं गया और मैंने एक हाथ उसके चेहरे पर रखा और दूसरा उसके चूचों पर जमा दिया. मैंने जैसे ही उसके मम्मों पर हाथ रखा, उसने एक गहरी सांस ली और मुझे और जोश में किस करने लगी. मैं उसके चूचों को मस्ती से दबाने में लग गया.","वो अपने दबे हुए होंठों से ‘उम्म्म्म उम्मम्मम..’ की मादक सिसकारियां निकाल रही थी. मैंने उसके होंठों को अपने होंठों से जकड़ा हुआ था, इसलिए उसकी वो मादक ध्वनि एक मस्त मद्धिम सी आवाज मुझे उत्तेजित कर रही थी. हम दोनों दुनिया से बेपरवाह होकर एक दूसरे को किस किए जा रहे थे. ","तभी वो एकदम से हटी और उसने मेरी शर्ट खोल दी. मैंने भी देर न करते हुए उसकी टी-शर्ट निकाल फेंकी. ","आह … उसका वो रंगीन नज़ारा … गोरे बदन पर लाल ब्रा … मेरा नशा फट गया. उसके मम्मे मेरे लंड को कठोरतम बनाए दे रहे थे. ","मैंने अभी एक लोअर पहना था, जिससे मेरा लंड का जोश साफ़ दिख रहा था. अब वो सोफे से उठ कर बिस्तर पर जाकर लेट गयी और मैं उसके पीछे पीछे जाकर उसके ऊपर चढ़ गया. ","मैं उसके गले को चूमने लगा. वो ‘आआह्ह आह्ह्ह्ह यस्सस गो ऑन डियर..’ की आवाज़ निकलने लगी.\nमैंने बड़ी शिद्दत से उसकी पूरी गर्दन को अपने होंठों से रगड़ते हुए चूमा. फिर अपने दांतों से ही उसके कंधे से उसकी ब्रा की स्ट्रिप नीचे कर दी. लेकिन वो शायद मुझसे ज्यादा जल्दी में थी. ","उसने खुद अपने हाथों से अपनी ब्रा खींच कर निकाली और दूर फेंक दी. अगले ही पल उसने मेरा सर एक निप्पल से लगा दिया. मैं भी उसके इस गुलाबी निप्पल को किसी छोटे बच्चे की तरह चूसने लगा.\nवो ‘आह … और ज़ोर से चूसो..’ कहते हुए अपने मुँह से कामुक आवाज़ निकालने लगी.\nमैं उसका एक निप्पल चूस रहा था और मेरा दूसरा हाथ उसके दूसरे दूध को दबोचे हुए था.","इतनी देर में उसका हाथ मेरे लोअर पर आ गया था और वो मेरे लोअर के ऊपर से ही लंड को पकड़ कर भंभोड़ रही थी.","फिर मैंने उसके निप्पल चूसते चूसते उसके पिंक लोअर के ऊपर से उसकी चूत को छेड़ना शुरू कर दिया. मैंने सीधा निशाना उसके दाने यानि क्लिट पर साधा. मैं उसकी चुत की मणि को धीरे धीरे ऊपर से सहलाने लगा. चुत ने रस छोड़ना शुरू कर दिया था. उसकी चुत का गीलापन उसके लोअर के बाहर से ही समझ आ रहा था. मेरा लंड भी प्रीकम छोड़ने लगा था. जब दो काम के प्यासे मिलते हैं, तो शायद यही होता है. ","अब मैंने देर नहीं की और उसके ऊपर से हट कर लोअर को नीचे सरका दिया और साथ में उसकी पैंटी को भी चुत से हटा दिया. ","पेंटी हटी तो इजरायली चुत की कामुक छटा मेरे सामने बिखरी पड़ी थी. हाय क्या मस्त गोरी फूली हुई चूत थी … एकदम सफाचट, बिना झांटों की बुर … मोती से चमकती बूंदों से लिपटी हुई रो रही थी. ","मैं उसी वक्त पिघल गया. ","मैंने उसकी चुत और दूध निहारते हुए अपने सारे कपड़े उतार दिए और उसके बगल में आकर लेट गया. वो मुझसे लिपट गई. मैंने उसकी गीली क्लिट पर अपना हाथ रखा और उसने मेरे लंड पर हाथ जमा दिया. ","महिला पाठक अगर पढ़ रही हैं … तो उन्हें पता होगा कि चुत की गीली क्लिट को छेड़ने में कितना मज़ा मिलता है. ","मैंने पक्के हरामी की तरह उसकी चुत की क्लिट को छेड़ना शुरू कर दिया और उस पर उंगली घुमाना शुरू कर दिया. ‘आआहह … आह्ह्ह … आअहह … यस बेबी … रब इट … आआअह..’ ","मेरा माल यानि बिस्तर पर पड़ी नंगी विदेशन लंड लंड चिल्लाने लगी थी. मेरा लंड उसके हाथ में था और उसको छेड़ने का पूरा असर वो मेरे लंड पर दिखा रही रही थी. मेरे गीले लंड को वो जोर जोर से हिला रही थी. ","हम दोनों इतने गीले हो चुके थे कि दोनों के अंगों से फच्च फच्च की आवाज़ आने लगी. जैसे ही उसकी चूत अपनी हद से ज्यादा गीली हुई, मैं तुरंत नीचे आ गया और उसकी पूरी चूत को अपनी जीभ से चाटने लगा. चुत पर अपने मुँह का ढक्कन लगाते हुए मैं उसकी चूत की दीवारों को अपने होंठों से चूसने लगा और फिर ज़ुबान को उसके क्लिट पर रख कर चाटने लगा. ","वो अब बेहद पागल हो चुकी थी. उसने दोनों हाथों से तकिये को दबा रखा था और मुँह में चादर फंसा कर ‘उम्मह उम्मम्मम..’ की आवाज़ निकल रही थी. ","मैंने चुत भंभोड़ते हुए एक पल के लिए अपना सर ऊपर उठाया और उसे मौक़ा मिल गया. उसने मुझे धक्का दे दिया और मेरे नीचे से निकल कर मुझे नीचे लेटा दिया. वो 69 की स्थिति बनाते हुए मेरे ऊपर आकर अपनी चूत मेरे मुँह पर रख दी … और लंड खुद के मुँह में भर लिया. ","उसने पहली बार में ही मेरे लंड को अपने हलक तक ले लिया, जिससे पूरा लंड फिर से गीला हो गया.","आह … लंड ने उसके मुँह की गर्मी क्या पाई, मेरी एक चीख निकल गई. ","अब हम दोनों एक दूसरे की हवस मिटाने में लग गए. दोनों के मुँह से ‘उम्मम उम्मम्मह..’ की आवाजें निकलने लगी थीं. हम दोनों ही चुदाई के जोश के मारे पागल थे … और थक गए थे … लेकिन रुकना नहीं चाहते थे. ","मैंने उससे बोला- थोड़ा रफ़ हो जाए?\nवो मान गयी. उसने अपने बैग की तरफ इशारा करते हुए कहा- उसमें सब सामान है.","मैंने उसके बैग से दो टाई निकालीं और उसके दोनों हाथ बांध दिए. उसके बैग से वाइब्रेटर निकाल कर उसे फुल स्पीड पर ऑन करके उसकी क्लिट पर रगड़ने लगा. ","अब वो न रोक सकती थी … न ही हट सकती थी. वो बस चिल्ला सकती थी, जो कि वो पूरी जोर से चिल्ला रही थी. ","‘आआह अह्हह ओ माय गॉड उम्म्ह… अहह… हय… याह… आह फ़क मी … नाउ प्लीज फ़क मी.’ ","मैं नहीं माना और वाइब्रेटर से दाने को छेड़ता रहा. फिर थोड़ी देर बाद उसने जैसे तैसे अपने आपको छुड़ाया और वाइब्रेटर मुझसे लेकर मेरे लंड के टोपे पर लगा दिया.\nबता नहीं सकता मैं दोस्तो … लंड की कैसे माँ चुदी … आह क्या एहसास था वो!","कुछ देर बाद उसने लंड के सुपारे से वाइब्रेटर को हटाया और मेरे लंड को मुँह में भर लिया. मानो लंड को राहत मिल गई थी. वो लंड को लॉलीपॉप की तरह चूसने लगी थी. पूरा लंड हलक तक डालने लगी थी, जिससे पूरा लंड उसके मुँह के रस से तरबतर हो गया था. ","अब वो मेरे आंडों से खेलने लगी और फिर उन्हें भी पूरा मुँह में लेकर लंड हिलाने लगी. ","मैं अब चुदाई के लिए मरा जा रहा था. मैंने उसे नीचे लेटाया और उसके दोनों पैर फैला दिए. मैं उसकी टांगों के बीच में आकर लंड को उसकी चूत पर रगड़ने लगा. ऐसा करने से हम दोनों के रस घुल कर एक हो गए.","उसकी चूत गीली थी और बहुत बार चुद चुकी थी, तो मेरे ज़रा से झटके में एक बार में पूरा लंड अन्दर तक घुस गया. ","लंड ने चुत में डुबकी मारी, तो समझ आ गया कि उसकी चूत के अन्दर समंदर जितना गीलापन था. अब मेरे लंड को उस समंदर में गोते लगाने थे. मैं ज़ोर ज़ोर से धक्के मारने लगा … इतनी ज़ोर से कि हर शॉट में लंड उसके चूत के अंत तक चला जाता. सीधे गर्भाशय के दूसरे सिरे तक चोट मार रहा था.","वो ‘आआअह्ह अह्हह फ़क मी बास्टर्ड … फ़क माय पुसी..’ करके चिल्लाने लगी. ","अब समय आ गया था कि उसको और मस्त करते हुए चुदाई का मजा दिया जाता. मैंने लंड बाहर खींचा और अलग हो गया. वो मेरी तरफ गुस्से से देखने लगी. मैंने वाइब्रेटर उठा कर उसकी चूत की क्लिट पर रखा और लंड से चुत चोदने लगा. वो अब सातवें आसमान पर थी. ","मेरे धक्के और वाइब्रेटर उसी पागल करते जा रहे थे. कुछ वक़्त ऐसा करते करते वो बोली- आई वांट टू स्क्विरट आआह्ह आअह्ह्ह फ़क मी हार्ड. ","उसका मतलब था कि वो धार मारना चाहती थी. मैंने वाइब्रेटर फुल स्पीड पर कर दिया और धक्के मारने लगा. मैंने एक ज़ोर का धक्का लगाया और लंड बाहर निकला, तो लंड के साथ एक पानी का सैलाब उसकी चूत से निकला. मैंने फिर लंड अन्दर डाला और फिर निकला, ऐसे करते करते उसने पांच से छह बार धार मारी. ","फिर मैंने उसे कुतिया बनने को कहा और वो झट से कुतिया बन गयी. मैंने पीछे से आकर उसके चूतड़ों पर एक ज़ोर का चांटा मारा और एक झटके में लंड अन्दर कर दिया. वो एकदम से लंड घुसाने से चिल्ला उठी. ","मैंने लंड अन्दर करने के बाद चुदाई के वक़्त उसके चूतड़ों पर इतने चांटे मारे कि उसकी गांड लाल हो गई. उसे मज़ा भी आने लगा था. ","कोई दस मिनट बाद हमारे झड़ने की बारी थी.\nउसने बोला कि आई वांट टू कम.\nमैंने अपनी स्पीड बढ़ाई और हर झटके में लंड को चूत के अंत तक पेला. ","वो चिल्लाते हुए भलभला कर झड़ गयी. उसकी चुत से निकले पानी से मेरा लंड पूरा गीला हो गया. मैंने लंड बाहर निकाला और उसके मुँह में माल छोड़ने का मन बना लिया.","ये मैंने पोर्न में देखा था कि कैसे लड़का अपना वीर्य लड़की के मुँह में छोड़ता है. मैंने उसको बिस्तर से खींच कर फर्श पर घुटनों के बल बैठाया और उसके मुँह में वीर्य से भरा अपना भारी लंड डाल दिया. वो एक बाजारू रांड की तरह लंड चूसने लगी. उसने जैसे ही मेरे लंड के नीचे वाले छेद पर ज़ुबान से रगड़ा, मैंने उसका मुँह पकड़ कर लंड पूरा अन्दर डाल कर झड़ गया. वो मेरा पूरा वीर्य पी गयी. ","झड़ने के बाद हम दोनों कुछ देर ऐसे ही जमीन पर बैठे रहे. फिर सोफे से टिक कर बाकी की एक एक कैन उठा कर बियर पी ली. बियर के साथ सिगरेट का मजा भी हमारी थकान में लज्जत दे रहा था.","उस रात हमने दो बार और चुदाई की, जिसमें से एक बार मैंने अपना वीर्य उसकी चूत में ही छोड़ दिया और दूसरी बार उसके चूचों पर. फिर दो दिन चुदाई का सिलसिला चलता रहा. ","ये थी किसी विदेशी अजनबी लौंडिया के मेरी चुदाई की कहानी. मैं आशा करता हूँ कि आपको मेरी ये सेक्स कहानी पसंद आयी होगी … और खास कर महिला पाठकों को मजा आया होगा. मैं दावा कर सकता हूँ कि चाहे वो महिला पाठक हो … या पुरुष, मेरी कहानी पढ़ कर गीले ज़रूर हुए होंगे. ","अगर आप इस कहानी के बारे में कुछ भी बोलना चाहते हैं, तो प्लीज अपनी राय मुझे जरूर मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी प्यारी भाभी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-ki-kahani/"},{"title":"वी आई पी लेडी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Hotel Sex","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"नर्स की चुत में डॉक्टर का लंड","href":"https://www.freesexkahani.com/antarvasna/nurse-ki-chut-me-doctor-ka-lund/"},{"title":"मेरी क्लासमेट पर मेरी वासना भरी नजर","href":"https://www.freesexkahani.com/antarvasna/classmate-vasna-bhari-najar/"}]}