{"Title":"बीवी की चुदाई वीडियो काल पर दिखायी","author":{"name":"साहिल खान","href":"https://www.freesexkahani.com/author/sahilkhan/"},"date":"04-12-2019","views":"24,292","description":["मेरी बीवी इतनी मस्त माल है कि हर कोई चोदना चाहता है. मैंने अपनी बीवी के सेक्सी जिस्म को फेसबुक पर लाइव दिखाया. एक बार तो मैंने उसे लाइव चोद कर दिखाया.","मेरा नाम साहिल खान है मेरी बीवी का नाम सना खान है हम लोग कपल है 23 और 25 साल के!\nमेरी बीवी के जिस्म का साइज 34 30 36 है. मेरी बीवी की बड़ी-बड़ी चूचियां और बड़ी सी गांड को देखकर किसी का भी लण्ड खड़ा हो सकता है. मेरी बीवी मस्त गोरी सेक्सी है।\nमेरी पिछली कहानी थी: मामी की चूत चुदाई की सेक्स कहानी\nअब अपनी कहानी पर आते हैं.","बात दिसंबर 2018 की है जब मैंने सना और साहिल के नाम से फेसबुक आईडी बनाई थी. मैंने फेसबुक पर कई सारी फ़ोटो बिना चेहरे की फेसबुक पर डाली. जैसे-मेरी बीवी की चूचियों की फ़ोटो, बीवी को घोड़ी बनाकर उसकी गांड की फ़ोटो, ब्रा पैंटी में कई सारी फ़ोटो डाली. जिन पर एक दिन में 1000 से ऊपर कमेंट आ गये.","यह देख कर मैं बहुत खुश हुआ कि मेरी बीवी इतनी मस्त है जिसे हर कोई चोदना चाहता है.\nकिसी ने बोला ‘तेरी बीवी की गांड मस्त’, किसी ने बोला ‘उसकी चूचियाँ बहुत मस्त और रसभरी हैं.’","ये सारे कमेंट मैं अपनी बीवी को भी सुनाता तो वो भी बहुत एक्साइटेड हो जाती अपनी तारीफ सुन कर!","कुछ दिन बाद मैं अपनी बीवी से बोला- हम लोग फेसबुक पर तुम्हारी लाइव वीडियो डालते हैं.","उस दिन मैंने अपनी बीवी को नील रंग की सेक्सी नाइटी पहनाई जिसे देख कर मेरा भी लण्ड खड़ा हो गया.\nउसके बाद अपनी प्यारी बीवी सना से बोला- तुम्हें मैं लाइव ला रहा हूँ, तुम तैयार हो?\nवो बोली- हाँ, मैं तैयार हूँ.","मेरी बीवी लाइव आ गई फेसबुक पर … कैमरा मैं अपनी बीवी की चूचियों पर ले गया. उसके बड़े आम दिखने लगे लोगों को!\nबहुतों ने तारीफ की. किसी ने कहा- तेरी बीवी मस्त है … एक बार अपनी बीवी की चूत दिला दे, मस्त चोद कर तेरी बीवी की चूत का भोसड़ा बना दूंगा. मस्त है कुतिया!","कैमरा मैं धीरे-धीरे नीचे की तरफ लाया. मेरी बीवी की सेक्सी जांघें और गोरे चिकनी पैर दिखने लगे. कई लोग मेरी बीवी की चूत और जांघें चाटने तक के लिए बोले.","उसके बाद मैं अपनी मस्त बीवी की गांड के तरफ कैमरा मोड़ा जिसे देखकर मेरा भी लण्ड खड़ा हो गया. मस्त 36″ की मोटी बड़ी उभरी हुई गांड गोल-गोल कोई देख ले तो उसका माल निकल जायेगा।","जब मेरी बीवी अपनी नाइटी को पकड़ कर टाइट करती नीचे के तरफ तो उसकी गांड का शेप उभर जाती जो उसे और भी सेक्सी बनाती. उसके बाद मेरी सेक्सी बीवी अपनी नाइटी को ऊपर उठाती और अपनी गांड के ऊपर तक खींचती तो मेरी बीवी की नीले रंग की पैंटी दिखती जो उसे और आकर्षक बनाती.","2 मिनट तक मैंने लोगों को अपनी कामुक बीवी की गांड के दर्शन कराये. फिर उसके बाद कैमरा मैं उसकी चूचियों के ऊपर लाया तो मेरी बीवी ने अपनी नाइटी के जैकेट को निकाला, फिर बड़े गाउन को निकाला.","तब उसकी 34″ साइज की चूचियाँ सबको दिखने लगी. मुझ से बर्दाश्त नहीं हो रहा था, मन कर रहा था कि अभी साली को पटक कर पेल दूँ … पर बर्दाश्त कर रहा था.","उसके बाद मेरी बीवी ने अपनी ब्रा निकाल कर अपने हाथों से चूचियों को ढक लिया.","इसी तरह से 20 से अधिक सेक्सी वीडियो हम शौहर बीवी ने फेसबुक पर डाले. लेकिन 2 महीने पूर्व हम लोगों का फेसबुक अकॉउंट डिसेबल हो गया तो हम लोग मायूस हो गए. सारे लाइव वीडियो खत्म हो गये.","मई 2019 में फिर मैंने यूट्यूब पर एक चैनेल बनाया! वहाँ से एक सब्स्क्राबर मिला जो मेरी बीवी को चोदने के लिए पैसे देने को तैयार था.\nमैंने बोला- हम लोग पैसे के लिए ये सब नहीं कर रहे … हम तो बस खुले सेक्स का मजा ले रहे हैं. और चुदाई तो नहीं हो पायेगी. व्हाट्सएप्प पर वीडियो कॉल पर मेरी बीवी को खूब पेलो.","वो मान गया. उसके बाद मेरे नम्बर पर फ़ोन किया और मेरी बीवी को फ़ोन सेक्स का मज़ा दिया 1 घण्टे तक!\nजिससे मेरी बीवी मस्त हो गई, चुदने के लिए तैयार हो गई, बोलने लगी- साहिल, मुझे दो लण्ड से चुदना है, एक लंड गांड में लेना है, एक अपनी चूत में!","किसी तरह शाम हुई तो रात के दस बजे वो लड़का व्हाट्सएप्प पर ऑनलाइन आया और हम लोग भी आये. उसके बाद उसने कॉल किया. मेरी बीवी ने चेहरे पर मास्क लगाई हुई थी.\nमेरी गर्म बीवी को देख कर उसका लण्ड खड़ा हो गया और वीडियो कॉल पर दिखाने लगा. पूरा 7 इंच लंबा 3.5 इंच मोटा लण्ड था.","मेरी बीवी ने उसे खूब ढेर सारी किस की. उसके बाद उसने अपनी चोली खोली और 34″ साइज के बड़े-बड़े आम के दर्शन करवाने लगी. मेरी बीवी की चूचियों पर काली रंग की ब्रा कहर ढा रही थी. मेरी प्यारी बीवी सना उसके बाद उसने अपने हाथों से अपने चूचे मसलने लगी. कभी बायें चूचे कभी दायें चूचे को … फिर दोनों हाथों से मसलने लगी।","यह वास्तविक घटना है, इसमें तनिक भी मिलावट नहीं है. मेरी बीवी ने अपने चूचे मसलने के बाद अपनी साड़ी खोलने लगी. धीरे-धीरे साड़ी उतार दी, वो पेटीकोट में हो गई.","तभी अचानक मेरी सेक्सी सना ने एक ही झटके में पेटीकोट का नाड़ा खींच दिया और पेटीकोट एकदम उसकी जांघों से सरक कर नीचे गिर गया. मेरी सेक्सी बीवी अब पैंटी में हो गई.","इसके बाद काली रंग की पैंटी में मेरी बीवी की 36″ साइज की गांड और बड़ी लगने लगी और वो घोड़ी बनकर अपनी गांड के दर्शन करवाने लगी.\nमेरी जान की गांड देख कर वो भी अपना मूसल हिलाने लगा.","धीरे-धीरे मेरी बीवी ने अपनी ब्रा खोली और अपने चूचों को आजाद कर दिया. वो अपनी नंगी चूचियों को खूब सहला रही थी खूब मसल रही थी. अपने बायें हाथ से अपने दायें चूचे को मसलती, कभी बायें चूचे को मसलती.","मेरी हॉट बीवी एकदम चुदासी होती जा रही थी. मेरी जान को उस समय अगर गदहे का भी लण्ड मिलता न … तो मेरी चुदक्कड़ बीवी अपनी चूत में घुसवा लेती.","मसल मसल के पूरे चूचे लाल हो गए मेरी बीवी के! उसकी पैंटी गीली होने लगी और वो अपनी पैंटी को निकलने के लिए घोड़ी बन गई.","मेरी सना रानी और पीछे से पैंटी निकलने लगी जिससे उसकी बड़ी गांड दिखने लगी. गांड थी मेरी बीवी के एकदम बड़ी उभरी हुई … मोटी गांड की बड़ी सी दरार … यह देखकर मेरा भी लण्ड खड़ा हो गया.","काश कोई मोटा मूसल जैसा लण्ड होता जो मेरी बीवी की गांड को फाड़ता हुआ अंदर घुसता!\nअह्ह्ह!\nये सब सोच कर ही मेरे मन में हलचल होने लगती.","खैर मेरी बीवी पैंटी ने अपनी निकाली और अपने दोनों कूल्हों को दोनों हाथों से पकड़ कर फैला दिया. जिसके कारण मेरी बीवी की गांड का गुलाबी भूरा सा झुर्रीदार छेद दिखने लगा. मुझसे बर्दाश्त नहीं हुआ और मैंने भी वीडियो कॉल ज्वाइन कर लिया और अपनी बीवी की गांड के छेद को चाटने लगा.\nउम्म्म्म … पुच्च .. मुच्च!","मेरी बीवी के मुख से सिसकारियाँ निकलने लगी- अह्ह … उह्हम्म … साहिल … बहुत मज़ा आ रहा है … मेरी चूत को भी चाटो … अह्ह्ह्ह … उई माँ … उफ्फ … मेरे रजा … जोर-जोर से चाटो! ","20 मिनट तक मैं अपनी बीवी की चूत और गांड को चाटने के बाद मेरी बीवी वीडियो कॉल पर ही मेरा लण्ड चूसने लगी ‘मुच … मुच … मुममुह्ह्ह …","मुझे बहुत मज़ा आ रहा था, मेरे दिमाग में चल रहा था कि किस और के सामने वीडियो कॉल पर बीवी को चोदने में इतना मज़ा आ रहा है तो कोई और मेरे सामने चोदेगा और मेरे साथ तो कितना मज़ा आएगा.","मेरे लण्ड का साइज 7 इंच लम्बा 3 इंच मोटा है जो किसी भी लड़की को चोद कर चूत सकता है. मेरी बीवी को मोटा और लंबा मूसल पसन्द है जो उसकी बच्चेदानी तक जाए.\nमेरी बीवी एक नम्बर की रांड है मस्त चुदवाती है।","मेरी बीवी घोड़ी बन गई और मैं उसकी चूत को चाटने लगा वीडियो कॉल पर ही!\n10 मिनट चूत चाटने के बाद मेरी चुदासी बीवी बोली- कुछ करो … अब पेलो मुझे अपने लण्ड से!","मैंने अपना लण्ड निकाला और एक ही झटके में पूरा लण्ड अपनी बीवी की चूत में जड़ तक पेल दिया. उसके मुख से चीख निकल गई ‘उम्म्ह… अहह… हय… याह…’","लगातर 15 मिनट चोदने के बाद मेरी बीवी बोली- अब मुझे दो मूसल चाहियें.\nतो मैं बोला- इतनी रात में कहाँ से लाऊं दूसरा लंड?","मैं रसोई में गया और मोटा खीरा लेकर आया और उसकी चूत में डाल दिया.","हल्की सी सिसकारी के साथ मेरी बीवी ने पूरे मोटे खीरे को अपनी चूत में ले लिया और मैं खीरे को अंदर बाहर करने लगा.\nउसके मुख से सिसकारी निकलने लगी और बोली- अबे … मेरी गांड में कोई पड़ोसी डालने आएगा क्या? जल्दी लंड डाल गांड में साले!","मैंने अपने लण्ड को पकड़ा और उसकी गांड के बिल पर रख कर धक्का दिया. पर मेरा लण्ड नहीं घुसा.\nमेरी गर्म बीवी बोली- मेरी गांड को चाट कर गीली करो, फिर डालो.","मैंने अपनी बीवी की गांड को चाटा, थूक लगाया, फिर लंड डाला. पर फिर भी मेरा लंड नहीं घुस रहा था.\nमेरी बीवी बोली- जल्दी से घुसेड़ो अपने लण्ड को … जबरदस्ती डालो ना!\nमैं बोला- जाना … तुम्हारा छेद बहुत टाइट है, नहीं घुस रहा है!","मेरी बीवी बोली- रुको, मैं वैसलीन लाती हूँ.","वह अपने वैनिटी बॉक्स से वैसलीन लाई और मेरे लण्ड पर लगाई और अपनी गांड के छेद पर लगाई, फिर बोली- घुसा दो लण्ड मेरी बिल में!\nमैं भी गर्म हो गया और अपने लण्ड को छेद पर रखा और बोला- जान तैयार हो?\nवो बोली- हाँ जानू … मैं तैयार हूँ, लण्ड पेलो मेरी गांड में!","मैंने एक हाथ से उसकी कमर को पकड़ा और दूसरे हाथ से अपने लण्ड को … और जोर का धक्का दिया. आधा से अधिक लण्ड मेरी बीवी की टाइट गांड को फाड़ता हुआ अंदर चला गया. उसके मुंह से चीख निकल गई.","मैं बोला- कुतिया … बड़ी कह रही थी जल्दी डालो … जल्दी डालो … अब क्या हुआ? माँ चूत गई तेरी मादरचोद?\nवह बोली- जानू, आराम से डालो, मेरी गांड अभी तक अनचुदी है, कुछ दिन में खुल जायेगी तो आराम से ले लूंगी आपका मोटा मूसल!","मेरी बीवी की चूत में 8 इंच लम्बा 4 इंच मोटा खीरा और गांड में 7 इंच लंबा और 3 इंच मोटा लण्ड एक साथ घुस रहा था. उसके मुँह से सिसकारी निकलती और साथ ही वह आगे की तरफ खिसक जाती जब मैं उसकी गांड में लण्ड डालता तो!","उसे गांड में लंड लेने में तकलीफ हो रही थी लेकिन कुछ बोल नहीं रही थी. बस इतना बोली- कभी न कभी तो गांड की सील खुलवानी ही थी. तो आज ही सही … बस आप पेलते रहो!","20 मिनट चुदाई के बाद मेरी बीवी का पानी छूट गया और मेरा भी होने वाला था तो मैं बीवी की गांड में ही झड़ गया.","उसके बाद हम दोनों थक गए. उधर व्हाट्सएप्प पर विडियो काल वाले लड़के का भी माल छूट गया था. उसने बताया- मेरा 2 बार छूट गया 25 मिनट में!\nऔर वो बोला- आप लोगों से विडियो काल करके बहुत मज़ा आया, बहुत ही एन्जॉय किया मैंने! आप लोगो से मैं हमेशा बात करता रहूंगा।","उसके बाद मेरी बीवी अपनी चूत से खीरे को निकाल कर चाटने लगी, कभी मुँह में डालती कभी चूत में डालती, कभी मुझे चाटती.","मेरा भी अब लण्ड खड़ा होने लगा और बीवी लेट गई. उसने अपने दोनों पैर ऊपर हवा में कर लिए. मैं खीरे को उसकी चूत में डालने लगा. खीरे को डाल-डाल कर उसकी चूत को चोदने लगा. कभी कभी उसकी चूत से खीरे को निकाल कर खुद चाटता, बीवी को चटवाता और उस वीडियो कॉल वाले लड़के को मोबाइल ले पास लेजाकर भी चटवाता.","ऐसे ही 1 घंटे मज़े के बाद उस लड़के ने बोला- मेरा तो चार बार हो गया.\nमेरी बीवी का भी कई बार माल निकल गया था. और मेरा तीन बार हो गया।","दोस्तो, आपको मेरी कहानी अच्छी लगी या नहीं … प्लीज़ मुझे मेल करें.\nधन्यवाद मित्रो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी की चूत चुदाई की सेक्स कहानी","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-1/"},{"title":"चूत और गांड को चाटने ","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"मॉम सेक्स की मेरी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-meri-kahani/"},{"title":"पड़ोसन की गर्म चुत की चुदाई","href":"https://www.freesexkahani.com/antarvasna/padosan-garam-choot-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरे ऑफिस की लड़की की कामुकता","href":"https://www.freesexkahani.com/hindi-sex-stories/office-ki-ladki-ki-kamukta/"},{"title":"पंजाबी सेक्स लंदन में","href":"https://www.freesexkahani.com/hindi-sex-stories/punjabi-sex-london-me/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"बस में मिली हसीना को पटाकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"}]}