{"Title":"विधवा ताई ने मेरी वासना जगायी-2","author":{"name":"पंकज टॉप","href":"https://www.freesexkahani.com/author/pankajtop/"},"date":"14-05-2020","views":"129,817","description":["फैमिली सेक्स स्टोरी में आपने पढ़ा कि ताई ने मुझसे अपनी वासना पूरी कर ली थी. लेकिन मुझे दोबारा ताई ने अपने करीब नहीं आने दिया. तो मैंने उन्हें कैसे मनाया सेक्स के लिए?","हाय फ्रेंड्स, अपनी फैमिली सेक्स स्टोरी के पिछले भाग\nविधवा ताई ने मेरी वासना जगायी-1\nमें मैंने आपको बताया था कि एक दिन मैं मेरी ताई के साथ घर पर अकेला था. उस दिन ताई को पैर में चोट लग गयी और वो चल नहीं पा रही थी. ","फिर वो मुझसे मालिश के लिए कहने लगी. मालिश करते हुए मेरा लंड खड़ा हो गया. मैं ताई की गांड में उंगली करने लगा और उनको भी मजा आने लगा. उनकी चूत गर्म हो गयी. ","मैंने ताई की गर्म चूत में उंगली की और फिर ताई चुदने के लिए कहने लगी. मैं भी इसी इंतजार में था. मैंने उस दिन पहली बार चूत में लंड डाला और 10 मिनट की चुदाई के बाद मैं ताई की चूत में ही झड़ गया. ","अब आगे: ","शाम को जब मेरी आंख खुली तो मैं ताई के बूब्स पर पड़ा हुआ था. वो भी उठ गयी. हम दोनों के बदन पसीना पसीना हो रहे थे. तेल लगने की वजह से दोनों का बदन चिकना और चिपचिपा हो गया था. ","मैंने कहा- चलो, मैं आपको नहला देता हूं.\nताई कुछ मायूस सी लग रही थी. मैंने इस बात पर ज्यादा ध्यान भी नहीं दिया. मैं उनको बाथरूम में ले गया.\nअंदर जाने के बाद मैं फिर से उनकी चूत को सहलाने लगा और उंगली करने लगा. ","मगर ताई ने मुझे पीछे हटा दिया.\nवो बोली- नहीं रहने दो.\nमैंने कहा- क्या हुआ? अभी कुछ देर पहले तो हमने सेक्स का मजा लिया था. तब तो आपको बहुत मजा आ रहा था, अब क्या हो गया?","ताई बोली- वो सब गलत हुआ है. मुझे उसके लिए अब बहुत बुरा लग रहा है. मैं अपने आप पर काबू नहीं कर पाई. अब मैं दोबारा से ये सब नहीं होने दूंगी. तुम भी आज की ये घटना भूल जाना. ","उनकी बात सुन कर मैं मायूस हो गया. फिर रात को हम लोग खाना खाकर सोने के लिए चले गये. मुझे तो अब नींद ही नहीं आ रही थी. ताई की चूत की चुदाई की यादें मेरे दिमाग में घूम रही थीं. ","फिर मैंने एक आइडिया सोचा. मैं मोबाइल में ब्लू फिल्म देखने लगा. मैंने फुल वॉल्यूम खोली हुई थी. मैं चाहता था कि चुदाई की आवाजें ताई के रूम के अंदर तक जायें. ","फिल्म देखते हुए मैं जोर जोर से कमला-कमला कहते हुए उनका नाम लेकर मुठ मारने लगा. मेरे लंड से वीर्य निकला और फिर मुझे थकान के कारण नींद आ गयी. ","अगली सुबह मैं उठा और फिर फ्रेश हुआ. उसके बाद मैं ताई को भी नहलाने के लिए बाथरूम में ले गया. मैंने ताई को नहला दिया और फिर उनको बिना कपड़े पहनाए ही बाहर ले आया और बेड पर बिठा दिया.\nमैं बोला- मैं अभी वापस आकर आपको कपड़े पहना दूंगा. ","उसके बाद मैं खुद भी बाथरूम में गया और दरवाजा खोल कर नंगा ही नहाने लगा. फिर मैं ताई की पैंटी को मुंह पर लगा कर मुठ मारने लगा और जोर जोर से आवाजें करने लगा. ताई भी मेरी हरकतों को देख रही थी मगर कुछ बोल नहीं रही थी. मुठ मार कर मैंने ताई की पैंटी पर ही वीर्य निकाल दिया. उसके बाद मैं बाहर आया. ","फिर मैंने उनको कपड़े दिये और फिर डॉक्टर को बुला कर ले आया. डॉक्टर ने ताई के पैर पर बंधी हुई पट्टी को उतार दिया और कहा कि अब इनका पैर बिल्कुल ठीक है और ये चल फिर सकती हैं. उसके बाद डॉक्टर चला गया. ","अब मुझसे रहा नहीं जा रहा था. मैं ताई को चोदना चाह रहा था.\nमैं ताई के पास गया और बोला- क्या बात है कमला ताई? आपने खुद पहल करके मेरे साथ चुदाई का मजा लिया. अब क्यों मना कर रही हो?","वो बोली- तू मेरे बेटे जैसा है, मुझसे गलती हुई है. मैं ये पाप नहीं कर सकती हूं. अब तू मेरे पास मत आना. मैं ये नहीं होने दूंगी.\nमैंने कहा- कोई पाप नहीं है. सब जायज होता है.\nवो बोली- नहीं, अब ये नहीं हो सकता.","फिर मैं बिना बोले घर से निकल गया. उसके बाद मैं शाम को ही वापस आया.\nताई ने पूछा- कहां गया था?\nमैंने कहा- कहीं नहीं.\nवो बोली- बता मुझे, कहां गया हुआ था दिन भर से तू?\nमैंने कहा- कुछ नहीं, आपको पाप से बचाने के लिए गया हुआ था.","वो बोली- मैं कुछ समझी नहीं.\nफिर मैं बिना कुछ कहे मां के रूम में गया और उनकी साड़ी और गहने लेकर आया और ताई को थमा दिया.\nवो बोली- ये क्या कर रहा है तू?","मैंने कहा- आपको मेरी कसम है. आप कुछ नहीं कहोगी. आप चुपचाप ये साड़ी और गहने पहन कर आ जाओ.\nताई मेरी ओर हैरानी से देख रही थी. मगर फिर वो अंदर चली गयी. ","उसके बाद मैं भी पापा की शादी की शेरवानी पहन कर आ गया. इतने में ताई भी आ गयी. उसने मां की शादी वाली साड़ी और गहने पहन लिये थे.\nमैं उनका हाथ पकड़ कर घर के मंदिर में ले गया. वहां मैंने बिना कुछ बोले उनकी मांग में सिंदूर भर दिया और मां का मंगलसूत्र उनको पहना दिया. ","मैं बोला- अब आज से आप मेरी पत्नी हो.\nताई ने मुझे हैरानी से देखा और फिर गुस्से में आकर मुझे एक जोर का थप्पड़ मार दिया और वहां से गुस्सा होकर चली गयी. उन्होंने खुद को अपने रूम में जाकर लॉक कर लिया. मुझे अब बहुत डर लगने लगा कि ताई कहीं कुछ उल्टा सीधा न कर बैठे. ","मैं रात भर इंतजार करता रहा मगर उनके रूम का दरवाजा नहीं खुला. फिर मैं भी सो गया. सुबह जब उठा तो उनके रूम का दरवाजा खुला हुआ था. वो किचन में काम कर रही थी मगर मुझसे कुछ बोली नहीं. ","इतने में मैं उनके रूम में गया और मां की साड़ी और गहने वापस लाकर मां की अलमारी में रख दिये. तब तक ताई ने काम खत्म कर लिया था. वो फिर बिना कुछ बोले फिर से अपने रूम में चली गयी. ","मैं भी उनके पीछे गया और उनको सॉरी बोला.\nवो बोली- तूने ये सब क्यों किया?\nमैंने कहा- मैं आपसे प्यार करता हूं. मैंने आपको खुश करने के लिए वह सब किया था. आपका दिल दुखाने का मेरा कोई इरादा नहीं था. ","उसके बाद मैं अपने रूम में चला गया. उस दिन हमने दिन भर एक दूसरे से बात नहीं की. ","रात का खाना खाकर मैं अपने रूम में सोने के लिए चला गया. कुछ देर के बाद ताई मेरे रूम में आई और बोली- शादी के बाद पति पत्नी एक ही रूम में और एक ही बिस्तर पर सोते हैं. ","ऐसा बोल कर वो वापस चली गयी. मुझे कुछ समझ नहीं आया कि ताई ये क्या बोल कर चली गयी. फिर बाद में मुझे समझ आया कि वो अपने रूम में आने के लिए बोल कर गयी हैं. ","मैं बिना देरी किये उनके रूम में चला गया. मेरे जाने पर वो बोली- हमने अपनी सुहागरात भी नहीं मनाई है.\nमैंने कहा- मुझे नहीं पता कि सुहागरात में क्या क्या करते हैं.\nवो बोली- वही करते हैं जो उस दिन किया था हमने.","ऐसा बोलते हुए वो अपने ब्लाउज को खोलने लगी. मेरा लंड भी हलचल में आ गया और मैं मुस्करा कर अपने कपड़े खोलने लगा. अगले दो मिनट में हम दोनों के दोनों पूरे नंगे हो गये थे. मैं ताई के ऊपर टूट पड़ा. उनके जिस्म को हर जगह से चूमने चाटने लगा. ","ताई भी मेरे लंड को पकड़ कर मुठ मारने लगी. मैंने उसकी चूत को जैसे अपने दांतों से काटते हुए खाना शुरू कर दिया. कुछ ही देर में ताई अब चुदाई के लिए तड़पने लगी और मैं भी जोश में आ गया.\nमैंने ताई की चूत में लंड देकर उनको चोदना शुरू कर दिया. दोनों ने 20 मिनट तक चुदाई के मजे लिये और फिर साथ में झड़ गये. ","उस रात मैंने तीन बार ताई की चूत चोदी और फिर हम थक कर सो गये.","अगली सुबह ताई मेरे साथ बिस्तर पर नंगी सो रही थी. मैंने उनकी चूचियों को छेड़ा तो वो जाग गयी. मेरा लंड टनटना रहा था.\nमैंने ताई के मुंह के पास लंड कर दिया. ","वो बोली- क्या कर रहा है?\nमैंने कहा- ये भी आपसे प्यार करता है. इसको भी प्यार दे दो.\nवो बोली- मैंने कभी ऐसा नहीं किया. तेरे ताऊ जी तो बस चूत में डालते थे. उन्होंने मेरे मुंह में कभी अपना लंड नहीं दिया. मुझे घिन्न आती है इससे. ","मैंने कहा- आपने तो फिर कुछ किया ही नहीं. लो मैं आपको दिखाता हूं.\nमैंने ताई के सामने ब्लू फिल्म चला दी जिसमें एक औरत एक आदमी के लंड को मस्ती में चूस रही थी.\nताई बोली- ऐसा भी करते हैं क्या, ये तो इसके पीछे भी डाल रहा है, मैंने तो आज तक कभी अपनी गांड नहीं मरवाई. ","ये सुन कर मैं खुश हो गया. मैंने सोचा कि मुझे कुंवारी चूत न सही कम से कम कुंवारी गांड तो मिली. मगर ताई ने गांड चुदवाने के लिए मना कर दिया. ","फिर मैंने भी जोर नहीं दिया. मैंने सोचा कि धीरे धीरे इनको गांड चुदाई के लिए भी मना लूंगा. उसके बाद मैंने मां और पापा के आने तक ताई के साथ बहुत मजे लिये. ","उसके बाद मां और पापा आ गये. अब हम दोनों को चुदाई का मौका बहुत कम मिलता था. फिर 2-3 महीने के बाद मुझे इंदौर जाना था. मेरा आगे की पढ़ाई के लिए कॉलेज में एडमिशन हो गया था. ","मैंने सोचा कि क्यों न इंदौर में ताई को अपने साथ ले जाऊं. मैंने मां और पापा से इस बारे में बात की और उनको बताया कि मुझे वहां फ्लैट पर अकेले रहना पड़ेगा. मुझे खाने की भी दिक्कत होगी. मैं सोच रहा हूं कि ताई को ले जाऊं अपने साथ. ","मां और पापा ने सोचने के बाद हां कर दी. मैं खुश हो गया. अब मैं और ताई दोनों एक साथ इंदौर में एक फ्लैट में रहने लगे. वहां पर मैंने ताई के साथ खूब मजे किये. ","मैं उनको सेक्स वीडियो दिखा दिखा कर चोदता था. जैसे वीडियो में चुदाई होती थी वैसे ही हम लोग भी किया करते थे. कभी बाथरूम में, कभी हॉल में, कभी किचन में. हमने हर जगह चुदाई के मजे लिये. रोज रोज चुदाई होने के कारण अब मुझे चूत में कम मजा आने लगा था. ","ताई को मैंने गांड चुदाई के लिये पूछा तो उन्होंने मना कर दिया. वो कहने लगी कि उनको ये सब बहुत गंदा लगता है.\nमेरे बहुत मनाने के बाद उसने गांड चुदवाने के लिए हां की. मगर एक शर्त भी रख दी कि चुदाई आराम से होगी. दर्द नहीं होना चाहिए. ","मैंने भी उनकी बात मान ली. फिर मैं कॉलेज से आने के बाद उनको शॉपिंग के लिए ले गया. वहां मार्केट से मैंने उनको एक सेक्सी ड्रेस दिलवा दी जिसके साथ में ब्लैक ब्रा, पैंटी, बैकलेस और स्लीवलेस ब्लाउज वाली साड़ी भी थी. ","उसके बाद मैं उनको पार्लर में ले गया. वहां पर मैंने उनका दुल्हन वाला मेकअप करवाया. उसके बाद मैंने मेडीकल शॉप से हनीमून पैक्ड वाली कॉन्डम ली. उसके बाद मैं उनको घर लेकर आया. ","ताई तैयार होने के लिए गयी. जब वो साड़ी पहन कर आई तो उसमें एकदम से माल लग रही थी. उनको देखते ही मेरा लंड टनटना गया. मैंने उनको छोटे साइज की ब्रा दिलवाई थी ताकि उनके बूब्स उसमें कसे हुए दिखाई पड़ें और वो सच में काफी सेक्सी लग रहे थे. ","मैं ताई के पास गया और उनको किस करने लगा. वो भी मेरा साथ दे रही थी. मैंने धीरे धीरे से उनकी साड़़ी को उतारना शुरू किया. उनके पेट पर हाथ फिराने लगा. फिर मैंने उनको नाभि पर किस किया. ","उसके बाद मैं उनको बेड पर ले गया और एक एक करके उनके सारे कपड़े उतार दिये. ताई ने भी मेरे सारे कपड़े उतार दिये. मैंने उनके सामने लंड को हिलाना शुरू कर दिया. एक हाथ से मैं लंड को हिला रहा था और दूसरे हाथ से उनकी चूत को छेड़ रहा था. ","मैंने उनको लंड चूसने का इशारा किया. वो घुटनों के बल बैठ गयी और पहली बार उन्होंने मेरे लंड को मुंह में लिया. एक बार तो उनको अच्छा नहीं लगा मगर फिर मजा लेकर चूसने लगी. मुझे स्वर्ग सा आनंद मिल रहा था. ","उसके बाद हम दोनों 69 की पोजीशन में आ गये. मैं ताई की चूत को चाटने लगा और वो मेरे लंड को चूसती रही. ऐसे ही करते हुए हम दोनों एक दूसरे के मुंह में ही झड़ गये. कुछ देर तक हम ऐसे ही लेटे रहे. ","कुछ देर के बाद मैंने फिर से उनके मुंह में लंड देकर चुसवाना शुरू कर दिया. ताई ने मेरे लंड को चूस चूस कर पांच मिनट में फिर से खड़ा कर दिया. उसके बाद मैंने उनकी गांड में उंगली करनी शुरू कर दी. ","अब ताई को भी मजा आने लगा. उसके बाद मैंने उनकी गांड में उंगली से तेल लगाना शुरू कर दिया. दो मिनट में ही मैंने उनकी गांड तेल से भर दी ताकि लंड आसानी से फिसल कर ताई की गांड में घुस जाये. ","फिर मैंने अपने लंड पर कॉन्डम लगा लिया.\nवो बोली- तुमने आज से पहले तो कभी ये नहीं लगाया, फिर आज क्यों लगा रहे हो?\nमैंने कहा- इसको लगाने से आपको दर्द कम होगा और मजा ज्यादा आयेगा. ","पूरी तैयारी होने के बाद अब आखिरकार गांड चुदाई की बारी थी. मैंने ताई की गांड पर लंड को रगडना शुरू कर दिया. उनको मजा आने लगा और वो अब खुद ही लंड को अंदर डालने के लिए कहने लगी. ","मैंने धीरे धीरे करके लंड को अंदर सरकाने की कोशिश करना शुरू किया. उनको हल्का हल्का दर्द होने लगा. मगर मैंने धीरे धीरे करके पूरा लंड उनकी गांड में उतार दिया. ताई की गांड दर्द कर रही थी मगर अब मैं नहीं रुक सकता था.","एक बार मैंने लंड को निकाला और फिर से पूरा लंड उनकी गांड में ठूंस दिया. ताई की गांड फट गयी. वो जोर जोर से रोने लगी. मगर मैं रुका नहीं. मैं गांड में लंड पेलता रहा और दो मिनट के बाद उनको भी चुदाई में मजा आने लगा. ","अब वो भी मेरा पूरा साथ देने लगी. हम दोनों चुदाई में मस्त हो गये. मैं ताई को कुतिया बना कर उनकी गांड को पेल रहा था और ताई भी मस्ती में पिलवा रही थी. ","20-25 मिनट तक मैंने वैसे ही कुतिया वाली पोजीशन में उनकी गांड को पेला. इस दौरान वो 2 बार झड़ भी गयी थी. उसके बाद मैं भी उनकी गांड में ही झड़ गया और उनके ऊपर लेट कर हांफने लगा. ","जब मैंने उठ कर लंड को बाहर निकाला तो देखा कि कॉन्डम पर खून लगा हुआ था और ताई की गांड से भी खून आ रहा था. कॉन्डम पर खून और वीर्य का मिश्रण सा लगा हुआ था. मैंने उसको निकाल कर फेंक दिया और दोबारा से लंड को हिला हिला कर खड़ा करने लगा. ","ताई ने मना कर दिया और बोली कि अब मैं और नहीं करवा सकती हूं. अब जो करना है वो कल ही करेंगे. मेरी गांड में बहुत दर्द हो रहा है.\nमैंने भी उनकी बात मान ली.","उसके बाद उन्होंने मेरे खड़े लंड को मुंह में लेकर शांत किया. ताई मेरे लंड के सारे माल को अंदर पी गयी. मुझे बहुत मजा आया और फिर हम सो गये. ","अगली सुबह उठे तो ताई की गांड बहुत दर्द कर रही थी. उनसे उठा भी नहीं जा रहा था. उस दिन फिर मैं कॉलेज में भी नहीं गया. मैंने उनको एक पेन किलर लाकर दी. गोली खाने के बाद उनको थोड़ा आराम हुआ. ","उस दिन के बाद से मैं ताई की गांड और चूत दोनों ही चोदने लगा. अब भी मैं ताई के साथ ही रहता हूं. अब वो पहले की तरह चुदाई नहीं करवा पाती हैं. अब तो मैंने उनकी गांड को चोद चोद कर चौड़ी कर दिया है इसलिए अब गांड चोदने में भी वो मजा नहीं रहा. ","मगर जब मुझे कोई और नहीं मिलता तो मैं उनकी गांड को चोद कर ही काम चला लेता हूं या फिर जब बहुत मन होता है तो मैं उनको सेक्स की दवा खिला कर गर्म कर देता हूं और फिर वो भी मस्ती में मेरे साथ सेक्स के पूरे मजे लेती है.","दोस्तो, आपको मेरी यह फैमिली सेक्स स्टोरी कैसी लगी मुझे इसके बारे में जरूर बताना. जल्दी ही मैं आपके लिए अपनी एक और स्टोरी लेकर आऊंगा जिसमें मैं बताऊंगा कि कैसे मैंने एक लड़के की गांड चुदाई की. लड़के की गांड चुदाई का अपना पहला एक्सपीरियंस आपके साथ शेयर करूंगा. आप कहानी पर कमेंट्स में अवश्य अपने विचार बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"विधवा ताई ने मेरी वासना जगायी-1","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-tayi-meri-vasna-1/"},{"title":"सगे भाई को सिड्यूस करके चूत मरवाई","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sex/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-1","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-chudai-girlfriend-breakup-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Kamukta","Mastram Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मां की चूत की अधूरी इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-adhuri-iccha/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 4","href":"https://www.freesexkahani.com/family-sex-stories/family-porn-story/"},{"title":"मां को चोदा जंगल में","href":"https://www.freesexkahani.com/family-sex-stories/maa-ko-choda-jungle-me/"},{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"}]}