{"Title":"विधवा ताई ने मेरी वासना जगायी-1","author":{"name":"पंकज टॉप","href":"https://www.freesexkahani.com/author/pankajtop/"},"date":"13-05-2020","views":"165,329","description":["मैंने तब तक सेक्स नहीं किया था. एक दिन घर में ऐसी घटना हुई कि मुझे चूत की मजेदार चुदाई का मौक़ा मिला. मगर ये चूत किसी और की नहीं बल्कि मेरी विधवा ताई की थी.","दोस्तो, मेरा नाम पंकज (बदला हुआ) है. मैं इस वक्त 23 साल का हो चुका हूं. मेरे लंड का साइज 8 इंच है और मैं सेक्स कहानियां पढ़ कर मुठ मारा करता हूं. मैं अन्तर्वासना की कहानियां बहुत इंजॉय करता हूं और इसका एक रेगुलर रीडर हूं. ","रिश्तों में चुदाई की घटनाएं अक्सर होती रहती हैं. मैंने भी अपने दोस्तों से इस बारे में काफी सुना था लेकिन यकीन तब हुआ जब मेरे साथ भी ऐसी ही मजेदार चुदाई की एक घटना हो गयी. मैं वही वाकया आपके सामने पेश कर रहा हूं जो कि एक सत्य घटना पर आधारित है. ","यह कहानी मेरे और मेरी ताई के बीच हुई घटना के बारे में है. मेरी ताई का नाम कमला बाई (बदला हुआ) है. उनकी उम्र 50 साल के करीब है. वो मेरी मां से उम्र में 4 साल बड़ी हैं. ","मेरे घर में मेरी मां और पापा के अलावा ताई जी भी रहती हैं. अब आप सोच रहे होंगे कि मेरी ताई हमारे साथ क्यों रहती हैं तो मैं आपको बता देता हूं कि मेरे ताऊ जी की मृत्यु हो चुकी है. वो बहुत ज्यादा मात्रा में दारू पीते थे. इसलिए वो चल बसे. तब से ही ताई जी हमारे साथ रह रही हैं. ","उनका एक बेटा भी है जो कभी कभी घर आता है. वो बाहर रह कर जॉब कर रहा है. ताई जी का अकेलापन मुझसे देखा नहीं जाता था. वो जवान तो नहीं थी लेकिन फिर लंड की प्यास तो उनको भी लगती होगी. ताऊ जी के जाने के बाद से शायद उन्होंने अपनी चूत में लंड का मजा भी नहीं लिया था. ","एक दिन की बात है कि मेरे मां और पापा एक शादी समारोह में दिल्ली चले गये. घर पर मैं और ताई जी ही थे. मैं घर पर बोर हो रहा था. इसलिए मैंने फोन उठाया और कुछ कुछ देखने लगा. ","मैंने सोचा कि कुछ सेक्स वीडियो या नंगी फोटो ही देख लेता हूं टाइम पास करने के लिए. अभी तक मैंने किसी की चूत भी नहीं मारी थी. बस अन्तर्वासना की कहानियां पढ़ कर मुठ मार लिया करता था और जवान लड़कियों, भाभियों और आंटियों के चूतड़ और चूची देख देख कर लंड हिलाता रहता था. ","टाइम पास करने के लिए मैंने अपने एक दोस्त को भी घर बुला लिया. मैं और मेरा दोस्त दोनों ही साथ में ब्लू फिल्म देखते हुए मुठ मारने लगे. मुठ मारने के बाद हमें नींद आ गयी और हम ऐसे ही सो गये. मेरा दोस्त पता नहीं कब उठ कर अपने घर चला गया था.","कुछ देर के बाद ताई की आवाज मेरे कानों में पड़ी. मैंने आंखें खोलीं तो वो हमारे रूम में ही थी. वो खाने के लिए बुलाने आई थी. मगर वो नीचे कुछ देख रही थी. नीचे मेरा और मेरे दोस्त का वीर्य गिरा हुआ था जो काफी सारा था. ","ताई ने मेरे और मेरे दोस्त के लंड के पानी को उंगली से छूकर देखा तो वो समझ गयी कि क्या गिरा हुआ है मगर वो कुछ बोली नहीं.\nफिर उन्होंने कहा- चलो तुम उठो, उठ कर खाना खा लो.\nमैंने देखा कि ताई के हाथ पर मुठ लगा हुआ था. मैं डर गया था कि वो डांटेंगी मगर उन्होंने कहा- चल उठ जा, मैं तेरा रूम साफ कर देती हूं, पता नहीं क्या क्या गिरा रखा है. ","मैं उठ कर बाहर चला गया. मैं नहा धोकर फ्रेश हो गया और टीवी देखने लगा. फिर ऐसे ही शाम हो गयी. गर्मी का मौसम था तो उन दिनों घर में सब दो बार तो नहाते ही थे.\nताई बोली- पहले मैं नहा लेती हूं फिर तू नहा लेना.\nताई अन्दर गई तो मैं अपने फोन में सेक्स वीडियो देखने लगा. मेरा लंड फिर से तन गया था. ","तभी ताई की आवाज अंदर से आई- अरे पंकज, मैं अपने कपड़े बाहर भूल आई हूं. एक बार मुझे लाकर दे दे.\nमैं कपड़े देने गया तो पाया कि ताई ने ब्रा और पैंटी पहनी हुई थी. उनकी नजर मेरे खड़े लंड के तंबू पर गयी. वो मेरे तंबू को घूरने लगी और फिर हंसते हुए बोली- तू तो अब बड़ा हो गया है.\nफिर वो बाथरूम का दरवाजा पूरा खोल कर अपने बदन को पौंछने लगी. ","ताई के चूचे ज्यादा कसाव में तो नहीं थे लेकिन ब्रा में बहुत सेक्सी लग रहे थे. उनका थोड़ा पेट भी निकला हुआ था मगर गांड तो बहुत ही बड़ी थी. मेरा लंड भी पहले से ही खड़ा था इसलिए मैं भी बहकने लगा. ","उनके पास में खड़ा हुआ ही मैं अपने लंड को हाथ से हल्के हल्के मसलने लगा. ताई भी नीची नजर से मेरी हरकत को देख रही थी मगर कुछ बोल नहीं रही थी. फिर उन्होंने दूसरी ओर घूम कर अपनी ब्रा खोल दी. उनकी चिकनी कमर देख कर मेरे मुंह से आह्ह निकल गयी.","फिर उन्होंने अपनी पैंटी भी उतार दी. मुझे पहली बार ताई की मोटी और बड़ी सी गांड की झलक मिली. उन्होंने फिर दूसरी पैंटी जल्दी से पहन ली और दूसरी ब्रा भी पहन ली. उसके बाद वो मुझसे नहाने के लिए कह कर बाहर आ गयी और बोली कि तू भी जल्दी से नहा ले, उसके बाद मैं तेरे कपड़े धो दूंगी. अपनी गीली ब्रा और पैंटी को ताई ने वहीं नल पर लटका दिया था. ","जब मैं अन्दर गया तो बाथरूम में से एक मदहोश कर देने वाली खुशबू आ रही थी. जब मैंने ध्यान दिया तो ये खुशबू ताई की पैंटी से आ रही थी. ताई की चूत के बारे में सोच कर ही मेरा लंड बेकाबू होने लगा. मैंने उनकी गीली पैंटी को लंड पर लगाया और मुठ मारने लगा. फिर मैंने मुठ मारते हुए उनकी पैंटी पर ही अपना माल गिरा दिया और नहाने लगा. फिर मैं बाहर आ गया. ","उसके बाद ताई बाथरूम में गयी और जब वो बाहर आई तो मुस्करा रही थी.","उसके बाद मैं अपने दोस्तों के साथ में बाहर घूमने के लिए निकल गया. जब मैं रात को वापस आया तो उन्होंने खाना बना कर रख दिया था. ","खाना खाने के बाद मैं टीवी देखने लगा. मैंने एक हॉलीवुड की मूवी लगा ली. ताई भी मेरे साथ ही बैठ कर टीवी देख रही थी. कुछ देर के बाद उसमें एक किसिंग सीन आया तो मैंने चैनल बदल दिया.\nताई बोली- आजकल पता नहीं कैसी कैसी फिल्में बनने लगी हैं, कुछ भी दिखा देते हैं. ","फिर मैंने एक हॉरर मूवी लगा दी. टीवी देखते हुए ताई को नींद आ गयी और वो सो गयी. मैंने उनको जगाया और उनके रूम में सोने के लिए कहा. ताई उठ कर अपने रूम में चली गयी. उसके बाद मैं भी सो गया. ","अगली सुबह जब वो मेरे रूम में मुझे उठाने के लिए आई तो मेरी आंख खुल गयी. मैंने देखा कि ताई मेरे अंडरवियर को घूर रही थी.\nवो बोली- अरे इतनी सुबह-सुबह खड़ा हो गया है!\nमैंने कहा- क्या खड़ा हो गया है?","वो बोली- देख, नीचे।\nमैंने देखा तो मेरा लंड तना हुआ था. मैंने उस पर चादर डाल दी और ढक लिया. ताई ये देख कर मुस्कराने लगी.\nमैंने कहा- वो … मुझे पेशाब लगी है, प्रेशर की वजह से हो जाता है. ","ताई बोली- ठीक है, जल्दी से उठ जा और नहा धोकर नाश्ता करने के लिए आ जा. मैं उसके बाद नहाने के लिए जाऊंगी.\nमैं जल्दी से फ्रेश होकर नाश्ता करने गया. ताई भी नहाने के लिए गयी. ","मैं खा ही रहा था कि मुझे कुछ गिरने की आवाज आई और साथ में ताई भी चिल्लाई. मैं दौड़ कर देखने गया तो ताई बाथरूम में गिर गयी थी. वो ब्लाउज और पेटीकोट में थी. ","सहारा देकर मैंने उनको उठाया और बाहर लेकर आया. उनसे चला भी नहीं जा रहा था. मैं किसी तरह से धीरे धीरे संभालते हुए उनको उनके रूम तक लेकर गया और बेड पर लेटाया. ","ताई बोली- शायद मेरे पैर में मोच आ गयी है. जरा डॉक्टर को बुला दे.\nमैंने कहा- ठीक है, आप साड़ी पहन लो, तब तक मैं डॉक्टर को लेकर आता हूं.\nवो बोली- मैं लेटे लेटे कैसे साड़ी पहनूंगी! एक काम कर, तू पड़ोस वाली आंटी को बुला दे, वो मेरी मदद कर देंगी. तब तक तू डॉक्टर को ले आना. ","फिर मैंने वैसा ही किया. मैं डॉक्टर को लेकर आया. उन्होंने पैर को देखा और चेक किया और बोले कि मोच आ गयी है. ज्यादा घबराने की आवश्यकता नहीं है. आपको 2-3 दिन तक आराम करने की जरूरत है. मैं पैर में पट्टी कर देता हूं. इस पर पानी मत लगने देना.","पट्टी करने के बाद डॉक्टर चला गया और फिर पड़ोस वाली आंटी भी चली गयी. मैंने इस घटना के बारे में मां और पापा को भी फोन पर बता दिया.\nवो बोले कि हम लोग जल्दी वापस आ रहे हैं. ","ताई बोली- नहीं, चिंता की कोई बात नहीं है. आप लोग शादी को अटेंड करो और सारे कार्यक्रम के बाद ही आना. मां और पापा फिर मान गए और मुझसे कहने लगे कि जब तक हम लौट कर नहीं आ जाते तुम इनका पूरा ख्याल रखना. ","सबके जाने के बाद ताई बोली- मुझे नहाना है. मुझे बाथरूम में ले चल.\nमैं ताई को ले गया. वहां जाकर वो अपने कपड़े खोलने लगी. उनको नंगी होते देख कर मेरा लौड़ा खड़ा होने लगा.\nफिर वो बोली- पंकज, मेरी पीठ पर जरा साबुन तो लगा दे. ","ताई की पीठ पर मैं साबुन मलने लगा. उनकी कोमल सी चमड़ी पर हाथ फिराने में मुझे भी मजा आने लगा. फिर उन्होंने अपना पेटीकोट निकाल दिया. वो नीचे से भी नंगी हो गयी.\nमैंने कहा- ताई, मैं मुंह घुमा लेता हूं.\nवो बोली- नहीं, मैं तो तेरी बड़ी मां जैसी हूं. मुझसे क्या शरमाना. तू साबुन लगा दे. मैं अकेले नहीं लगा पाऊंगी.","उसके बाद वो मेरी ओर घूम गयी. ताई की चूत मेरी आंखों के सामने थी जिस पर बहुत बड़े बड़े बाल थे. नंगी चूत देख कर मेरा लौड़ा बेकाबू होने लगा. फिर मैं उनके बदन पर साबुन मलने लगा. उनकी चूचियों पर, उनके पेट पर साबुन लगाने के बाद मैं उनकी चूत के आसपास साबुन लगाने लगा. ","मेरे हाथों की उंगलियां बार बार ताई की बालों वाली चूत को छू रही थीं. ताई की चूत बहुत गर्म थी ऐसा लग रहा था जैसे उनकी चूत से गर्म गर्म भांप निकल रही हों. मेरी हालत खराब हो रही थी. किसी तरह से मैंने खुद को रोक कर रखा. ","नहलाने के बाद मैंने उनको ब्रा और पैंटी पहना दी. फिर ब्लाउज और साड़ी पहनने में उनकी मदद की. मैं उनको बाहर रूम तक छोड़ कर आया. अब मुझसे रुका नहीं जा रहा था. मैंने ताई की चूत देख ली थी. अब तो लंड को हिलाये बिना चैन नहीं आने वाला था.","मैं भाग कर बाथरूम में घुस गया और लोअर के साथ चड्डी नीचे खींच कर लंड को हाथ में लेकर जोर जोर से हिलाने और रगड़ने लगा. मेरी बंद आंखों के सामने ताई जी की बालों वाली चूत के अलावा कुछ और दिखाई ही नहीं दे रहा था.","उत्तेजना के कारण 2 मिनट में ही लंड ने वीर्य की पिचकारी बाथरूम की दीवार पर फेंक डाली. फिर मैं नहाया और तैयार हो गया. चूंकि उनसे अब खाना नहीं बन सकता था इसलिए मैं बाहर से खाना लाने के लिए गया. ","खाना लेकर आया और फिर मैंने उनको भी खिलाया और खुद भी खाया. उसके बाद मैं टीवी देखने लगा. फिर मुझे नींद आने लगी. मैं अपने रूम में जाने लगा.\nवो बोली- पंकज, मेरी पीठ में बहुत दर्द हो रहा है.\nमैंने कहा- मैं डॉक्टर को बुला देता हूं.","वो बोली- नहीं, तू जरा बाम की मालिश कर दे. उसी से आराम हो जायेगा.\nमैंने कहा- ठीक है.","मैं किचन में गया और सरसों का तेल गर्म करके लाया. मैंने ताई को उल्टा लेटने के लिए कहा. वो अपनी पीठ को नंगी करके लेट गयी. मैं ताई की पीठ पर मालिश करने लगा.\nवो बोली- रुक मैं, साड़ी उतार देती हूं.","उन्होंने अपनी साड़ी उतार दी और मैं उनकी पीठ की मालिश करने लगा.\nवो बोली- थोड़ा नीचे की ओर जाकर कर मालिश.\nमैंने वैसा ही किया.","फिर वो बोली- मेरे कूल्हे के पास में कर.\nएक बार तो मैं सुन कर हैरान रह गया. सोच रहा था कि ताई आज चाहती क्या है.\nमैंने हिम्मत करके कहा- तो फिर आप पेटीकोट भी उतार दो, नहीं तो तेल लगने से खराब हो जायेगा. ","ताई ने अपना पेटीकोट भी उतार दिया. अब वो पैंटी में रह गयी थी.\nमैं ताई की गांड पर तेल की मालिश करने लगा.\nवो बोली- थोड़ा अंदर तक करो. ","मैं ताई की गांड को चौड़ी करके मालिश करने लगा और मेरे हाथ अब उनकी गांड की दरार को अंदर तक छूने लगे थे. मेरी एक उंगली ताई की गांड के छेद तक पहुंच रही थी. ","कुछ ही देर में वो धीरे धीरे सिसकारने लगी- अम्म … हां करता रह, अच्छा लग रहा है, बहुत आराम मिल रहा है.\nउनके मुंह से ऐसी सेक्स भरी आवाजें सुन कर मेरा भी मूड बनने लगा और मेरा लंड खड़ा हो गया.","अब मैं अपनी उंगलियों से उनकी चूत को छूने की कोशिश करने लगा और मैं कामयाब भी हो गया. ताई की चूत तक मेरी पहुंच हो गयी थी. फिर मैंने धीरे से उनकी गांड के छेद में उंगली करनी शुरू कर दी. वो कुछ नहीं बोल रही थी, बस लेटे हुए मजा ले रही थी. ","अब मेरी हिम्मत बढ़ी और मैंने उनकी चूत को कुरेदना शुरू कर दिया. मैं ताई की चूत में उंगली करने लगा.\nकुछ ही देर में वो बहुत गर्म हो गयी. मेरा लंड भी काफी देर से फड़क रहा था और दर्द करने लगा था.","फिर वो बोली- आह्ह पंकज, क्यों तड़पा रहा है मुझे. तुझे दिख नहीं रहा है कि मेरी हालत कैसी है? अब कुछ कर दे बेटा, बहुत दिन हो गये हैं.\nमैं भी ताई के मुंह से यही सुनना चाह रहा था.","मैंने फटाक से अपनी लोअर और चड्डी खींची और लंड को बाहर कर लिया. मैंने ताई की पैंटी भी खींच दी और उनकी चूत को नंगी करके अपना लंड उनकी चूत पर रगड़ने लगा. ","वो जोर जोर से आवाजें करने लगी और कहने लगी- आह्ह चोद दे पंकज, जल्दी कर कुत्ते, मुझसे बर्दाश्त नहीं हो रहा है अब. मेरी चूत में लंड दे दे, जल्दी से. ","मैं पीछे से उनकी चूत में लंड को धकेलने लगा. चूंकि ये मेरा पहली बार था तो मुझे ज्यादा पता नहीं था कि कैसे करते हैं. मैं जल्दी जल्दी लंड के धक्के देते हुए अंदर घुसाने की कोशिश करने लगा मगर मेरा लंड अंदर घुस ही नहीं रहा था. एक तो उनकी चूत पर बाल बहुत बड़े थे. पता ही नहीं चल रहा था कि लंड कहां टकरा रहा है. ","कई बार मैंने ट्राई कर लिया तो वो हंसते हुए पूछने लगी- पहले नहीं किया है क्या तूने?\nमैंने कहा- नहीं ताई, मैंने इससे पहले कभी नहीं किया है.\nवो बोली- ला मैं सिखाती हूं मजेदार चुदाई.","उसके बाद वो सीधी होकर गयी. उन्होंने मेरे लंड को हाथ में लेकर सहलाया. मुझे मजा आने लगा क्योंकि पहली बार मेरा लंड किसी औरत के हाथ में गया था. अब तक तो मैं अपने ही हाथ से लंड को रगड़ा करता था मगर औरत के हाथ में तो जैसे जादू होता है. ","फिर ताई ने मेरे लंड पर तेल लगाया और फिर अपनी चूत पर मेरा लंड सेट कर लिया.\nफिर बोली- अब धीरे धीरे अंदर धकेल.\nमैंने ऐसा ही किया. मुझे हल्का हल्का दर्द हो रहा था और हल्का हल्का दर्द ताई को भी हुआ मगर देखते ही देखते पूरा लंड अंदर चला गया. ","अब मैंने लंड को चलाना शुरू किया. उनको अब दर्द नहीं हो रहा था. मैं ताई की चूत को चोदने लगा. पहली बार चूत को चोदने का वो मजा मैं यहां पर शब्दों में नहीं लिख सकता हूं. ","ऐसा मन कर रहा था कि ताई की चूत को चोदता ही रहूं. मैं ताई की चूचियों को पीने लगा. वो भी मेरे बालों को सहलाते हुए मेरे लंड से चुदने का मजा लेने लगी. ","मैंने फिर ताई के होंठों को चूसते हुए उनकी चूत को चोदना जारी रखा. बहुत मजा आ रहा था दोस्तो, जितना मजा चूत मारने में आता है उसके सामने मुठ मारने का मजा तो कुछ भी नहीं है. ","ताई के मुंह से भी कामुक सिसकारियां निकल रही थीं- आह्ह पंकज, आह्ह चोद, मजा आ रहा है. कई साल से मैंने चूत में लंड नहीं लिया था. मैं तो लंड के स्वाद को भूल ही गयी थी. आज तूने फिर से मजेदार चुदाई का मजा देकर मेरी चूत को हरी कर दिया है, आह्ह चोद मेरे बच्चे. ","मैं तेजी से ताई की चूत को चोदने लगा. अब चुदाई करते हुए 8-10 मिनट हो गये थे और मेरे पूरे बदन में पसीना आ गया था.","मेरा स्खलन भी करीब था. फिर मैंने उनकी चूचियों को पीते हुए उन पर लेट कर धक्के लगाना शुरु किया और कुछ ही सेकेण्ड्स के बाद मेरे लंड से वीर्य निकल पड़ा जो सारा का सारा ताई की चूत में भर गया. ","मजेदार चुदाई के बाद थक कर मैं ताई के ऊपर ही गिर पड़ा.\nवो बोली- अभी बाहर मत निकालना अपना लंड. इसको अंदर ही रहने दे. मुझे अभी लंड का अहसास चूत में लेने दे. अभी मेरी प्यास शांत नहीं हुई है. ","फिर मैं ताई के ऊपर ही लेटा रहा और मेरी आंख लग गयी.\nशाम को आंख खुली तो पाया कि मैं उनके बूब्स पर ही पड़ा हुआ था. ","कहानी अगले भाग में जारी रहेगी.\nमजेदार चुदाई की कहानी आपको पसंद आ रही होगी. तो मुझे अपनी राय से अवगत करायें. मुझे नीचे दी गई ईमेल पर मैसेज करें अथवा कमेंट बॉक्स में अपने कमेंट छोड़ें.\n[email protected]","फैमिली सेक्स स्टोरी का अगला भाग: विधवा ताई ने मेरी वासना जगायी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना की कहानियां","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"विधवा ताई ने मेरी वासना जगायी-2","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-tayi-meri-vasna-2/"},{"title":"भाभी की चूत का भोसड़ा बनाया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-bhosda-2/"},{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Mom Sex Stories","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"चूत में घुसी चींटी ने मां चुदवा दी- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-sexy-mom-story/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"},{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"},{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"}]}