{"Title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","author":{"name":"मुन्ना","href":"https://www.freesexkahani.com/author/munna/"},"date":"23-12-2019","views":"391,403","description":["मेरी मॉम विधवा हैं पर हमारे पास खूब पैसा है. मैं मॉम को किसी आदमी से चुदवाते हुए देखा है. मैं भी अपनी मॉम की वासना को समझता था. मैंने मॉम की चुदाई कैसे की?","नमस्ते, मेरा नाम पुष्पक है. मेरा घर का नाम मुन्ना है, मैं पुणे का रहने वाला हूँ. ये कहानी तब की है, जब मैं इक्कीस साल का था. मेरी लंबाई छह फुट की है और मेरा औजार साढ़े आठ इंच लम्बा और साढ़े तीन इंच मोटा है.","ये कहानी मेरे साथ घटी एक सत्य घटना पर आधारित है. मेरी मॉम की उम्र उस वक्त लगभग ब्यालीस साल की थी और वह विधवा हैं. मैं जब छोटा था, तभी मेरे पिताजी चल बसे थे. मेरी मॉम का रंग सांवला है और उनके स्तन अब अड़तीस इंच के हैं. मॉम की कमर चौंतीस इंच की होगी और नितंब ब्यालीस के हैं. वह हमेशा स्लीबलैस ब्लाउज पहनती हैं और वो उसमें बहुत मादक लगती हैं.","जब की ये घटना है, तब मेरी मॉम की फिगर बड़ी मादक थी. पापा की मौत के बाद मॉम ने अपनी लाइफ स्टाइल बदली नहीं थी. हम लोग एक रईस परिवार से हैं और पापा ने मेरी मॉम के लिए अपार धन दौलत छोड़ी थी. मेरी मॉम ने मुझे हमेशा ही खुली छूट दी थी, जिससे मेरा बचपन भी बड़ा मस्त गुजरा था. मुझे किसी बात की कमी नहीं रही थी. ","मैं और मेरी मॉम हम हमेशा एक दूसरे से बहुत खुले रहे हैं … और इसी वजह से हम हमेशा एक दूसरे से अपना सब कुछ शेयर करते हैं. मैं उनसे अपनी एक एक बात शेयर करता हूँ. जैसे मेरे प्रॉब्लम्स, लड़कियों से दोस्ती … या और भी सब कुछ, मैं अपनी मॉम से बता देता हूँ. ","मॉम भी मुझसे सब बातें शेयर करती हैं. जब से पापाजी चल बसे हैं, शायद तभी से हम दोनों बहुत क्लोज़ हो गए थे. मेरी मॉम ने मुझसे इतना खुलापन शायद इसीलिए रखा था ताकि हमारी दौलत का कोई नाजायज फायदा न उठाए और हमे ब्लैकमेल आदि न करे.","पापा के जाने के बाद मेरी मॉम ने अपनी जिस्मानी भूख मिटाने के लिए एक आदमी को सैट कर रखा था. वो हमारे ही घर आता था और उनके साथ सेक्स करके चला जाता था. मैंने उस आदमी को एक बार घर में घुसते देखा था, उस समय मैं अपने कॉलेज जा रहा था. मुझे आश्चर्य हुआ कि मेरी मॉम ने मुझसे इस आदमी के बारे में कभी नहीं बताया था जबकि हम दोनों एक दूसरे से हर तरह की बात कर लेते थे. ","मैंने कुछ नहीं कहा और छिप कर उस आदमी को चैक करने लगा. वो आदमी घर के अन्दर गया और मेरी मॉम से बात करने लगा. मैं छिप कर उन दोनों को देखने लगा. मेरी मॉम उससे चूमाचाटी करने लगीं और कुछ ही देर में उन दोनों के बीच सेक्स होने लगा. करीब एक घंटे बाद वो आदमी अपने कपड़े पहन कर मेरे घर से चला गया.","इस घटना को मैंने बहुत सामन्य तरीके से लिया क्योंकि मैं भी समझता था कि मेरी मॉम अब भी जवान हैं और उनको अपनी जिस्मानी भूख को शांत करने का अधिकार है.","मैं मॉम के साथ सामान्य जीवन बिताने लगा. वो आदमी भी हफ्ते में दो बार मेरी मॉम के पास आता रहा. वो उनको चोद कर चला जाता था. मॉम उसको कुछ पैसे भी देती थीं.","एक बार ऐसे ही मॉम के साथ बातचीत मसला सेक्स की तरफ मुड़ गया. लेकिन तब मुझे उनके बारे में ऐसा कुछ नहीं लगता था कि मॉम को सेक्स की लत है. मैं सिर्फ उनकी जिस्मानी भूख को एक सामान्य भूख समझ कर चुप रहना उचित समझता था.","मैं आपको बता दूँ कि पापा के समय से ही मेरी मॉम को शराब पीने की आदत है … जिसके चलते उन्होंने मुझे भी अठारह साल का होते ही साथ में बैठ कर पिलाना शुरू कर दिया था. वो शराब के साथ सिगरेट भी पीती थीं. उन्होंने ही मुझे सिगरेट पीना सिखा दिया था. ","शुरुआत में एक दिन मॉम ने मुझसे सिगरेट जला कर देने का कहा, मैं मॉम को सिगरेट जलाते हुए देखता था, सो मैंने भी उनके जैसे ही सिगरेट जला कर एक कश खींच कर उनको दे दी थी. उसके बाद से मैं अपनी मॉम के साथ शराब और सिगरेट का मजा लेने लगा था. ","एक़ बार हम दोनों पीने बैठे थे. मेरी मॉम को व्हिस्की पीना बहुत पसंद है और मुझे भी उनके साथ ही पीने में मज़ा आता है. हम दोनों हफ्ते में दो तीन बार एक साथ बैठ कर शराब और सिगरेट का मजा लेते रहते थे.","इस बार मेरे जन्मदिन पर मॉम ने मेरे लिए व्हिस्की की तीन बॉटल का सैट गिफ्ट किया. मुझे उनका ये गिफ्ट बहुत पसंद आया और मैंने उनको अपनी बांहों में भरके खूब लाड़ जताया. जब भी मैं मॉम को हग करता था, तो मुझे उनके मम्मे बेहद मस्त लगते थे.","कुछ देर बाद मैंने केक काटा और मॉम को केक खिलाने के बाद हम दोनों ने पीना शुरू कर दिया. हम दोनों ने दारू पीते पीते बहुत ज्यादा पी ली. सिगरेट का मजा भी हमारी पार्टी में रंग जमा रही थी. हम दोनों ने करीब चार घंटे तक दारू पी और पूरी बॉटल खत्म कर दी. ","अब हम दोनों को दारू चढ़ी हुई थी और उसी समय हम दोनों के बीच बात होते होते सेक्स लाइफ को लेकर बातचीत होने लगी. ","उस दिन मॉम ने मुझे बताया कि वो उस समय किसी के साथ सेक्स का मजा ले लेती हैं, जब मैं कॉलेज में होता था.\nमैंने भी नशे में कहा- हां मॉम, मुझे इस बारे में पहले से पता है.\nमॉम ने मुझसे पूछा- तुझे कैसे पता है? मैंने बिंदास कह दिया कि मैंने आपको एक बार उस मरियल से आदमी से चुदते हुए देखा था.\nउस आदमी को मरियल कहने पर मॉम हंसने लगीं.","मैंने आगे कहा कि जब से मैंने आपको उसके साथ नग्न अवस्था में देखा, तब से मैं भी आपको चोदना चाहता हूँ.\nये सुनकर मेरी मॉम दो मिनट के लिए शांत हो गईं. फिर उन्होंने मुझे चूमना शुरू कर दिया. ","मैंने भी मॉम को अपनी गोद में खींच लिया. हम दोनों ने करीब पन्द्रह मिनट तक किस किया. उन पन्द्रह मिनट में मैंने अपनी मॉम के मम्मे भी खूब दबाए. उसके बाद मैंने उनको नंगी करना शुरू कर दिया. उसके बाद मैंने उनको चूमना शुरू कर दिया.","मॉम भी मेरे लंड को पकड़ने लगी थीं. मैंने उनके एक मम्मे को अपने मुँह में लेकर चूसना शुरू कर दिया और उन्हें काटना भी शुरू कर दिया. मॉम ने अपने दूध चुसवाते समय सिसकारियां भरनी शुरू कर दीं. फिर मैंने मॉम की नाभि को चाटना शुरू कर दिया. ","मेरी मॉम ने उस दिन केसरी रंग की साड़ी पहनी थी. उसके अन्दर उन्होंने लाल रंग की ब्रा और उसी रंग पेंटी पहनी थी. साड़ी पेटीकोट हटाने के बाद मैंने उनके मम्मे चूसने के लिए उनकी ब्रा भी उतार दी थी.","अब मेरी मॉम के ऊपरी कपड़े उतर गए थे. वो मेरी गोद में बैठी थीं. मैंने उनकी पेंटी के ऊपर से चूत के साथ खेलना शुरू कर दिया. उनकी चूत भी गीली होना शुरू हो गयी थी. ","कुछ देर बाद मैंने मॉम की पेंटी भी उतार दी. पेंटी हटते ही मेरी मॉम की सफाचट चूत मेरे सामने आ गई थी. मैंने एक पल की भी देर नहीं की और उनकी चूत चाटना शुरू कर दी. वो मेरी गोद से उठीं और बेड पर लेट गईं. मैंने उनके पैरों के पास जाकर अपनी जीभ को चुत के आस पास फिराना शुरू कर दिया. मॉम ने अपनी टांगें फैला ली थीं. मैंने जीभ से चुत चाटने की तकनीक ऑनलाइन सीखी थी, उसे इस्तेमाल कर दिया. ","इससे मेरी मॉम और भी पागल हो गयी थीं और उनके मुँह से अब आह आह की आवाज़ निकलने लगी थी. मॉम मेरा चेहरा अपनी चूत पर मेरा मुँह दबाने लगी थीं. ","अब तक मेरा औजार भी सलामी देने लगा था. मॉम ने मुझे साइड में खींच कर मेरे कपड़े उतारे और मुझे 69 की पोज़िशन में आने को कहा. ","मैं मॉम के ऊपर उल्टा होकर लेट गया. इसके बाद मैंने उनकी चूत में अपने मुँह को लगा दिया और मेरा औजार उनके मुँह में चला गया था. वह मेरा लंड चूसने लगीं और मैं उनका छेद चाटने लगा. ","कोई पांच मिनट चुत चटवाने के बाद मेरी मॉम झड़ गईं. ","झड़ने के बाद भी वो मेरा लंड चूसने में लगी थीं. कोई दो मिनट लंड चूसने के बाद मैं भी झड़ने वाला हो गया था. मैंने अपना लंड निकालने की कोशिश की, पर उन्होंने ज़बरदस्ती मेरे लंड अपने मुँह में रखे रखा और लगातार लंड चूसती रहीं.","मैं समझ गया कि मॉम को मेरे लंड की मलाई खाने का मन है. मैंने मेरा पूरा वीर्य छोड़ दिया और मॉम ने मेरे लंड का रस अपने मुँह में भर लिया और वो उसको स्वाद लेकर एकदम से पूरा गटक गईं. ","माल खा लेने के बाद भी उन्होंने मेरा लंड नहीं छोड़ा. उन्होंने तब तक मेरे लंड को चूसा, जब तक मेरा लंड फिर से सलामी ना देने लगा. अब मेरा लंड दोबारा खड़ा हो गया था.","अब मेरी मॉम ने कहा- बेटा अब और मत जलाओ … मेरी चूत में आग लगी है. तुम जल्दी से मेरी चुत की प्यास बुझा दो. ","मैंने अपना लंड उनके चूत पर सैट किया और धक्का दे दिया. मेरा आधा लंड तो बड़ी आसानी से घुस गया. लेकिन जब मैं बाकी का आधा लंड घुसाने लगा, तब मॉम चिल्लाने लगीं. मैं उन्हें चूमने लगा और उनके दूध सहलाने लगा. मैं तब तक रुका रहा, जब तक उनका दर्द कम नहीं हो गया. थोड़ी देर बाद जैसे उनका दर्द कम हुआ. ","मैंने पूछा- मॉम मुझे लगा कि आप तो हमेशा चुदवाती रहती हो, तो आपको दर्द क्यों हुआ?\nउन्होंने कहा कि जिस मरियल का लंड मैं लेती हूँ, उस चूतिये का लंड इतना मोटा और बड़ा नहीं है … इसलिए मुझे दर्द हुआ.\nमैंने पूछा- मेरे लंड से कितना कम है?\nमॉम ने गांड उठाते हुए कहा- उस भैन के लौड़े का लंड तुमसे तीन इंच कम है और साले का मोमबत्ती सा है. वो तो मैं संकोच के चलते किसी और का लंड नहीं ले पा रही थी, इसलिए मेरी उससे चुदना मजबूरी थी.\nमैंने कहा- अब उसको गांड पर लात मारके भगा देना. मैं ही आपकी चुत की सेवा करूंगा. ","मॉम ने मुझे चूमा और लंड के धक्के देने के लिए कहा. उसके बाद मैंने धक्के मारना शुरू कर दिया. मैं पन्द्रह मिनट तक मॉम की चुत में धक्के मारता रहा.","कुछ देर बाद मैंने मॉम को घोड़ी बनाया और पीछे से भी उनकी चूत चुदाई शुरू कर दी. ","पन्द्रह मिनट बाद जब मैं झड़ने वाला था, तो मैंने पूछा कि क्या करूं?\nमॉम ने कहा कि मेरी चूत में ही झड़ जाओ.\nमैं मॉम की चुत में ही झड़ गया.","झड़ने के बाद हम दोनों ने कोई दस मिनट तक एक दूसरे को चूमा. उसके बाद हम दोनों एक एक सिगरेट फूंक कर सो गए.","फिर अगले दिन उठ कर हम दोनों ने सुबह से ही पहले चुदाई की. अब मॉम और मैं एक दूसरे की शारीरिक जरूरतें पूरी कर लेते हैं. मैंने कई बार मॉम को होटल में ले जाकर उनके लिए मोटे लंड की व्यवस्था भी की और उनके सामने लड़कियों को लाकर भी थ्री-सम चुदाई का मजा लिया. ","हालांकि मैं अपनी ही मॉम के साथ सेक्स करने की सलाह नहीं देता हूँ, पर पुणे जैसे बड़े शहर में मेरे जैसे अमीर व्यक्ति के लिए बीमारी, ब्लैकमेलिंग और सामाजिक प्रतिष्ठा के चलते, ये हमारी मजबूरी थी कि हम दोनों एक दूसरे की जरूरतें पूरी करें.","ये मेरी सेक्स कहानी थी, अगर आपको मेरी मॉम की चुदाई की कहानी पसंद आई हो, तो मुझे मेल करके जरूर बताएं.","अगर आपको और भी ऐसी ही कहानियां पढ़नी हों, तो मुझे मेल कीजिए. मैं जल्द ही अपनी मॉम के अलावा अगली चुदाई की कहानी भी पोस्ट करूँगा.\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जिस्मानी भूख","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"6 सालियाँ और 1 सलहज","href":"https://www.freesexkahani.com/family-sex-stories/6-saliyan-1-slahaj/"},{"title":"मोटी लड़की की चुदाई के हसीन पल","href":"https://www.freesexkahani.com/antarvasna/moti-ladki-chudai-haseen-pal/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"रिश्तों में चुदाई की गन्दी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/rishton-me-chudai-kahani/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"}]}