{"Title":"भतीजी के घर में घमासान- 3","author":{"name":"भानुप्रताप","href":"https://www.freesexkahani.com/author/ranjan1/"},"date":"14-09-2022","views":"204,131","description":["विगरस वियाग्रा सेक्स कहानी में पढ़ें कि मेरी भतीजी के पति ने वियाग्रा खाकर हम दोनों बुआ भतीजी को कैसे चोदा. हमारी गांड भी मारी उसने!","दोस्तो, मैं शालिनी एक बार फिर से आपकी सेवा में अपनी चूत चुदाई की कहानी लेकर हाजिर हूँ.\nकहानी के पिछले भाग\nभतीजी ने मुझे अपने पति से चुदवा दिया\nमें आपने अब तक पढ़ा था कि मेरी भतीजी मंजू के पति रोहित ने मेरी चूत चुदाई कर दी और मेरी चूत से लंड निकाल लिया था.\nमैं उसके लंड से चुद कर बेहद थकान महसूस कर रही थी.\nलेकिन रोहित का लंड अभी भी फनफना रहा था. ","अब आगे विगरस वियाग्रा सेक्स कहानी:","अब रोहित मंजू से बोला- तुम घोड़ी बन जाओ.\nमंजू लपक कर घोड़ी बन गई.","रोहित अपना लंड मंजू के चूतड़ों के पीछे ले गया और लंड पेल कर जोरदार धक्का लगा दिया. ","मैं कुछ सोच पाती, इससे पहले मंजू कराह उठी और बोली- आंह बहनचोद साले … तेरे को चूत का छेद नहीं मिला, जो मेरी गांड में अपना लंड डाल दिया.\nरोहित बोला- साली रंडी तू क्यूं चिल्ला रही है. आज पहली बार तो गांड में लंड नहीं ले रही है. ले साली गांड मरवाने के मजा ले ले.","मंजू भी आह आह ओह करने लगी.","तब मैंने सोचा कि मेरी भतीजी अपनी गांड में भी लंड लेती है.\nथोड़ी देर बाद मंजू अपनी गांड आगे पीछे करने लगी और मजा लेने लगी.","मंजू बोली- बुआ तुमने कभी गांड मरवाई है?\nमैं बोली- नहीं.\nमंजू बोली- बुआ मरवा कर देखो, बहुत मजा आएगा.","उन दोनों की करीब आधा घंटा तक चुदाई चली होगी.\nतब मंजू पस्त होकर गिर गई.","रोहित का लंड उसी तरह खड़ा था.\nमैं सोचने लगी कि यह क्या हुआ रोहित के लंड को … साला खड़ा ही है.\nरोहित मुझसे कहने लगा- भाभी, तुम आ जाओ अब तुम अपनी गांड मरवा लो. ","मैं बोली- नहीं बाबा, मैं मर जाऊंगी. तुम्हारा लंड तो जरा भी ढीला नहीं हो रहा है.\nमंजू हांफती हुई बोली- बुआ जब यह वियाग्रा खा लेता है तो रात भर चुदाई करता है.","रोहित मेरी टांगों को चाटने लगा और बोला- भाभी एक बार कर लेने दो.\nवह बार बार मेरी टांगों को चाटने लगा.","मंजू बोली- बुआ इसे अपनी गांड को चोदने दे दो, मजा आएगा.\nवो बार बार मेरी जी हुजूरी कर रहा था.","मैं भी बोली- अच्छा ठीक है मेरी गांड मार लो लेकिन तेल लगा कर करना. ","वह बोला- भाभी, आप चिंता मत करो, मैं बड़े आराम से करूंगा. आपको जरा सा भी दर्द नहीं होगा.\nमंजू भी बोली- हां बुआ, रोहित बड़े आराम से गांड चोदता है. तुमको कुछ नहीं होगा, हम सब संभाल लेंगे.","फिर मंजू ने मुझे घोड़ी बनाया और वह भी मेरी गांड की तरफ बैठ गई.","रोहित नारियल का तेल ले आया और अपने हाथ से मेरी गांड में तेल लगाने लगा.\nमंजू भी उसका साथ दे रही थी. ","फिर रोहित ने मेरी गांड में एक उंगली घुसाई, मुझे पता ही नहीं चला कि मंजू की उंगली है या रोहित की, मैं बस हल्के से चिंहुक उठी.","मंजू बोली- बुआ थोड़ा धीरज रखो, कुछ नहीं होगा.\nअब उंगली मेरी गांड में आगे पीछे होने लगी.\nसाथ ही तेल भी आता जा रहा था.","मुझे थोड़ी गुदगुदी सी होने लगी.\nमैं कुछ नहीं बोली और गांड ढीली करके मजा लेने लगी. ","थोड़ी देर में एक मोटी सी उंगली घुसी, ऐसा लगा कि ये वाली रोहित की थी.","अब मुझे भी थोड़ा अच्छा भी लग रहा था और गुदगुदी भी हो रही थी.\nमैंने अपनी गांड को एकदम ढीली कर दी थी और बेख़ौफ़ गांड में उंगली का मजा लेने लगी थी.","तभी मेरी गांड में दो उंगली घुसने का अहसास हुआ.\nउंगलियों ने अन्दर प्रवेश ले लिया था और मैं अपनी गांड को कस ही न पाई. ","मैं चिंहुक उठी और बोली कि इतनी मोटी चीज मत डालो.","तभी रोहित ने कुछ तेल और मेरी गांड में डाल दिया और उंगली से चोदने लगा.\nएक दो पल में मेरी गांड में उंगली से होने वाली बेचैनी कम होने लगी.\nअब वो बीच बीच में अपनी जीभ से भी मेरी गांड चाट लेता था. ","मेरी गांड में सुरसुरी हो रही थी. गांड फिर से बिंदास होने लगी थी और उसका खौफ खत्म हो गया था.\nआज से पहले मेरी गांड को किसी ने नहीं चाटा था.\nउसकी जीभ के खुरदुरे अहसास से मेरी गांड भी मचल उठी.","मैं कुछ समझ पाती कि उसने अपना लंड मेरे गांड पर सैट किया और एक धक्का दे दिया.","लंड का सुपारा गांड के पहले छल्ले में घुस गया था.\nमोटा सुपारा अन्दर लेते ही मैं चिंहुक कर उठ खड़ी हुई.\nइससे रोहित का लंड बाहर निकल गया. ","अब रोहित और मंजू में शायद कुछ इशारा हुआ.\nमंजू मेरे सामने आकर बैठ गई और मेरी चूची को पकड़ कर चूसने लगी. ","इस बार फिर से रोहित ने थोड़ा ज्यादा सा तेल गांड में लगाया और लंड को सैट करके पेल दिया.\nउसने मेरी कमर को कस कर पकड़ा हुआ था और तेज धक्का लगा दिया था.","उसका एक इंच लंड गांड में घुस गया था. मैं बिलबिला उठी और कसमसा कर बोली- मंजू साली कुतिया तू मुझे जान से मार देगी. ","मैं उठना चाह रही थी लेकिन मंजू ने मुझे कसके दबोच लिया.\nउधर पीछे से रोहित ने मेरी कमर पकड़ कर दूसरा धक्का भी लगा दिया. ","मैं चीख उठी- उई मम्मी … मर गई! आह मंजू … मुझे बचा लो इस दानव से!\nमगर मंजू अपने मुँह से मेरी चूची चूसे जा रही थी.\nवह बोली- कुछ नहीं होगा बुआ … थोड़ी देर में बहुत मजा आएगा.","रोहित मुझे चोदने लगा.\nमैं आह ओह ओह ओह करने लगी. मैं सोच रही थी कि रोहित कब लंड निकालेगा.\nलेकिन वह तो मुझे चोदे ही जा रहा था.","थोड़ी देर बाद मुझे मज़ा आने लगा.\nमैं भी मंजू की चूची पकड़ कर दबाने लगी.","धीरे धीरे मंजू लेट गई और उसने अपनी चूत मेरे मुँह पर लगा ली.\nमैं उसकी चूत को चाटने लगी.\nवह भी आह आह ओह ओह कर रही थी. ","यह देख कर रोहित एक जबरदस्त धक्का लगा दिया.\nमैं फिर से चीख उठी ‘उई मम्मी मर गई.’\nदर्द से मैं बिलबिला उठी थी.\nरोहित का लंड तो कड़क था ही क्योंकि उसने वियाग्रा खाई हुई थी. ","अब उसने बड़ी तेजी से आधा लंड बाहर निकालकर फिर से पूरा घुसा दिया.\nमैं रो पड़ी और बोली- रोहित तुम मेरी चूत चोद लो, जितनी देर पेलोगे, मैं कुछ नहीं बोलूँगी. ","लेकिन वह कहां मानने वाला था … एक तो वियाग्रा का असर और दूसरा व्हिस्की का नशा.\nमैं भी कुछ सोच ही नहीं पा रही थी, वियाग्रा सेक्स से बस आह आह ओह ओह ओह कर रही थी.","वह दनादन मेरी गांड चोदे जा रहा था.\nमैं मरी जा रही थी.","मैं मंजू से बोली- मंजू रोहित को बोलो कि लंड निकाल ले.\nलेकिन वह भी सुन नहीं रही थी.","फिर मंजू बोली- बुआ रोहित को तो आज तुम्हें चोदने का मौका मिला है. वह छोड़ेगा नहीं. ","तभी रोहित मेरी चूत में उंगली करने लगा.\nइससे थोड़ी देर बाद मुझे भी मजा आने लगा, मैं भी अपनी गांड आगे पीछे करने लगी. ","करीब आधा घंटा बाद उसका वीर्य मेरी गांड में गिर गया.\nउसने भी अपना लंड निकाल लिया. ","मैंने देखा कि उसका लंड अभी भी थोड़ा खड़ा ही था.\nमैं हैरान हो गई थी. ","हम लोग सुस्ताने लगे.\nअभी पांच मिनट भी नहीं हुआ होगा कि उसका लंड फिर से तन्नाते हुए खड़ा हो गया.","मैं हैरान हो गई और बोली- ये आदमी है या जानवर?\nमंजू हंस कर बोली- बुआ यह सब वियाग्रा का असर है और साथ में व्हिस्की का भी.","मंजू रोहित का लंड लेकर अपनी चूत पर घिसने लगी.\nरोहित बोला- साली रंडी, अब मैं तेरी बुर की आग को शांत करता हूं. ","फिर क्या था … रोहित ने मंजू की चूची पकड़ कर अपना लंड घचाक से चूत में डाल दिया.\nएक ही बार में उसका आठ इंच का लंड आसानी से घुस गया. ","मंजू दर्द से बिलबिला उठी और गाली देती हुई बोली- आंह मादरचोद … साले तुमको बार बार कहती हूं कि इस तरह से मत चोदा करो.\nवह भी बोला- भोसड़ी की रंडी साली, अभी तो तेरी चूत में आग लगी थी और अब चिल्ला रही है माँ की लौड़ी … चुपकर साली कुतिया … नहीं तो तेरी मां चोद दूंगा. ","यह कह कर वह मंजू को कस कस कर चोदने लगा था.","मैं भी इस भयानक चुदाई को देख रही थी.\nमुझे फिर से पसीना आने लगा. ","थोड़ी देर में मंजू को भी मजा आने लगा और वह आह आह आह ओह ओह करने लगी. ","कुछ देर की ताबड़तोड़ चुदाई में वह बार बार बोले जा रही थी- मादरचोद और जोर से चोद बहन के लंड … आंह और जोर से चोद.","रोहित भी बोल रहा था- साली रंडी कुतिया … अपनी मम्मी को भी हमसे चुदवा दे … आंह ले लौड़ा खा.\nउन दोनों की धकापेल चुदाई और गालीगलौच से मुझे भी अपनी चूत में सुरसुरी होने लगी. ","मैं भी मंजू की चूची पकड़कर दबाने लगी.\nरोहित समझ गया कि मेरे भीतर फिर से आग लग गई है. ","उसने मंजू को छोड़कर मुझे लिटा दिया और एक ही बार में हचक कर लंड घुसेड़ दिया. ","एक तो साले का लंड पूरा कड़क था और ऊपर से उसकी चीते सी फुर्ती … मगर कमाल तो ये था कि उस बार उसका लंड बड़ी आराम से मेरी बुर में चला गया.","मैं एक बार को चिंहुकी तो मगर लंड लील गई. ","अब लंड ने चूत का भोसड़ा बनाना शुरू कर दिया.\nएक तो साले का लंड इतना बड़ा था कि मेरी अंतड़ियों में चोट कर रहा था. ","मैं रोहित से बोली- रोहित आराम से चोदो न. मुझे दर्द हो रहा है.\nलेकिन वह कहां कुछ सुनने वाला था.\nवह तो मस्ती में मुझे चोदे जा रहा था. मैं आह आह कर रही थी. ","मंजू भी मेरी चूची को चूसने लगी. ","थोड़ी देर बाद मैं बोली- रोहित अब मुझे चोदने दो.\nवह तुरंत समझ गया और वह चित लेट गया. ","मैं उसके ऊपर चढ़ गई और लंड को बुर के मुँह पर सैट कर बैठने लगी.\nएक तो उसका लंड कड़क था और वह भी सीधा खड़ा था.\nउसका लंड चूत की फांकों में कसता हुआ अन्दर जा रहा था. ","धीरे धीरे मेरी चूत ने उसका पूरा लंड निगल लिया.\nमैं आह आह ओह करने लगी.","अब मैं उसके लंड पर कूदने लगी.\nमुझे भी मजा आ रहा था. साथ में मैं मादक आवाजें ले रही थी. ","मेरी चूचियां हवा में डिस्को कर रही थीं.\nरोहित मेरी चूचियों से खेल रहा था. वो उन्हें चूस रहा था, मसल रहा था.","करीब पन्द्रह मिनट की चुदाई में मेरी चूत से काम रस निकलने लगा लेकिन उसका लंड उसी तरह खड़ा था.\nमैं अपनी चूत को सिकोड़ कर लंड की मोटाई का मजा ले रही थी. ","मेरे झड़ने के बाद वह मेरे ऊपर आ गया और मुझे चित लिटा कर चोदने लगा.\nकरीब बीस मिनट बाद उसका लंड झटका मारने लगा.\nमैं समझ गई कि उसका लंड झड़ने वाला है. साथ में मेरी बच्चेदानी में भी चोट लगने लगी. ","तभी उसके लंड से गर्म गर्म वीर्य निकलना चालू हो गया.\nमेरी चूत में उसका वीर्य भर गया.\nवह मेरे ऊपर ही लेट गया. ","करीब दस मिनट बाद वह हटा.\nमैं भी बाथरूम भागी और वीर्य को साफ किया, साफ करने के बाद मैं आई.","मंजू और रोहित भी नंगे पड़े आराम फरमा रहे थे.\nउस समय सुबह के करीब चार बज रहे थे. ","मैं बोली- मंजू, अब मैं अपने पति के पास जा रही हूं क्योंकि पांच बजे वह उठ जाते हैं.\nमंजू मजाक में बोली- रोहित, बुआ अब फूफा जी से भी चुदवाएंगी.","रोहित बोला- मजा आ गया भाभी.\nमैंने मुस्कुरा कर अपनी पैंटी और ब्रा पहनी, फिर साड़ी ब्लाउज पहन ली. ","बाहर जाने से पहले मैंने रोहित को कस कर चूम लिया और अपने कमरे में चली गई.","मेरे पतिदेव गांड पसारे सो रहे थे.\nमैं उनके बगल में सो गई. ","करीब आठ बजे जब मैं उठी तो देखा कि पति देव जी चाय की चुस्की ले रहे हैं.\nमैं फ्रेश होने के लिए बाथरूम गई.\nउधर जब मैं पैंटी उतार रही थी तो वो मेरी चूत में चिपक गई थी.\nमैं उसे खींच कर निकाला. उसमें बहुत सारा वीर्य लगा था, जो अभी भी थोड़ा गीला था. ","मैंने उस पैंटी को मुँह में लिया और वीर्य चाट लिया.\nबेहद नमकीन स्वाद था, मैं सारा वीर्य चाट गई.","मेरे चूचों पर भी नाखून और दांत के दाग थे.\nमैं फ्रेश होकर निकली और रोहित के कमरे के तरफ गई तो मंजू की आह आह आह ओह ओह की आवाज आ रही थी. ","थोड़ी देर बाद रोहित और मंजू निकले और बिना बोले बाथरूम में घुस गए.\nकुछ देर बाद वे लोग बाहर निकले.","तब तक मैंने चाय बना ली थी.\nहम सब लोग चाय पीने लगे.","मंजू ने फूफाजी से पूछा- फूफा जी रात कैसी रही?\nवह बोले कि हां अच्छा रही, बढ़िया नींद आई …. क्योंकि मैं थक भी गया था … और रोहित तुम कब आए?\nरोहित- फूफा जी मैं रात के दस बजे आया था.","मंजू किचन की तरफ नाश्ता बनाने आ गई तो मैंने उससे पूछा- मंजू तुम्हारा तो सुबह भी चुदाई कार्यक्रम चल रहा था?\nवह बोली- हां बुआ. मैं बोली थी न कि रोहित जब वियाग्रा खा लेता है, तो ऐसे ही करता है. दवा से उसका लंड शांत नहीं हो रहा था. तुम्हारे जाने के बाद उसने मुझे दो राउंड और चोदा. मैं अभी नाश्ता करके सो जाउंगी.\nमैंने ओके कह दिया. ","मंजू बोली- बुआ तुम्हारा क्या प्रोग्राम है?\nमैं बोली- मैं तो अभी तुम्हारे घर चार दिन तक रहूँगी. ","उसने पूछा- ओके बुआ आपको रोहित से अभी और चुदवाना है न?\nमैं बोली- रात में देखूंगी. ","मैं चार दिन उधर रही और चारों दिन मैं रोहित से चूत चुदवाती रही.","एक रात पतिदेव ने चुदाई के लिए कहा तो मैंने अपने पति देव से बोल दिया कि मुझे माहवारी हो गई है इसलिए अभी चुदाई नहीं होगी.","फ्रेंड्स मेरी चुदाई कहानी आपको कैसी लगी?","अगर लंड से पानी निकल गया और चूत में उंगली चल चुकी हो तो मैं समझूंगी कि मेरी कहानी ठीक है.\nबस आप मेल लिख कर बता दीजिए कि इस विगरस वियाग्रा सेक्स कहानी में कितना मजा आया.","आपकी शालिनी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भतीजी ने मुझे अपने पति से चुदवा दिया","href":"https://www.freesexkahani.com/family-sex-stories/bad-sex-relations-bua/"},{"title":"गर्लफ्रेंड की मॉम की भूखी चूत चोदने को मिली","href":"https://www.freesexkahani.com/antarvasna/xx-aunty-chudai/"},{"title":"अन्तर्वासना से मिले दोस्त के साथ भरपूर चुदाई- 1","href":"https://www.freesexkahani.com/indian-sex-stories/writer-uncle-porn-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Gand Ki Chudai","Hot girl","Mastram Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bibi-ki-gand-chudai/"},{"title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-bua-ki-chut-chodi/"}]}