{"Title":"गाँव के मुखिया जी की वासना- 3","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"15-09-2020","views":"100,619","description":["विलेज गर्ल की चूत कहानी में पढ़ें कि कैसे गाँव के मुखिया ने एक जवान कुंवारी लड़की की चुदाई करने के लिए ताना बाना बुना और उसे नंगी करके उसके गर्म जिस्म का मजा लिया.","हैलो फ्रेंड्स, मैं पिंकी सेन आपको अपनी सेक्स कहानी के इस पहले एपिसोड के तीसरे भाग का मजा देने आ गई हूँ. ","जैसा कि आपको मालूम है कि इस सेक्स कहानी के पिछले भागों\nगाँव के मुखिया जी की वासना- 2\nमें मैंने गांव में होनी वाली चुदाईयों को आपके सामने रसीले ढंग से पेश करने का प्रयास किया है. ","अब तक की इस विलेज गर्ल की चूत कहानी में आपने पढ़ा था कि गांव के महामादरचोद मुखिया जीवन परसाद के सामने से एक कमसिन लौंडिया गीता अपनी गांड मटकाती हुई जा रही थी. ","गीता की मदमस्त जवानी को देख कर मुखिया जी का दिल फिसल गया और उन्होंने गीता को अपने पास बुलाने के लिए आवाज दे दी.","अब आगे की विलेज गर्ल की चूत कहानी:","गीता- क्या बात है काका … मुझे क्यों बुलाया है?\nमुखिया- क्यों तुझे बुला लिया, तो कोई आफ़त आ गई क्या .. उस दिन तू ही ज़्यादा बोल रही थी ना कि बकरी नहीं ले जाने दूंगी. ये मेरी पाली हुई है … बहुत जल्द आपके पैसे मेरे बापू लौटा देंगे. कहां हैं पैसे? हां उस दिन के बाद ना तू दिखी, ना तेरा वो बाप आया.","गीता- माफ़ कर दो मुखिया जी, बस कुछ दिन और रुक जाओ, उसके बाद आपको कोई शिकायत नहीं होगी.\nमुखिया- अच्छा … चल दी मोहलत, अभी तू जा जल्दी अपने बापू को खाना दे आ … नहीं तो वो किर्र किर्र करेगा. मगर तू लौट कर जल्दी आना, तेरे से मुझे काम है.\nगीता- मुझसे से क्या काम है काका?\nमुखिया- ज़्यादा सवाल मत कर … और तू अपने बाप को ना बताना कि मैं तुझे मिला था. बस तू चुपचाप आ जाना, नहीं तो आज शाम को ही तेरी बकरी ले जाऊंगा.","गीता चुपचाप वहां से चली गई.","उधर सुरेश के पास भी अब कोई मरीज नहीं था, बस मीता ही बैठी हुई थी.\nकई गांव वालों ने पूछा भी कि डॉक्टर साब इसको क्यों बैठा रखा है.\nतो सुरेश ने बता दिया कि इसकी मां ने इसको यहां काम पर रखा है.","सबके चले जाने के बाद सुरेश ने मीता की तरफ ध्यान दिया.","सुरेश- हां तो मीता … अब बताओ, तुम किसके पास सोती हो .. सब सलीके से बताना, जैसे तुम सब सोते हो. और सब की उम्र क्या होगी, वो भी बताना.\nमीता- देखो बाबूजी, बापू कोई 45 साल के होंगे, मां 43 की, बड़ा भाई सरजू 24 का, उससे छोटा महेश 22 का, मेरी बड़ी बहन गीता 21 की … और मैं 19 की. बस हो गया ना!\nसुरेश- अच्छा सब में एक से दो साल का अंतर है. दो भाई दो बहन … अच्छा है. ","मीता- नहीं बाबूजी, आपको नहीं मालूम, मेरी एक जुड़वां बड़ी बहन और थी रीता, वो 19 की ही थी, लेकिन अभी 3 महीने पहले पास के जंगल में लकड़ी लाने गई थी, तो वापस ही नहीं आई. कोई बोलता है कि उसे कोई जानवर खा गया है. लेकिन उसका कोई नामोनिशान भी नहीं मिला. इसका मतलब साफ है उसको कोई जानवर नहीं ले गया. वो राका का शिकार हो गई.","सुरेश उसकी बातें गौर से सुन रहा था. राका का नाम सुनकर उसको झटका सा लगा.","सुरेश- ये राका कौन है?\nमीता- हे हे बाबूजी … आप नहीं जानते उसके बारे में! राका इस गांव के ज़मींदार का बेटा था … बड़ा ही कमीना था लड़कियों के साथ ज़बरदस्ती करता था. उसकी इन्हीं हरकतों से उसका बाप मर गया. उसके बाद तो वो और ज़्यादा सबको परेशान करने लगा … और एक दिन आवेश में आकर गांव वालों ने उसे पीट पीट कर मार दिया और उसकी लाश जंगल में फेंक दी. बस उस दिन से वो भूत बनकर जंगल में भटकता है. उसकी हवेली भी अब बंद पड़ी है. वहां कोई नहीं जाता … क्योंकि कभी कभी उसका साया वहां भी देखा गया है.","सुरेश- मैं नहीं मानता ये भूत वगैरह … सब बकवास है. तेरी बहन को वो कहां ले जाएगा. वो तो मर गया ना … तो अब वो क्या करेगा!\nमीता- नहीं बाबूजी सिर्फ़ रीता ही नहीं, गांव की कई लड़कियों को वो ले गया है. अब सब बोलते हैं कि वो खून पीकर उसका मांस भी खा जाता है और कपड़े भी खा जाता है. तभी तो किसी को कोई निशान नहीं मिलता.","सुरेश- अरे बाप रे, इतना अंधविश्वास … चल जाने दे, इसके बारे में बाद में बात करेंगे. अब तू ये बता कि तू सोती किसके पास है?\nमीता- ओहो … मैंने बताया ना, पर्दे के इस तरफ चारपाई पर गीता सोती है. उसको नीचे नींद नहीं आती. मेरे दोनों भाई मेरे आजू बाजू सोते हैं. क्योंकि मुझे अकेले सोने में डर लगता है.","मीता की बात सुनकर सुरेश समझ गया कि हो ना हो, इसके भाइयों में से ही कोई एक, रात को उसके जिस्म से खेलता है. क्योंकि मीता की नींद पक्की है और वो मज़े लेता है. पर सोचने वाली बात है कि कोई सगा भाई ऐसा क्यों करेगा … और दूसरी बात, नींद कितनी भी पक्की क्यों ना हो, जिस तरह मीता को चूसा और दबाया जाता है … उससे तो कोई भी जाग जाए. ये कैसे मुमकिन हो रहा है.","बस सुरेश इसी उलझन में था कि एक और मरीज आ गया. तब सुरेश ने मीता को कल 9 बजे आने का बोल कर भेज दिया और खुद बिज़ी हो गया. ","क्यों दोस्तो, सेक्स कहानी में मज़ा आ रहा है ना … तो चलो, मुखिया के पास चलते हैं. अब तक तो गीता अपने बापू को खाना देकर उसके पास वापस आ गई होगी. अब देखते हैं कि वो हरामी उसके साथ क्या करता है.","गीता- लो काका, आ गई मैं. अब बताओ मुझसे क्या काम है आपको!\nमुखिया- अरे बेटी कुंए वाले कोठे में चल … सब बताता हूँ.","दोस्तो, यहां मुखिया के खेत में एक कुंआ है, जिससे वो कई खेतों को पानी देता है. वहीं उसने एक कमरा बनाया हुआ है.","गीता को उसी कमरे में ले जाकर मुखिया अपने होंठों पर जीभ फेरने लगा.","मुखिया- गीता ये पानी की टंकी साफ कर दे. तो मैं तुझे और मोहलत दे दूंगा. नहीं तो आज तेरी बकरी ले जाऊंगा.\nगीता- बस इतनी सी बात, अभी कर देती हूँ काका.","दोस्तों उस समय गीता ने एक घाघरा यानि स्कर्ट जैसा कुछ पहना था और ऊपर एक पुरानी सी शर्ट पहनी थी.","मुखिया- अरे बेटी तू पानी के अन्दर जाएगी तो तेरे सारे कपड़े भीग जाएंगे. तू ऐसा कर, अपने कपड़े निकल कर अन्दर कूद जा … और पानी का वॉल खोल दे ताकि सारा खराब पानी खेतों में चला जाए. और ये कपड़ा ले, इससे अच्छे से टंकी साफ कर दे.\nगीता- हा हा हा काका … आप भी ना कैसी बातें करते हो. आपके सामने बिना कपड़ों के मैं कैसे आ जाऊं? मुझे तो लज्जा आती है. मैं ऐसे ही साफ़ कर दूंगी … कपड़े तो बाद में सूख ही जाएंगे.\nमुखिया- अरे पगली, मैं तो बाहर जा रहा हूँ. तू कपड़े निकल कर सफ़ाई कर दे. अन्दर कोई नहीं आएगा.\nगीता- काका मैंने अन्दर कुछ नहीं पहना है … कोई आ गया तो!\nमुखिया- अरे मैं बाहर खटिया डालकर बैठा हूँ ना … कौन आएगा. चल अब जल्दी कर, मैं बाहर जाता हूँ.","मुखिया बाहर चला गया और उसके जाते ही गीता ने अपने कपड़े निकाल दिए.","दोस्तो, गीता का कलर गेहुंआ था, नाक नक्शा तो अच्छा था ही, ऊपर से बला का फिगर था. उसके 30 इंच के एकदम सेब जैसे चूचे, पतली कमर और बाहर को निकली हुई 32 इंच की गांड, किसी को भी पागल बना दे सकती थी. हल्के काले बालों से ढकी हुई उसकी गुलाबी चुत ऐसे खिल रही थी, जैसे कोई कीचड़ में कमल का फूल हो.","आपको इधर बता दूं कि ये गांव की लड़की थी, तो इसका शरीर मेहनत करके एकदम कसा हुआ था. वो नंगी होकर पानी में कूद गई और नीचे हाथ डालकर वॉल खोलने की कोशिश करने लगी … मगर वॉल बहुत टाइट बंद था, जो शायद उसके बस का ना था. मुखिया छिप कर उसकी नंगी जवानी को बस निहार रहा था.","कोई 5 मिनट तक वो वॉल खोलने की कोशिश करती रही, पर उससे वॉल नहीं खुला. तभी मौका देखकर मुखिया अन्दर आ गया. ","जैसे ही गीता की नज़र मुखिया पर गई, उसने जल्दी से अपने मम्मों पर हाथ लगा लिया. क्योंकि टंकी में पानी उसके पेट तक था.","गीता- ओहो काका … आप अन्दर क्यों आ गए. मैं नंगी हूँ, आप जाओ वापस.\nमुखिया- अरे बेटी, इतनी देर हो गई नाले में पानी नहीं आया … तो मैं देखने चला आया. तू मुझसे इतना शर्माती क्यों है. कल तक तो मेरे सामने पूरी नंगी घूमा करती थी, आज थोड़ी सी बड़ी क्या हो गई, मुझसे ही शर्माने लगी. चल मैं उधर मुँह कर लेता हूँ, तू वॉल खोल दे.","गीता- मैंने बहुत कोशिश कर ली काका, मगर ये मुझसे नहीं खुल रहा.\nमुखिया- ओहो, जब तक ये नहीं खुलेगा, तो पानी बाहर नहीं जाएगा … और तू सफ़ाई कैसे करेगी. अच्छा रुक, मैं ही अन्दर आता हूँ और वॉल खोल कर वापस बाहर चला जाऊंगा. फिर तू आराम से टंकी साफ कर देना.","गीता ने बहुत मना किया, पर मुखिया चालाक था. उसने उसको फुसला लिया और अपने कपड़े भी निकाल दिए कि भीग जाएंगे. नंगे होने पर उसका लंड झूल रहा था. गीता ने मुखिया के लम्बे झूलते लंड पर बस एक सरसरी सी निगाह मारी … और फिर नज़र झुका ली.","अब दोनों पानी की टंकी में नंगे थे. गीता पीठ करके खड़ी थी.","मुखिया- चल अब झुक कर खोलने की कोशिश कर … मैं भी तेरे साथ ताक़त लगाता हूँ.","गीता थोड़ी सी झुक गई और हाथ नीचे ले गई. मुखिया ने मौका देख कर अपना लंड उसकी गांड से सटा दिया और उसके कूल्हे पर एक हाथ रख कर वो झुक गया. वो अपना दूसरा हाथ नीचे वॉल पर ले गया. कुल मिलकर पोज़ ऐसा बन गया था कि मुखिया का लंड गीता की गांड के छेद पर टिका हुआ था और वॉल खोलने के बहाने मुखिया धीरे धीरे झटके मार रहा था.","गीता- आह उम्म काका … आप पीछे हटो ना … मुझे कुछ चुभ रहा है.\nमुखिया- अरे गीता रानी, अब इस बुढ़ापे में क्या चुभोऊंगा … तू ज़ोर लगा, अबकी बार पक्का खुल जाएगा, देख थोड़ा ढीला भी हुआ है.","गीता को साफ साफ पता चल रहा था कि मुखिया उसके मज़े ले रहा है, पर वो कुछ बोल नहीं पा रही थी. क्योंकि वो जानती थी कि मुखिया हरामी है, कहीं गुस्सा होकर उसकी बकरी ना ले जाए.","कोई 15 मिनट तक मुखिया अपना लंड उसकी गांड पर रगड़ता रहा. कभी मौका देख कर साइड से वो गीता के चुचे दबा देता. अब तो गीता भी गर्म होने लगी थी, मगर अपनी मर्यादा वो जानती थी. इसलिए आख़िर उसने मुखिया को साफ साफ कह दिया कि ये वॉल नहीं खुल रहा है. मुझसे अब और नहीं होगा, मैं जा रही हूँ. ","इतना कहकर वो बाहर आ गई. उसके पीछे पीछे मुखिया भी बाहर आ गया.","मुखिया- देख गीता मैंने मोहलत दी थी ताकि तू टंकी खाली कर देगी, मगर तूने नहीं की. अब मेरा दूसरा काम कर दे, नहीं तो तेरी बकरी गई समझ!","गीता अपने कपड़े हाथ में लेकर खड़ी अपने मम्मों को छुपा रही थी.","गीता- इसमें मेरी क्या गलती है काका, वॉल खुला ही नहीं … और अब दूसरा क्या काम है?","मुखिया अपने लौड़े पर हाथ फेरता हुआ उसे देखने लगा. उसका लंड तन कर गीता को सलामी दे रहा था.","मुखिया- वो टंकी तो तेरे से खाली नहीं हुई … अब तू ये वाली टंकी खाली कर दे तेरा जोबन देख कर इसमें उफान आ रहा है.\nगीता- छी: काका, आपको शर्म नहीं आती. मैं आपकी बेटी जैसी हूँ … और आप मेरे साथ इतनी गंदी हरकत कर रहे हो.","मुखिया बोला- चुप साली रंडी की औलाद … मेरी बेटी जैसी तू 7 जन्मों में भी नहीं हो सकती. वो कहां, तू कहां. साली छिनाल … तू सारा दिन चूचे हिलाते घूमती रहती है. कभी मेरी बेटी को बिना दुपट्टा के घर के बाहर देखा है तूने? हां आज वो शहर में पढ़ाई कर रही है, वहां भी वो अपनी तमीज़ और तहज़ीब नहीं भूली है. अब तू ज्यादा नाटक मत कर … चल आ जा मेरे पास.\nगीता- नहीं काका, मुझे जाने दो.\nमुखिया- अच्छा ये बात है … जा अभी तू जा, देख आज शाम तक तेरी बकरी तो मैं ले ही जाऊंगा … साथ साथ तेरे बाप को भी उस झोपड़े से धक्के मारके निकाल दूंगा. साले का कर्ज़ा बहुत बढ़ गया है.","मुखिया की बात सुनकर गीता एकदम सकपका गई.","गीता- नहीं काका, आप ऐसा नहीं कर सकते.","गीता खड़ी हो गई थी. बस इसी बात का फायदा उठा कर मुखिया उसके करीब को हो गया और धीरे धीरे उसकी पीठ पर हाथ फेरने लगा.","मुखिया- अरे अरे गीता रानी, मैं इतना भी जालिम नहीं हूँ … देख तू मेरी बात मान लेगी, तो तेरी बकरी हमेशा के लिए तेरी. बस अब खुश! मैं कभी उसको लेकर नहीं जाऊंगा.","ये सुनकर गीता को थोड़ी ख़ुश हुई पर अब भी उसके मन में डर था. मगर मुखिया बड़ा चालाक था. वो धीरे धीरे पीठ से हाथ को गीता के चूतड़ों पर ले गया और उनको सहलाने लगा. गीता की सिसकारी निकल गई.","गीता- आह काका … क्या सच आप मेरी बकरी नहीं लोगे?\nमुखिया- हां रानी, तू तो जानती है ना कि मैं वादे का पक्का हूँ.\nगीता- नहीं काका, मुझे डर लगता है कि किसी ने देख लिया या कहीं कुछ हो गया तो!","मुखिया समझ गया कि अब चिड़िया जाल में फंस गई है.","मुखिया- अरे रानी कौन आएगा यहां .. और तू डर मत, मैं बड़े आराम से सब करूंगा. तू चिंता मत कर … और क्या पता तुझसे खुश होकर मैं तेरे बापू का कर्ज़ा भी माफ़ कर दूं.","अब तो गीता के ना कहने की हिम्मत ही ना थी. बेचारी कच्ची कली ही तो थी … उसके झांसे में आ गई.","फ्रेंड्स, आज की सेक्स कहानी को यहीं रोक रही हूँ. अगली बार गीता की कुंवारी चुत के सीलभंग होने की सेक्स कहानी को लिखूंगी. आप मुझे इस विलेज गर्ल की चूत कहानी के लिए अपने मेल लिखना न भूलें.\nआपकी पिंकी सेन\n[email protected]","विलेज गर्ल की चूत कहानी का अगला भाग: गाँव के मुखिया जी की वासना- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dehati-chut-ki-kahani/"},{"title":"गाँव के मुखिया जी की वासना- 4","href":"https://www.freesexkahani.com/first-time-sex/sex-desi-indian-girl/"},{"title":"अब और न तरसूंगी- 2","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-garam-jawani/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"गाँव के मुखिया जी की वासना- 9","href":"https://www.freesexkahani.com/teenage-girl/oral-sex-free-sex-stories/"},{"title":"इंडियन सेक्स स्टोरी: नौकरानी की चूत का घोंसला","href":"https://www.freesexkahani.com/teenage-girl/indian-sex-story-naukrani-chut/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"}]}