{"Title":"मामी की मदद से देसी बुर की सील तोड़ी- 2","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"03-09-2021","views":"421,774","description":["यह विलेज गर्ल सेक्स कहानी गाँव की जवानी की है. मामी की मदद से मैंने उसे सेक्स के लिए मना लिया. मैं उसके घर उसकी चुदाई के लिए गया. वहां क्या हुआ?","हैलो गर्ल्स, मैं रोहित … अपने लंड के जलवे लेकर हाजिर हूँ. सेक्स कहानी के पहले भाग\nगाँव की देसी लड़की पर दिल आ गया\nमें आपने जाना कि किस तरह से मेरा लंड शिवानी की मचलती जवानी पर मर मिटा था.\nफिर मैंने मामीजी की मदद से शिवानी को मेरा लंड लेने के लिए पटा लिया था.","अब आगे विलेज गर्ल सेक्स कहानी:","मैं आस पास का माहौल देखकर तुरंत शिवानी के घर के अन्दर पहुंच गया.\nशिवानी कुछ किताबें अलमारी में रख रही थी, तभी मैंने उसे पीछे से मेरी बांहों में जकड़ लिया और शिवानी के टाइट चुचे को दबाने लगा. ","उसके चूचे दबाने में मुझे बहुत मजा मज़ा आ रहा था.\nआज मैं पहली बार चढ़ती हुई जवानी को मसल रहा था. ","कुछ पल में ही उसका दुप्पटा नीचे गिर गया.\nअब शिवानी चुपचाप खड़ी होकर अपने आप ही मेरी बांहों में सिमट गई. मैं ज़ोर ज़ोर आहें भरते हुए शिवानी के स्तनों को रगड़ रहा था.","मैं- आह आह ओह शिवानी, आह बहुत मस्त बोबे हैं … ओह सच में बड़ा मज़ा आ रहा है.\nशिवानी- ओह आई ईईई ओह आह … प्लीज धीरे धीरे दबाओ ना!\nमैं- आज मुझे मत रोको शिवानी.","तभी मैं मेरा एक हाथ नीचे ले जाकर सलवार के ऊपर से ही उसकी मस्त गांड को सहलाने लगा.","धीरे धीरे शिवानी आहें भरने लगी.\nअब मैं उसकी गांड को ज़ोर ज़ोर से सहलाने लगा.\nमेरा एक हाथ उसके चुचे पर था और दूसरा हाथ उसकी गांड की दरार में घुसने की कोशिश कर रहा था. ","मेरे इस दुतरफा हमले से शिवानी बहुत ज्यादा अधीर हो रही थी.\nअब उसके लिए खड़े रह पाना बहुत ज्यादा मुश्किल हो रहा था.","तभी मैंने उसे वहीं के वहीं फर्श पर नीचे गिरा दिया और शिवानी के ऊपर चढ़कर उसे अपनी बांहों में जकड़ कर लपेट लिया.","मैं शिवानी के जिस्म की गर्मी से ही नेस्तानाबूद हो रहा था. मैं उसकी चुदाई करने के लिए बहुत ज्यादा आतुर हो रहा था. मेरा दिल तो कर रहा था कि अभी के अभी इसकी चूत में लंड पेल दूं.\nलेकिन मैं पहले शिवानी की इस शानदार कड़क जवानी के रस को पीना चाह रहा था.\nशिवानी के जिस्म के स्पर्श मात्र से ही मेरा लंड हिचकोले खा रहा था. ","लोग सही कहते हैं कि नव यौवन से परिपूर्ण लड़की की चूत चोदने से पहले ही लंड पिघल जाता है और मेरे लंड के साथ भी यही हाल हो रहा था.","कुछ ही पलों में मेरे प्यासे होंठ शिवानी के रसीले होंठों से जा मिले और फिर पूरे घर में चू चू पुच्छ पुच्छ पुच्छ चू चू की आवाज़ गूंजने लगी.\nमैं उसके होंठों को बुरी तरह से पी रहा था.","शिवानी नई नवेली खिलाड़ी होने के कारण बस मेरा साथ ही दे पा रही थी लेकिन मैं उसके होंठों को अच्छी तरह से चूसकर मेरी कई दिनों की प्यास बुझा रहा था. ","अब मेरे हाथ शिवानी के मस्त कड़क शानदार कसे हुए एकदम अमरूद के जैसे टाइट चुचे पर पहुंच गए.\nमैं फिर से उन्हें बुरी तरह से मसलने लगा. ","शिवानी- आह आह उह आह … ओह ऊऊऊह आह प्लीज ज्यादा ज़ोर से मत दबाओ ना.\nमैं- मेरे हाथ मुझसे नहीं रुक रहे है यार. ये तो कब से तुम्हारे कसे हुए चुचे को दबाने के लिए इंतजार कर रहे थे. अब मैं इन्हें कैसे रोकूं मेरी जान?","मुझसे सब्र कर पाना मुश्किल हो रहा था. मेरा लंड शिवानी की चूत के दर्शन करने के लिए मरा जा रहा था.","तभी मैंने नीचे सरक कर उसके सलवार के नाड़े को खोल दिया और सलवार को खींचकर टांगों में से बाहर निकाल दिया. ","आह … अब तो मेरे नथुनों में शिवानी की चूत की मीठी महक दौड़ रही थी. मेरा लंड भी कैद में से बाहर निकलने के लिए बैचने हो रहा था. ","तभी मैंने भी झटपट मेरे कपड़े खोल दिए. मेरा मूसल अब खुली हवा में लहरा रहा था.","उसी वक्त शिवानी की नज़रें मेरे लंड पर ठहर गईं.\nमैं- ये तुम्हें बहुत मज़ा देगा शिवानी.","शिवानी कुछ नहीं बोल पाई. वो सिर्फ मेरे लंड को निहार रही थी. ","शिवानी पहली बार किसी लंड को चूत दे रही थी इसलिए मैं उसकी मन की गहरी भावना को भांप रहा था.","खैर … अब मैंने शिवानी के कुर्ते को ऊपर खिसका कर पैंटी को खींचकर तुरंत टांगों में से बाहर निकाल दिया.","शिवानी नीचे से पूरी नंगी होकर मुझे चूत के छेद को दिखा रही थी.\nनीचे से पूरी नंगी होने के कारण शिवानी शर्माने लगी थी. उसने अपना चेहरा दूसरी ओर मोड़ लिया था.\nऐसा लग रहा था जैसे कि शिवानी कह रही हो कि मैंने मेरी चूत तुम्हारे हवाले कर दी हो. अब तुम्हें जो करना हो वो कर लो.","शिवानी की कमसिन चूत को देखकर मेरे मुंह में तो पानी आ गया. आज लंबे इंतजार के बाद मैंने किसी कसी हुई जवान चूत के दर्शन किए थे.\nइसी चूत को चोदने के लिए मैं इतने दिनों से लंड को मसल रहा था. ","शिवानी की चूत बहुत ही ज्यादा कसी हुई थी. उसके दोनों किनारों के आस पास हल्के हल्के बाल छाए हुए थे. चूत का छेद बहुत ही ज्यादा छोटा था.\nशिवानी की चूत को देखकर मुझे तो विश्वास ही नहीं हो रहा था कि जवान लड़की की चूत इतनी सी होती है.","मैंने शिवानी की चूत चखना शुरू ही किया था, तभी दरवाजे की कुण्डी बजने के साथ साथ ही शिवानी शिवानी पुकारने की आवाज़ आने लगी.","शिवानी एकदम से घबरा गई.","शिवानी- ये तो पापा हैं. अब तो मर गए.\nमैं- अरे यार, इनको भी अभी ही आना था.","मेरे लंड को एक और झटका लगा और मेरी तो गांड फटने लग गई.","तभी शिवानी ने जल्दी से पैंटी पहनकर सलवार को पहन लिया और खुद को ठीक किया.","शिवानी- आई पापा. तुम जल्दी से कपड़े पहनकर छिप जाओ … जल्दी.","मैंने भी लंड को सिकोड़कर फटाफट कपड़े पहन लिए और चारपाई की आड़ में छिप गया. ","शिवानी दरवाज़ा खोलने के लिए गई.","पापा- तू आज स्कूल से जल्दी वापस क्यों आ गई?\nशिवानी- पापा वो मेरा पेट दर्द करने लग गया था. इसलिए मैं स्कूल से वापस आ गई.","पापा- तो तूने टैबलेट ली या नहीं?\nशिवानी- ले ली है पापा.","पापा- अच्छा किया. तू आराम कर. मैं दूसरे गांव जा रहा हूं. शाम तक वापस आ जाऊंगा.\nशिवानी- ठीक है पापा. मम्मी किधर हैं?","पापा- वो खेत पर हैं … शाम तक आ जाएंगी. तुझे अभी जरूरत हो तो मैं उन्हें बुलवा लूं!\nशिवानी- नहीं पापा, मैं ठीक हूँ.","उन दोनों की बात सुनने के बाद मेरे लंड को राहत की सांस मिली.\nनहीं तो ऐसा लग रहा था कि आज भी लंड शिवानी की चूत में नहीं जा पाएगा.","थोड़ी देर बाद शिवानी के पापा निकल गए.","शिवानी दरवाज़ा बंद करके वापस आ गई- थैंक गॉड बच गए … नहीं तो आज तो मैं ही मर जाती.\nमैं- हां यार, मैं भी डर गया था. चलो अब फटाफट शुरू हो जाते हैं.","शिवानी- नहीं यार. तुम जाओ, मुझे नहीं करवाना है.\nमैं- अरे यार शिवानी, अब ज्यादा मत तड़पाओ. जो काम शुरू हो गया था, अब उसको पूरा करने दो. मैं इस दिन का बहुत दिनों से इंतजार कर रहा था.","शिवानी- अरे यार … लेकिन अब मुझे बहुत ज्यादा डर लग रहा है.\nमैं- अरे यार तुम डरो मत. अब कोई नहीं आएगा.","शिवाजी– अरे यार नहीं.\nमैं- नहीं यार, आज तो मैं तुम्हारी चूत चोदे बिना यहां से नहीं जाऊंगा.\nशिवानी- अरे यार … माना करो.","तभी मैंने फटाफट शिवानी को नीचे लेटा दिया और जल्दी से फिर से उसकी सलवार के नाड़े को खोलकर सलवार और पैंटी दोनों एक साथ निकाल दिए.","वो नंगी हुई तो मैं शिवानी की नंगी चूत पर टूट पड़ा और चुदाई के नशे में चूर होकर उसकी टांगों को फैलाकर चूत चाटने लगा.","आह्ह … इतनी शानदार खुशबू!\nमैं तो मदहोश होने लगा था … मैं पूरी शिद्दत से शिवानी की कसी हुई चूत चाटने लगा. ","इधर शिवानी भी बेचैन होने लगी. वो धीरे धीरे सिसकारियां भरने लगी.","अब शिवानी की आहें धीरे धीरे बढ़ती जा रही थीं. उसकी बेचैनी को मैं अच्छी तरह से समझ रहा था.\nवो कुछ नहीं कह पा रही थी … बस चूत चटवाए जा रही थी.","इधर मैं ताबड़तोड़ बल्लेबाजी करते हुए उसकी चूत को मोम की तरह पिघलाए जा रहा था.\nआज मेरे मुंह में से कुछ ज्यादा ही थूक निकल रहा था इसलिए कुछ ही पलों में उसकी चूत भयंकर गीली हो गई. ","मेरी जीभ का स्पर्श शिवानी ज्यादा देर तक सहन नहीं कर पाई और कुछ ही देर बाद उसने मेरे बालों को पकड़कर मेरे सिर को चूत पर दबा दिया.","फिर ‘आहह अःह हआह हह आई ईईई मम्मी …’ करती हुई मेरे मुंह को चूत के अपने गर्मागर्म लावे में भिगो दिया. ","कुछ देर तक उसने मुझे ऐसे ही दबाए रखा. मैंने भी उसकी चूत को चाटना जारी रखा.","वो अभी पूरी ठंडी भी नहीं हो पाई थी कि उसकी चूत ने फिर से लावा बनाना शुरू कर दिया. वो फिर से मछली की तरह मचलने लगी.","तभी मैंने अचानक उसकी कसी हुई चूत में दो उंगलियां पेल दीं.\nशिवानी अचानक से चीख पड़ी- आश्चह ओह अहह ओह … प्लीज बाहर निकालो यार, बहुत दर्द हो रहा है.\nमैं- डालने दो ना यार. बहुत मज़ा आ रहा है.\nशिवानी- नहीं, मुझसे दर्द सहन नहीं हो रहा है.","मैंने शिवानी की बात नहीं सुनी और उंगलियों से चूत कुरेदने लगा.\nवो दर्द से तड़पने लगी.\nसच में यार शिवानी की चूत बहुत ही ज्यादा कसी हुई थी, मेरी उंगलियां भी बड़ी मुश्किल से अन्दर बाहर हो पा रही थीं. ","मैं तो ये सोचकर परेशान होने लगा कि इतनी छोटी सी चूत में लंड अन्दर कैसे जाएगा.","मैंने शिवानी की चूत को छोड़ा और कुर्ते को ऊपर सरका दिया. मैंने शिवानी को ऊपर से उठकर कुर्ते को जिस्म से निकाल दिया.","शिवानी के चुचे ब्रा के अन्दर ही बंद थे.\nमैंने शिवानी की पीठ के पीछे हाथ ले जाकर उसकी ब्रा को भी खोल दिया. ","अब विलेज गर्ल भी ऊपर से लेकर नीचे तक पूरी नंगी हो चुकी थी.\nउसके कातिल जिस्म को देखकर मेरा लंड फुफकार मारने लगा.","सच में यारो नई खिलाड़ी के गर्मागर्म जिस्म की बात ही कुछ अलग होती है. तभी तो लोग नई नवेली चुत से खेलने के लिए इतने मचलते हैं.","मैंने शिवानी के नशीले जिस्म को ऊपर से लेकर नीचे तक निहारकर देखा. वाकयी में क्या गजब का जिस्म तराशकर बनाया गया था.","अब मैं शिवानी के दोनों आमों को चूसने के लिए टूट पड़ा और शिवानी को वापस नीचे लेटाकर उसके आमों के बाग में घुसपैठ कर दी. ","कुछ देर तो मैंने उसके मम्मों को हाथों में लेकर सहलाया.\nक्या गजब के दूध थे शिवानी के. एकदम कड़क, कसे हुए.\nक्योंकि शिवानी के आम अभी कुछ दिनों पहले ही पककर तैयार हुए थे.","मुझे शिवानी के मस्त चूचियों को दबाने और मसलने में बहुत ज्यादा मज़ा आ रहा था.\nवो बस धीरे धीरे सिसकारियां भर रही थी.","शिवानी एक कच्चा फल थी. उसकी चुत सीलपैक थी. मुझे बहुत ध्यान से उसे चोदना था ताकि कुछ गड़बड़ न हो जाए.","दोस्तो … शिवानी की कमसिन चुत की चुदाई की कहानी को मैं अगले भाग में विस्तार से लिखूंगा. आपको मेरी ये विलेज गर्ल सेक्स कहानी कैसी लग रही है, प्लीज़ मुझे मेल करना न भूलें.\n[email protected]","विलेज गर्ल सेक्स कहानी का अगला भाग: मामी की मदद से देसी बुर की सील तोड़ी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव की देसी लड़की पर दिल आ गया","href":"https://www.freesexkahani.com/teenage-girl/indian-village-sex-kahani/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"ब्यूटीशियन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/beautician-gujarati-bhabhi-sex/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot Sex Stories","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-3","href":"https://www.freesexkahani.com/desi-kahani/lund-deewani-desi-bur-3/"},{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"साथ पढ़ने वाली कमसिन कली की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/young-ladki-ki-chudai-story/"}]}