{"Title":"हरामी मास्टरजी- 3","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"19-09-2022","views":"309,836","description":["विलेज पोर्न स्टोरी में पढ़ें कि एक तरफ मास्टर अपनी स्टूडेंट की कुंवारी बुर की चुदाई के लिए बेताब था। दूसरी तरफ लकी का बाप खेतों में मजदूर औरत को चोद रहा था.","मैं झांटू प्रसाद कहानी का तीसरा भाग आपके सामने प्रस्तुत कर रहा हूं।\nकहानी के दूसरे भाग\nहरामी मास्टर की वासना भरी कुदृष्टि\nमें अभी तक आप जान चुके हैं कि मास्टर ज्ञानचंद गांव के रसूखदार आदमी रामेश्वर की इकलौती नवयौवना बेटी ज्योति को गणित पढ़ाने उनकी हवेली पहुंच गया था। ज्योति ज्ञानचंद को हवेली दिखाते हुए तीसरी मंजिल पर ले गई जहां पर ज्ञानचंद के ठहरने की व्यवस्था की गई थी।","अब आगे विलेज पोर्न स्टोरी:","ज्ञानचंद को जिस कमरे में ठहराने की व्यवस्था की गई थी वह काफी बड़ा था।\nउसके कमरे में भी पुरानी पेंटिंग और सजावट की चीजें वैसे ही सजाई गई थीं जैसा कि हवेली के बाकी कमरों की साज-सज्जा थी।","ज्योति उसको कमरा दिखाने लगी।","ज्ञानचंद का लंड ज्योति की अनछुई जवानी का भोग लगाने के बारे में सोच सोचकर बार बार खड़ा हो रहा था.\nपर वह किसी तरह उसको शांत रखने की कोशिश कर रहा था यह सोचकर कि वो ज्योति के साथ रात को उसके कमरे में घंटों बैठकर उसको पढ़ाया करेगा और उसके कली जैसे बदन को नहारा करेगा.","उसके लिंगमुंड से प्रीकम छूटने लगा था।\nइससे पहले कि लिंगमुंड उसकी पैंट पर गीलेपन को बाहर ले आता, उसने ज्योति से कहा कि वो एक बार बाथरूम जाना चाहता है।\nज्योति वहीं बेड पर बैठ गई और ज्ञानचंद अंदर मूत्र विसर्जन करने चला गया।","कमोड के पास खड़ा होकर जब उसने लंड को बाहर निकाला तो उसका मूसल लंड उसके अंडरवियर के अग्रभाग को कामरस से भिगो चुका था।","लिंगमुंड पूरा का पूरा कामरस में लिपट गया था और टोपे में गजब की सरसरी मच रही थी।\nज्ञानचंद का मन हुआ कि एक बार मुठिया दे इस मूसल को ताकि ये ज्योति के सामने लज्जा का कारण न बने।","ज्ञानचंद खुद हैरान था कि जिंदगीभर इतनी चूतें चोदने के बाद आज उसको ज्योति के यौवन ने मुठ मारने पर मजबूर कर दिया था।","लेकिन किसी तरह ज्ञानचंद ने खुद को शांत किया।\nवो मुठ मारकर ज्याति की कुंवारी चूत की चुदाई करने की बेचैनी को कम नहीं करना चाहता था। वो चाह रहा था कि उसके लंड की ये गर्मी ज्योति की अक्षता योनि में ही निकले। ","मूतने के बाद उसका कामवेग थोड़ा शांत हुआ।\nवो बाहर आया तो ज्योति मुस्करा रही थी।","दोनों बेड पर बैठकर बातें करने लगे।\nज्योति बार बार मास्टरजी का हाथ पकड़ कर हंस रही थी। ज्योति को पता नहीं था कि वो आग में घी डालने का काम कर रही है।\nजिस मास्टर से पढ़कर वो पास होने के लिए उत्साहित है, वही मास्टर उसको कामशिक्षा की दीक्षा भी देगा।","इस तरह हंसते खिलखिलाते ज्योति मास्टरजी को उनका कमरा दिखाकर सबसे नीचे वाले तल पर ले आई। ","नीचे आने के बाद नौकरानी उनको रामेश्वर के कमरे में ले गई।","ज्ञानंचद वहां आराम करने लगा और नौकर उनके सामान को ऊपर वाले कमरे में रखने लगे।\nअब ज्ञानंचद से ज्योति की पढ़ाई शुरू करने के लिए इंतजार नहीं हो रहा था। ","ज्योति की चुदाई के विचारों में लेटे हुए ज्ञानचंद को सफर की थकान ने नींद की गोद में सुला दिया।\nआंख खुली तो सायं के 6 बज गए थे।","रामेश्वर मंडी से लौटकर खेत में काम कर रहे मजदूरों को संभालने के लिए निकल गए थे। ","ज्ञानचंद बाहर आया तो नौकरानी ने उनसे चाय के लिए पूछा।\nहाथ-मुंह धोकर वह चाय पीन के लिए बैठ गया।","अनायास ही ज्ञानचंद का ध्यान नौकरानी की ओर चला गया। ","अब से पहले उसने उसे ध्यान से नहीं देखा।\nउसकी चाल में एक शालीनता थी जैसे कि वो इस हवेली की नौकरानी नहीं, बल्कि मालकिन हो।\nउसके अंदाज में निडरता और सहजता का ऐसा संगम था जैसे इस हवेली को वो ही संभालती हो और सब लोग उसी का कहा मानते हों। ","उसके कपड़े साधारण थे लेकिन शरीर की बनावट किसी रानी से कम न थी।\nभरे पूरे बदन की मालकिन वो नौकरानी जैसे काम की भी देवी हो।\nभरे हुए कंधे, कसी हुई चोली, भारी भरकम नितंब और उस पर बलखाती चाल का राजसी अंदाज। ","ज्ञानचंद सोच रहा था कि रामेश्वर ने नौकरानी भी बिल्कुल छांटकर रखी है।","चाय पीते हुए ज्ञानचंद रामेश्वर के खेत से लौटने का इंतजार करने लगा।\nउधर खेत में रामेश्वर मजदूरों की निगरानी कर रहा था।","गर्मियों के दिन थे और सायं के 7 बजे सूर्य देव ने प्रकाश को समेटना शुरू कर दिया था।\nरामेश्वर ने मजदूरों से काम बंद करने के लिए कहा और कल सुबह समय से आने के लिए बोल दिया।","सभी मजदूर औजार एक जगह रखते हुए एक एक करके खेत से निकलने लगे। ","मजदूरों में कुछ महिलाएं भी थीं।\nकुछ अपने मर्दों के साथ आती थीं और एक दो अकेले भी आती थी।\nलगभग सब मजदूर खेत छोड़कर जा चुके थे। ","पीछे चल रही दो महिलाओं में से एक खेत से बाहर न जाकर खेत के दूसरे कोने में चल रहे ट्यूबवेल की ओर चल पड़ी।\nरामेश्वर की नजर भी उसे देख रही थी।","वो एक बार रामेश्वर को पलभर देखती और फिर आगे चलने लगती। ट्यूबवेल के पास जाकर वह ठंडे पानी से गले की प्यास बुझाने लगी।","ट्यूबवेल का पाइप एक कोठड़ी में से बाहर निकलता था।\nकोठड़ी के अंदर एक तख्त के अलावा छत का पंखा भी था। ","कभी कभी रामेश्वर दिन के समय में मजदूरों व खेत की निगरानी के लिए यहां लेट लिया करता था इसलिए तख्त पर बिछावन और तकिया भी रहता था।\nसाथ में हुक्का, चिलम और पानी का मटका भी रखा रहता था।","मजदूरों के जाने के बाद रामेश्वर अक्सर ट्यूबवेल के ठंडे पानी में नहाने के बाद ही घर जाता था। ","पानी पीने के बाद महिला ने मुड़कर देखा तो उसे रामेश्वर दिखाई नहीं दिया।\nउसने यहां वहां देखा और साड़ी का पल्लू उतार दिया।","संध्या हो चुकी थी और दूर से देखने पर दो एकड़ दूर खड़ा इन्सान नजर नहीं आ सकता था। ","महिला ने साड़ी खोली और उतार कर एक तरफ रख दी।\nवो ब्लाउज और पेटीकोट में पानी की हौद के अंदर उतर गई और बैठकर नहाने लगी।","दो चार गोते लगाने के बाद वो हौद से बाहर निकल आई।\nबाहर आकर वो बदन के पानी के निचुड़ जाने का इंतजार करती हुई हौद के बाहर खड़ी रही।","इतने में ही दो मजबूत हाथों ने उसको पीछे से अपने आगोश में समा लिया।\nये हाथ रामेश्वर के थे। ","महिला को अपनी नितंबों में कुछ कठोर सा लगता हुआ महसूस हो रहा था।\nउसने एकदम से कहा- अभी जाने दीजिए मालिक, कोई देख लेगा।\nतो रामेश्वर ने कहा- तू किसी की चिंता मत कर रानी, बस मैं जो कर रहा हूं, वो करने दे। ","रामेश्वर केवल कच्छे में था और उसने अपना लंड महिला के गीले पेटीकोट के ऊपर से उसके चूतड़ों पर सटा दिया था।\nउसके हाथ महिला के ब्लाउज में कैद मोटे चूचों पर आकर सहलाने लगे थे।","औरत के लहजे से लग रहा था कि वो इससे पहले भी रामेश्वर के लंड की सेवा कर चुकी है।\nविलेज पोर्न ज्यादातर खेतों में ही होता है.","रामेश्वर उसकी चूचियों को दबाते हुए उसकी गर्दन पर चूमने लगा, अपने लंड को उसके गीले चूतड़ों पर रगड़ने लगा।\nकभी वो चूचियों को जोर जोर से भींचने लगता तो कभी पेटीकोट के आगे की तरफ उसकी चूत को सहलाने लगता। ","फिर उसने पेटीकोट को उठाना शुरू कर दिया।\nपीछे से उसने महिला के चूतड़ों तक पेटीकोट को उठा दिया और उसकी गांड के नीचे हाथ देकर उसकी चूत को रगड़ने लगा।\nमहिला सिसकार उठी- आह्ह मालिक! मत करिए ना … कोई देख लेगा। ","रामेश्वर का बदन महिला के गीले बदन से लगकर आधा गीला हो गया था।\nउसने पेटीकोट को छोड़ा और हाथ से खींचते हुए महिला को कोठड़ी के अंदर ले गया।","अंदर जाते ही उसने उसके ब्लाउज को उतार दिया और दीवार के साथ लगाकर उसकी चूचियों में मुंह देकर पीने लगा। ","महिला के बूब्स काफी बड़े थे और रामेश्वर जैसे किसी नवजात की तरह उसके बड़े बड़े बूब्स में मुंह लगाकर दूध को पीने लगा।\nचूचियों को चूसने और दबाने के बाद उसने महिला का पेटीकोट उठाया और उसके पेट तक चढ़ाकर उसकी चूत पर हाथ पर हाथ फेरने लगा।\nरामेश्वर मजबूत कद काठी का व्यक्ति था और उसके मर्दन के आगे महिला को पिघलते देर न लगी। ","वो भी रामेश्वर से लिपटने लगी और एक टांग रामेश्वर के कूल्हों पर चढ़ा दी।\nरामेश्वर ने कच्छा नीचे खींचा और महिला की चूत को टटोलते हुए लंड उसकी चूत में चढ़ा दिया।","दीवार के सहारे लगाए हुए वो उस मजदूर औरत की भीगी लेकिन गर्म चूत को चोदने लगा।\nमहिला सिसकारी- आह्ह मालिक! आराम से … आईई … आह्ह … आराम से करिए … ओह्ह। ","रामेश्वर- करने दे मेरी रानी, तेरी भीगी चूचियों को देखकर मुझसे आज रुका नहीं गया।\nकहकर रामेश्वर फिर से उसकी चूचियों में मुंह देकर चूसने काटने लगा। ","नीचे से वो झटके दे देकर महिला की चूत को ठोक रहा था।","फिर उसने चूत से लंड निकाला और महिला का मुंह दीवार की तरफ करवा दिया।\nउसने महिला को दीवार पर हाथ टिकाकर पीछे से गांड उठाने के लिए कहा। ","महिला दीवार के सहारे झुक गई और रामेश्वर ने पीछे से उसकी चूत में लंड को धकेल दिया।\nएक बार फिर उस मजदूर महिला की चूत पेलम पेल शुरू हो गई।","अब उसको हल्का दर्द भी हो रहा था क्योंकि रामेश्वर मोटे लंड का मालिक था।\nवो दर्द और आनंद में सिसकारने लगी- आह्ह … आईई … उईईई … ईईई … उफ्फ … मालिक … आह्ह। ","अब रामेश्वर के मुंह से भी जोश भरी सिसकारियां निकल रही थीं- आह्ह … हाह्हह … इस्सस … आह्हह … मेरी रानी … तुझे चोदने का मजा ही अलग है। तेरी चूत इतनी रसीली है कि लंड इसका रस पीते-पीते संतुष्ट होता ही नहीं है। ","रामेश्वर और महिला दोनों की सिसकारियों से कोठड़ी गूंज रही थी। ","महिला दोनों हाथ दीवार से लगाए हुए थी लेकिन रामेश्वर के मूसल लंड के धक्के इतने तेज थे कि महिला का मुंह दीवार से टकरा जाता था।\nकई मिनट तक उसकी चूत की बखिया उधड़ने के बाद उसने महिला को घुटनों में बिठा लिया और खड़ा होकर उसको लंड चुसवाने लगा। ","वो महिला पूरे जोश में अपने मालिक के लंड को चूसने लगी।","दो मिनट की चुसाई के बाद रामेश्वर ने उस महिला को तख्त पर लिटा लिया और खुद भी तख्त पर चढ़ गया।\nउसने महिला की चूत पर लंड का टोपा रगड़ना शुरू किया और काफी देर तक रगड़ता रहा। ","महिला लंड लेने के लिए बेताब हो उठी।\nफिर उसने उसको तख्त पर घोड़ी बना लिया और पीछे से उसकी चूत को ठोकने लगा।","अबकी बार के धक्के और भी ज्यादा ताकतवर थे। ","मजदूर महिला की चूत अब चरमराने लगी थी।\nउसकी चूत के होंठ रामेश्वर के लंड की रगड़ से छिलने लगे थे।\nलेकिन स्खलन से पहले रामेश्वर रुकने वाला नहीं था, महिला ये अच्छे तरीके से जानती थी। ","किसी तरह वो उसके लंड के धक्कों को बर्दाश्त करती रही।\nअब धीरे-धीरे रामेश्वर के लंड की अकड़न बढ़ने लगी थी; उसके लिंग की रक्तवाहनियां फूलकर अलग से दिखने लगी थीं। ","उसने महिला की गांड को थाम लिया और इतनी तेजी से धक्के मारने लगा कि हर धक्के के साथ महिला की चीख निकलने लगी।","वो बेरहमी से उसकी चूत फाड़ने लगा।\n15-20 धक्कों के बाद वो महिला की पीठ पर ढेर हो गया। ","महिला की हालत खराब हो गई थी। महिला की चूत में लंड को खाली करने के बाद रामेश्वर उसके ऊपर उठ गया।\nवो बोला- अब तू जा सकती है। कल सुबह समय से आ जाना। ","ये कहकर रामेश्वर अपने कच्छे को ऊपर कर कोठड़ी से बाहर चला गया और ट्यूबवेल की धार के नीचे बैठकर नहाने लगा। ","मजूदर महिला ने साड़ी बांधी और वह लंगड़ाती हुई वहां से चली गई।\nरामेश्वर के लंड को चूत चुदाई का और बदन को ट्यूबवेल के ठंडे पानी का संतोष मिल गया था।\nमन ही मन वो आनंद के भावों से भर गया था। ","नहाने के बाद वो भी हवेली के लिए निकल गया।\nघर जाकर उसको ज्ञानचंद के साथ भोजन करना था।\nआज से ज्योति की पढ़ाई भी शुरू होने वाली थी। ","विलेज पोर्न स्टोरी पर अपनी राय अवश्य दें। आप सबकी प्रतिक्रियाओं का इंतजार रहेगा।","विलेज पोर्न स्टोरी का अगला भाग: हरामी मास्टरजी- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हरामी मास्टर की वासना भरी कुदृष्टि","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-teacher/"},{"title":"हरामी मास्टरजी- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-maid-sex/"},{"title":"विधवा बुआ को होटल में चोदा","href":"https://www.freesexkahani.com/family-sex-stories/nangi-gand-mari-bua/"},{"title":"मैं अम्मी और बहन का दल्ला बन गया","href":"https://www.freesexkahani.com/family-sex-stories/family-randi-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Kamvasna","Mastram Sex Story","Nangi Ladki","public sex"],"relatedStoriesLinks":[{"title":"चुदी हुई चूत ने दिया सेक्स का असली मजा","href":"https://www.freesexkahani.com/antarvasna/chut-ne-diya-sex-ka-asli-maza/"},{"title":"देसी मामी को खेत में पेला- 2","href":"https://www.freesexkahani.com/antarvasna/mami-xxx-chudai-kahani/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"होली, चोली और हमजोली- 4","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-sex/"}]}