{"Title":"कुंवारी बुर को लगी लंड लेने की तलब- 1","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"16-07-2022","views":"348,340","description":["विलेज देसी सेक्स की कहानी में गाँव की एक लड़की की है जिस पर अपने भाई भाभी की सेक्स की आवाजें सुनकर चुदाई का मजा लेने का भूत सवार हो गया.","यह कहानी सुनें.","नमस्कार दोस्तो, मैं कोमल आप सबके सामने एक और सेक्स कहानी के साथ हाज़िर हूँ.\nमेरी पिछली सभी कहानियों को पसंद करने के लिए आप सभी का दिल से धन्यवाद.","दोस्तो, आप लोगों के मेल मुझे मिलते रहते हैं और मेरे कई अच्छे दोस्त बने हैं.","उनमें से एक पाठिका मेरी सहेली बन गई और उसी की कहानी मैं आज आप लोगों के सामने रख रही हूँ.","मेरी उस सहेली का नाम मधु शर्मा है.\nउसने अपनी कहानी मुझे मेल की, जिसे मैंने अपनी कलम से सजाया और आप लोगों के सामने पेश कर रही हूं.\nआप मधु की तरफ से ही इस विलेज देसी सेक्स की कहानी का मजा लें.","नमस्कार दोस्तो, मेरा नाम मधु है और वर्तमान में मेरी उम्र 46 साल की है.","मैं अपनी जो कहानी बताने जा रही हूं, वो आज से लगभग 27 साल पुरानी है.\nउस वक्त मैं 19 साल की थी.\nअभी तो मैं लखनऊ में रह रही हूं मगर शादी के पहले मैं एक छोटे से गांव में रहा करती थी.","जिंदगी में कोई भी व्यक्ति अपनी पहली चुदाई को कभी नहीं भूल सकता … चाहे वो मर्द हो या औरत.\nवैसा ही मेरा भी हाल है. चाहकर भी मैं अपनी पहली चुदाई कभी नहीं भूल पाती.\nवो मेरी चूतकी सील का टूटना और बेइंतहा दर्द, आज भी मुझे अच्छे से याद है.","जब मैं 22 साल की थी, तब मेरी शादी हुई थी. मगर उससे पहले मैंने चुदाई का इतना मजा लिया था कि शायद ही शादी के बाद वैसा मजा मिला हो.","शादी के बाद मैं लखनऊ में अपनी ससुराल में आ गई.","आज आप मेरी जिंदगी के उस हिस्से में चलिए, जब मैं गांव में अपने माता पिता के साथ रहा करती थी. ","मेरे घर पर मेरे माता-पिता, मेरा बड़ा भाई, मेरी भाभी और मैं रहा करते थे.\nमेरे पिता और भाई दोनों खेती का काम किया करते थे.\nगांव में हम लोग काफी संपन्न लोगों में से थे.","मेरे भाई ज्यादा पढ़े लिखे नहीं थे मगर मेरी पढ़ाई के प्रति रुचि देख घर के लोग मुझे आगे पढ़ाना चाहते थे.\nगांव में मेरी कुछ ही सहेलियां थीं, जिनकी पढ़ाई जारी थी.","हमारे गांव में केवल 10 वीं तक की शिक्षा के लिए स्कूल था. आगे की पढ़ाई के लिए हमें दूसरे गांव जाना पड़ता था, जो 5 किलोमीटर दूर था.","जब मैं 10 वीं में थी, तभी से मेरा बदन काफी भर गया था और गदराया हुआ दिखने लगा था.\nउस समय मेरी चढ़ती जवानी के दीवाने मेरे पीछे लाइन लगा कर खड़े रहते थे.","गांव में जब मैं निकलती, तो चाहे मेरी उम्र के लड़के हों या शादीशुदा अधेड़ उम्र के आदमी हों, सभी की निगाह मेरे तने हुए बड़े बड़े चूचों पर … और मेरी उभरी हुई गांड पर टिक जाती थी.\nमैं भी उस समय तक सब जानने समझने लगी थी कि वो लोग ऐसा क्या देखते थे.","औरत मर्द के बीच क्या संबंध बनाए जाते हैं, इन सबकी जानकारी मुझे हो गई थी.","घर में मेरे कमरे के बगल में ही मेरे भइया भाभी का कमरा था और अक्सर रात में मेरी भाभी की जोश से भरी हुई आहें मुझे सुनाई दिया करती थीं.","मेरे और भाभी के बीच हंसी मजाक चलता रहता था और उनके द्वारा ही मुझे काफी कुछ सीखने और जानने को मिला था.","उसके अलावा भी मेरी कुछ सहेलियां थीं, जिन्होंने चुदाई का खेल खेला हुआ था.\nउनके द्वारा भी मुझे सब पता चलता रहता था.","रात में अक्सर मेरे दोनों हाथ मेरी चूत को सहलाया करते क्योंकि कहीं न कहीं अब मुझे भी किसी साथी की जरूरत महसूस होने लगी थी.","मैं दिखने में काफी सुंदर गोरी और भरे बदन की लड़की थी.\nगांव के कई लड़के मेरे दीवाने थे मगर मुझे कोई पसंद नहीं आता था और गांव में जो मुझे अच्छा लगता था, उसकी शादी हो चुकी थी.","उसकी शादी हो जाने के बाद भी वो मुझे तिरछी नजरों से देखा करता था.\nउस वक्त मैं अन्दर तक कामुक हो जाती थी और मेरी चूतमें चींटियां रेंगने लगती थीं. ","उम्र में वो मुझसे करीब 15 साल बड़ा जरूर था मगर मन ही मन में वो मुझे काफी पसंद था.\nउसका नाम किशोर था.","एक बार की बात है. वो होली का दिन था और हम सब सहेलियां होली खेलने के बाद नदी में नहाने के लिए गई हुई थीं.","हम लोगों ने थोड़ी बहुत भांग भी पी हुई थी. सब मस्ती कर रही थीं.\nनदी में नहाने के बाद मेरी बाकी सहेलियां तो अपने घर चली गईं मगर मैं और मेरी एक अन्य सहेली ने कुछ और देर तक नदी में रुकने का मन बनाया. ","नहाने के बाद हम दोनों वैसे ही गीले और भीगे हुए कपड़ों में नदी के किनारे रेत पर लेट गईं.\nहमारे गीले कपड़े बदन से कुछ ऐसे चिपके हुए थे कि अन्दर का हर एक अंग साफ साफ झलक रहा था.","वैसे ही लेटे लेटे हम दोनों की आंख लग गई.\nकुछ समय बाद अचानक से मेरी आंख खुली तो मैंने देखा कि मेरे सामने किशोर खड़ा हुआ था और मेरे बदन को निहार रहा था.","मैंने जल्दी से अपनी सहेली को उठाया और हम दोनों वहां से वापस घर की तरफ चल दिए.","आधे रास्ते पर मुझे याद आया कि मैं अपने सूखे कपड़े वहीं भूल आई थी.\nमैंने अपनी सहेली को साथ चलने के लिए कहा, मगर वो नहीं गई.","मैं अकेली वापस नदी पर गई और देखा कि किशोर नहा रहा था.\nमुझे दूर से ही देखकर वो नदी से निकल कर बाहर आ गया.\nउस वक्त उसने केवल एक चड्डी पहनी हुई थी.","मेरी तिरछी नजर चड्डी में उसके तने हुए लंड पर जा रही थी.\nमैंने चुपचाप अपने कपड़े उठाए और आने लगी.","तभी किशोर की आवाज आई- अरे कोई हमारे साथ भी तो नहा ले.\nमैंने अपनी गर्दन पीछे की तरफ घुमाई और मुस्कुराते हुए उसे देखा और वहां से भाग आई.","शायद मेरे मुस्कुराने का ही असर था कि अब वो रोज मेरे घर के आसपास चक्कर लगाने लगा और मेरे स्कूल के समय भी रास्ते में मुझे देखता और मुस्कुरा देता.","कभी कभी मेरे चेहरे पर भी हल्की मुस्कान आ जाती.\nइसी तरह मैंने अपने गांव के स्कूल से 10वीं पास कर ली और अब मुझे आगे की पढ़ाई के लिए दूसरे गांव जाना था.","मैं और मेरी दो सहेलियां हम तीन लड़कियां ही वहां जाती थीं.","स्कूल के रास्ते में ही गांव से कुछ दूरी पर किशोर का खेत पड़ता था और वो रोज आते और जाते समय मुझे निहारने लगा.","मेरे साथ मेरी सहेलियां रहती थीं इसलिए वो कुछ कह नहीं पाता था.\nमगर एक दिन उसे वो मौका मिल गया.","मेरी दोनों सहेलियां उस दिन स्कूल नहीं गईं और मैं अकेली ही स्कूल गई थी.","हम लोग पैदल ही स्कूल जाते थे और गांव के बाद जब खेत का इलाका खत्म होता था, तो थोड़ा सा जंगल पड़ता था.","उस दिन किशोर ने मुझे अकेले स्कूल जाते हुए देख लिया था और जब मैं स्कूल से वापस आ रही थी तो मैंने देखा कि जंगल में किशोर बीच रास्ते में अपनी साइकल लेकर खड़ा था.","उसे देखकर मेरी चाल थोड़ी धीमी पड़ गई.\nमैंने पीछे पलट कर देखा दूर दूर तक कोई नहीं था.\nमैं समझ गई कि वो आज मुझे कुछ न कुछ जरूर बोलने वाला है.","मैं जब उसके पास पहुंची और उसके बगल से निकलने लगी तो अचानक से उसने मेरा हाथ पकड़ा और मुझे रुकने के लिए कहा.","मेरे कदम वहीं थम गए, शायद मेरे कदम इसलिए रुके क्योंकि मैं भी उसे पसंद करने लगी थी.\nमैं अपनी नजरें दूसरी तरफ किए हुई बोली- क्या है, मुझे ऐसे क्यो रोक लिया?","वो- तुमसे कुछ बात करनी है.\nमैं- क्या बात?","वो- मैं तुम्हें पसंद करता हूँ, बस यही बताने के लिए तुम्हें रोका है. अगर तुम्हारे दिल में भी मेरे लिए कुछ है, तो अपना जवाब देना … नहीं तो मैं दुबारा तुम्हें परेशान नहीं करूंगा.","मैं- मगर तुम शादीशुदा हो और मुझसे इतने बड़े भी हो. किसी को पता चलेगा तो पूरे गांव में बदनामी हो जाएगी.\nवो- मुझ पर विश्वास करो, ऐसा कुछ नहीं होगा. किसी को पता नहीं चलेगा. ये बात केवल हम दोनों तक ही रहेगी. फिर तुमसे ज्यादा डर तो मुझे है. मेरी पहले से ही बीवी बच्चे हैं.","मैंने उसकी तरफ मुस्कुरा कर देखा और अपना हाथ छुड़ाती हुई बोली- कल नदी के पास मिलना, तब मैं अपना जवाब बताऊंगी.\nबस इतना कह कर मैं वहां से दौड़ती हुई भाग आई.","सारी रात मैं करवटें बदलती रही और उसकी बातों को सोचती रही कि क्या मैं सही कर रही हूँ या गलत.\nमगर मेरी कुंवारी जवानी ने शायद मुझे बहका दिया और मैंने उसे हां करने का फैसला कर लिया.","अगले दिन स्कूल की छुट्टी थी और मैं घर पर ही थी.\nघर के काम से फुर्सत होकर दोपहर करीब 3 बजे मैं अकेली ही नदी की तरफ चल दी.","किशोर पहले से ही वहां मौजूद था.\nउस वक्त नदी के आसपास कोई भी नजर नहीं आ रहा था.","मुझे देखते ही किशोर मेरे पास आ गया और बोला- बताओ क्या सोचा तुमने?\nमैं- सोचना क्या है, तुम भी मुझे पसंद हो … मगर ये बात कभी किसी को पता नहीं चलनी चाहिए.\nवो- कभी नहीं चलेगी. मैं कभी किसी को नहीं बताऊंगा.","इतने में ही हमें किसी की आहट सुनाई दी.\nकिशोर ने झट से मेरा हाथ पकड़ा और मुझे नदी के किनारे टीले के बीच ले गया.","टीले के बीच एक दरार थी.\nवहीं झाड़ियों में हम दोनों छुप गए. हमें वहां कोई नहीं देख सकता था.","उस वक्त किशोर मुझे अपने सीने से लगाए हुए था क्योंकि वो जगह काफी संकरी थी.\nमैं भी किशोर से चिपकी हुई थी.\nमेरे उभरे हुए दोनों दूध उसके सीने पर दबे जा रहे थे, मेरी सांस काफी तेज रफ्तार से चल रही थी.","हम दोनों बिल्कुल शांत होकर एक दूसरे की आंखों में देखे जा रहे थे.\nमुझे काफी डर भी लग रहा था कि कहीं कोई देख न ले.","किशोर का चेहरा मेरे चेहरे के पास आता गया और ऐसे ही करते हुए उसने मेरे गुलाबी होंठों पर अपने होंठ रख दिए.","वो मेरी जिंदगी का पहला चुम्बन था.\nमेरे हाथ भी किशोर के बालों पर चलने लगे.\nहम दोनों के बदन एक दूसरे से चिपक गए.","मेरे पेट के पास कुछ कठोर सा चीज चुभ रहा था. मैंने ध्यान दिया तो वो किशोर का तना हुआ लंड था.\nमैंने कभी भी किसी मर्द का लंड नहीं देखा था.","उस वक्त भी उसका लंड उसके पैंट के अन्दर था, बस उसके पेट से छूने से लंड का अहसास हो रहा था.\nदेखते ही देखते किशोर का एक हाथ मेरी कमर से होता हुआ मेरे पिछवाड़े तक चला गया और वो मेरे चूतड़ों को सहलाने लगा.","मैंने तुरंत ही उसका हाथ पकड़ कर अलग कर दिया और उससे अलग हो गई.\nमैं उस वक्त वो सब नहीं करना चाहती थी और उसने भी इस बात को समझते हुए कुछ नहीं किया.","उसके बाद कुछ समय बाद जब वहां कोई नहीं था तो हम लोग अपने अपने घर की तरफ चल दिए.\nरात भर मेरे आंखों से नींद गायब थी और मैं अपने पहले चुम्बन के अहसास को याद करते हुए जागती रही.","दोस्तो, अब विलेज देसी सेक्स की कहानी के अगले भाग में आप मेरी पहली चुदाई पढ़ेंगे.\nइसके अलावा भी मैंने किन किन लोगों के साथ बिस्तर पर चुदाई के मजे किए, ये सब कहानी के आने वाले भाग में आप पढ़ेंगे. आप मुझे मेल करें.\n[email protected]","विलेज देसी सेक्स की कहानी का अगला भाग: कुंवारी बुर को लगी लंड लेने की तलब- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/07/village-desi-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चढ़ती जवानी","href":"https://www.freesexkahani.com/videos/fingering-desi-girl-pussy-video/"},{"title":"कुंवारी बुर को लगी लंड लेने की तलब- 2","href":"https://www.freesexkahani.com/first-time-sex/desi-bur-ki-pahali-chudai/"},{"title":"डॉक्टरनी और नर्स की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/hospital-sex-kahani/"},{"title":"बड़ी दीदी को नंगी नचाया फिर चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/sister-ass-fuck-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Desi Ladki","Hot girl","Kamvasna","Padosi","public sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"सेक्सी भानजी की कुंवारी चुत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-sex-kahani/"},{"title":"पापा के दोस्त ने मेरी बुर की सील तोड़ी","href":"https://www.freesexkahani.com/antarvasna/desi-virgin-xxx-kahani/"}]}