{"Title":"वी आई पी लेडी की चुदाई-2","author":{"name":"जॉर्डन","href":"https://www.freesexkahani.com/author/jordan/"},"date":"27-10-2019","views":"187,911","description":["मैं एक वी आई पी लेडी की सेक्स की जरूरत पूरी करने गया तो वो तो कामुकता से भरा बम का गोला निकली. क्या किया उसने मेरे साथ?","कहानी का पहला भाग: वी आई पी लेडी की चुदाई-1","मैंने उठते ही उसे फिर से पकड़ लिया और ज़बरदस्ती उसके होंठों को चूमा तो उसने अपने नाखून मेरे सीने पर गड़ा दिये।\nमुझे तकलीफ हुई पर मुझे तो इस तकलीफ की आदत है।","बस उसी वक्त मैंने उसका ब्लाउज़ पकड़ा और जैसे वो मुझसे छिटक कर दूर हुई ‘चर्रर्र …’ की आवाज़ से उसका सारा ब्लाउज़ फट गया और उसका आधा ब्लाउज़ मेरे हाथ और आधा उसके बदन पर रह गया।","वो आगे को जाने लगी तो मैंने पीछे से उसके ब्रा का स्ट्रैप को पकड़ा, उसने मुझसे बचने की कोशिश की, तो उसका ब्रा भी फट गया। बेचारी एक मिनट में ही टॉपलेस हो गई। रहा सहा ब्लाउज़ भी मैंने खींच कर, फाड़ कर उसके बदन से अलग कर दिया।","बड़े बड़े दो भारी मम्मे, हल्के भूरे निप्पल, जिन्हें वो अपने हाथों से छुपाने की कोशिश कर रही थी, मगर इतने बड़े मम्मे कैसे दो छोटे छोटे हाथों में छुप सकते थे।\nमैंने उसके पेटकोट को नाड़े से पकड़ा और इतनी ज़ोर से खींचा कि उसका नाड़ा ही टूट गया.","और जैसे पेटीकोट नीचे गिरा, लाल पैंटी खड़ी वो जैसे कोई अजंता की मूरत लग रही थी।","मैंने उसके पेटकोट को अपने गले में पहन लिया और उससे मुस्कुरा कर पूछा- क्यों मेरी जान, मज़ा तो आ रहा है न?\nवो मुस्कुरा कर बोली- बहुत … बस लगे रहो और लूट लो मुझे! आज तक मैंने ही मर्दों को लूटा है, मेरी अस्मत लूटने वाला आज तक कोई नहीं मिला।\nमैंने कहा- तेरे पास लुटवाने को है ही क्या, साली रांड, साली 3600 से चुदवा चुकी होगी, अब क्या लूटूँ तेरा?\nवो बोली- ऐसा मत बोल यार, साली अपने आप से ही घिन आती है, बेशक मैंने बहुतों से चुदवाया है, पर हूँ तो एक इज्ज़तदार औरत। तू तो मुझे कुछ भी नहीं समझता।","मैंने कहा- मैंने आज तक अपनी किसी भी कस्टमर को उसकी मर्ज़ी के बिना कुछ नहीं कहा, जैसे वो चाहती है, वैसा मैं करता हूँ। पर जब से पता चला है न तुम राजनीतिक हस्ती हो, साली एक अजीब से घृणा से मन भरा है। जी करता है तेरी वो बेइज्जती करूँ कि जितना तुम पॉलिटिकल लोगों ने देश को लूटा है, उतना ही मैं तुम्हें भी लूट लूँ।\nवो मुस्कुराई और बोली- मैं तो खुद ही लुटने आई हूँ, अपनी जो भी भड़ास है निकाल ले मुझ पर। पर निशान मत पड़ने देना यार!","मैंने उसको सर के बालों से पकड़ कर बेड पर पटक दिया, दर्द से उसकी एक हल्की चीख निकल गई मगर फिर एक संतुष्टि उसके चेहरे पर थी, एक खुशी थी।","मैंने उसकी चड्डी पकड़ी और खीच कर वो भी फाड़ दी। साली ने अपनी झांट भी बड़े अच्छे से साफ की हुई थी, बिल्कुल चिकनी बन कर आई थी।","मैंने अपनी चड्डी भी उतार दी, अब तक मेरा लंड भी पूरी तरह से तैयार था।\nमेरे लंड को देख कर वो बोली- अरे वाह, क्या बात है!\nमैंने कहा- तेरी माँ चोदने का हथियार है।\nवो बड़े आशिक़ाना लहजे में बोली- क्यों, मेरी फुद्दी नहीं लगी है क्या, जो मेरी माँ के पीछे पड़ा है, इस शानदार औज़ार को पहले मैं खाना चाहूंगी।","और वो उठ कर आगे आने लगी तो मैंने उसे फिर बेड पर धकेल दिया, और उसकी छाती पर बैठ कर मैंने अपने लंड से उसके होंठों को थोड़ा ज़ोर से थपथपाया।\nबेशक लंड भी मांस का बना होता है, पर जब खड़ा होता है, तो डंडे की तरह चोट करता है।","थोड़ा ज़ोर से लगा तो उसको तकलीफ हुई, वो तड़पी तो मैंने उसका मुँह खोल कर अपना लंड उसके मुँह में ठूंस दिया।\nवो ‘ऊँ … ऊँ …’ करती रही पर मेरे लंड का टोपा उसके मुँह में घुस गया और घुसते ही वो उसे चूसने लगी।","मैंने कहा- क्यों छिनाल, बहुत पसंद है मर्द का लौड़ा चूसना?\nवो हंस कर बोली- मेरी जान है ये तो!\nऔर उसने मेरे लंड के टोपे पर काट खाया, मुझे दर्द हुआ तो मैंने उसकी जांघ पर एक दिया।","लंड चूसते चूसते ही उसने ज़ोर से ‘ऊँ …’ किया।\nमैंने अपनी कमर का ज़ोर लगा कर अपने लंड को उसके मुँह के और अंदर ठूँसना चाहा, मगर मेरा आधा लंड पहले ही उसके मुँह में था तो और लंड कैसे घुसता. मगर मेरे ज़ोर लगाने से मेरा लंड शायद उसके गले तक उतर गया. जिससे उसे सांस लेने में भी दिक्कत हुई।","मगर मैंने उसके बदन को मसलना, नोचना नहीं छोड़ा. उसके दोनों निप्पलों को मैंने खूब मसला और उसे खूब दर्द दिया, खूब तड़पाया।\nफिर वो बोली- अब यार सब्र नहीं होता, अब तो अंदर डाल ही दो।\nमैंने कहा- ऐसे कैसे, तुझ जैसे रंडी अगर इस तरह शरीफों वाली भाषा बोलेगी, तो साला चोदने का मज़ा ही नहीं आएगा. थोड़ा असंसदीय भाषा का प्रयोग करो और मेरे पाँव में गिर कर मिन्नत कर, फिर अगर दिल किया तो तुझे चोदूँगा।","वो बोली- बड़ी अकड़ है तुझमें तो?\nमैंने कहा- मुझमें नहीं साली … तेरे माँ के भोंसड़े में अकड़ है. चल मेरे पाँव में गिर कर मिन्नत कर।\nमैं उठ कर सोफ़े पर जा बैठा।","वो बेड से उठी और मटकती हुई मेरे सामने आकर मेरे कदमों में बैठ गई, फिर मेरे दोनों पाँव पर अपने हाथ रख कर बोली- मैंने आज तक किसी के सामने ऐसी मिन्नत नहीं की, मगर मैं आज आपको अपना स्वामी मान कर आपसे विनती करती हूँ कि आप मेरे साथ सेक्स करो।\nमैंने कहा- मज़ा नहीं आया, एक कुतिया ऐसे बोले, बात जमी नहीं।\nवो फिर से बोली- यार बात सुनो … मेरी चूत किसी मर्द का लौड़ा खाने को तड़प रही है, आग लगी है मेरे भोंसड़े में। जल्दी से अपने कड़क लंड को मेरी फुद्दी में डाल और इसे ठंडा कर।\nमैंने कहा- हाँ ये कुछ बात हुई न! चल ठीक है, अगर मैं तेरी फुद्दी मार कर तुझे ठंडा कर दूँ, तो तू और किस किस को मेरे नीचे लिटवाएगी?","वो बोली- जिसको तू कहेगा, मेरी एक जवान हो रही बेटी है, एक पूरी जवान बहू है, मेरी एक बहन है, भाभी है, दोनों जवान ही हैं, मेरी माँ भी अभी पूरी तरह से बूढ़ी नहीं हुई है, और मैं तो हूँ ही। हमारी दो काम वाली बाई है, मेरी एक सेक्रेटरी है, मेरे पति की बहन, उसकी बेटी, उसकी बहू। तू हुकुम कर यार, तेरे लिए सारी दुनिया की रांडों को नंगी करके तेरे कदमों में बिछा दूँ। बस तू मेरी चूत ठंडी कर दे, तेरे लंड को ठंडा करने मैं हर वो इंतजाम कर सकती हूँ, जो तू सोच भी नहीं सकता।","सच में मुझे उसकी बात बहुत पसंद आई। मैंने उसे कहा- चल बेड पे जा कर लेट, आता हूँ मैं!\nवो उठी और अपनी मोटी गांड हिलाती बेड पर जा चढ़ी, पहले तो घोड़ी बन कर मेरी तरफ देखा और अपनी भरी भरकम गांड मुझे हिला कर दिखाई। फिर सीधी लेट गई और अपनी दोनों टाँगें पूरी तरह से खोल दी।","मोटे मोटे होंठों वाली उसकी फुद्दी, जिसमें से उसकी मोटी सी भग्नासा बाहर को निकली हुई थी, पानी छोड़ छोड़ कर गीली हुई पड़ी थी। मैं जाकर उसके ऊपर लेटा तो साली खुद ही पकड़ कर मेरा लंड अपनी फुद्दी पे सेट कर लिया।\nमैंने पूछा- बहुत जल्दी है?\nवो बोली- अब जब तक बीच में नहीं घुसता, तब तक शांति नहीं मिलती रे!","लंड तो उसकी फुद्दी पर सेट ही था, थोड़ा सा ज़ोर लगाया, और चिकनी फुद्दी में लंड घुसता ही चला गया। उसने अपनी आँखें बंद कर ली और मेरे लंड को अपने बदन में अंदर तक घुसते जाने दिया।","दो बार अंदर बाहर करने में ही मेरा सारा लंड उसकी फुद्दी में पूरा घुस गया।\nमैंने पूछा- कैसा लगा?\nवो आँखें बंद किए ही बोली- अरे पूछ मत यार, मज़ा आ गया। इसे कहते हैं मर्द का लौड़ा। साला लंड डाला है कि पूरा हाथ ही अंदर डाल दिया। मार डाला साले भोंसड़ी के, क्या लौड़ा है तेरा। इतना मज़ा तो आज तक नहीं आया।","मैंने पूछा- क्यों तूने तो बहुत से लंड खाये हैं।\nवो बोली- अरे यार, लंड तो किसी किसी के पास ही होता है, बाकी सब तो 4-5 इंच की लुल्लियाँ लिए फिरते हैं। और जिनके पास लंड होते भी हैं, वो साले टाइम नहीं निकालते। चार घस्से मारते नहीं और पानी छोड़ जाते हैं।","मैंने कहा- तो मेरी इस रांड को क्या चाहिए?\nवो बोली- तेरी रांड को तेरे जैसे मर्द चाहिए, पर पानी मत छोडना, जब तक मैं न कहूँ।\nमैंने कहा- सारी रात अपना पानी रोक सकता हूँ मैं!\nवो बोली- बस फिर अब चोदना शुरू कर! रेल के इंजन की तरह धीरे से शुरू कर और जब तक मैं न कहूँ, तू रुकना मत।\nमैंने कहा- बस तू अपनी चीखें दबा कर रखना।","और उसके बाद मैंने उसे चोदना शुरू किया, वो अपनी टाँगें ऊपर हवा में उठाई हुई थी और दोनों हाथ मेरे कंधों पर थे। गीली फुद्दी में दो मिनट में ही उसने झाग छोड़ दी और फिर ‘चप्प चप्प’ की आवाज़ आने लगी।\nवो बीच बीच में मेरी पीठ भी थपथपा देती- शाबाश मेरे शेर, मज़ा आ गया, लगा रह!","मैं उसे चोदता रहा और वो भी नीचे से ज़ोर लगाती रही।\nफिर वो और उग्र हो गई। उसकी आँखें फ़ैल गई, चेहरा लाल हो गया, आवाज़ भारी हो गई- आह … चोद साले, चोद, ज़ोर से चोद मादरचोद, बदन में जान नहीं क्या, ज़ोर से धक्का मार, पेल अपनी रंडी को, शाबाश मेरे शेर, और ज़ोर से मार, आह … हाँ ऐसे ही और ज़ोर से …’","वो भोंकती रही और मैं ज़ोर ज़ोर से उसे चोदता रहा. फिर उसने अपने नाखून मेरे कंधों में ही गड़ा दिये और अपनी लंबी सी जीभ अपने मुँह से निकाली. मैंने उसकी जीभ अपने मुँह में लेकर चूसनी शुरू की.","तभी वो ज़ोर से तड़पी, अपने बदन को झटके से दिये, मगर मैं नहीं रुका। ","मेरे नीचे वाले होंठ को उसने ज़ोर से काट दिया, मगर मेरे लिए ये आम बात थी। उसने अपनी टाँगें बिस्तर पर रखी, और वो बिल्कुल सीधी होकर अपने पूरे बदन को अकड़ा कर लेट गई।\nमैं भी अपना पूरा लंड उसकी फुद्दी में अंदर बाहर कर रहा था।","फिर वो शांत हुई, थोड़ी ढीली हुई, मेरे होंठ को छोड़ा, तो मैंने भी उसकी जीभ को अपने मुँह से निकाल दिया।\nवो मुस्कुराई और बोली- दमदार है यार तू तो! पर रुकना मत, जब तक कर सकता है, करता रह!","मैं तो पहले ही पूरी तैयारी के साथ आया था; अगले आधे घंटे में मैंने दो बार और उसका पानी छुड़वा दिया।\nउसने पूछा- क्या खा कर आया है, जो इतना दम है तुझ में?\nमैंने कहा- मैं तो अपने डॉक्टर से रूटीन में अपना ट्रीटमेंट लेता हूँ ताकि आप जैसी प्यासी आत्माओ को ठंडी कर सकूँ। ","वो बोली- फिर तो ठीक है। थोड़ी देर आराम करें, तुम्हें भी पौना घंटा हो गया।\nमैंने कहा- मुझे तो इसकी आदत है। तुम बताओ, तुम्हारी चूत ठंडी हो गई?\nवो हंस कर बोली- अरे ये हरामज़ादी कब ठंडी होती है, ये तो हर मर्द को देख कर गीली हो जाती है। पर तुमसे मिल कर एक बात तो पक्की हो गई कि मुझे अब तुम ही चाहिए। तुम जैसी तसल्ली मुझे किसी ने नहीं दी आज तक!","फिर उसने अपना इंटरकॉम पर किसी को दो गिलास गर्म दूध लाने को कहा।\nथोड़ी देर में एक नौकरानी अंदर आई और दो बड़े गिलास दूध के रख कर चली गई।","नौकरानी भी ठीक ही लगी मुझे, उसे इस बात से कोई फर्क नहीं पड़ा कि हम दोनों नंगे बैठे थे। मैं जब दूध पिया तो बड़ा गाढ़ा दूध था, खूब बादाम पिस्ता घोट कर डाला हुआ।\nदूध पी कर वो बोली- मैं चाहती हूँ, आज रात तुम यहीं रुको। मैं आज सारी रात तुम्हारे साथ चुदाई करना चाहती हूँ। तुमने कहीं जाना तो नहीं?\nमैंने कहा- ना, मैं तो सुबह तक फ्री हूँ।\nवो बोली- तो ठीक है। दूध पी लिया तो आओ और लग जाओ काम पर!","उसके बाद मैंने उसे फिर से घंटा भर चोदा। वो तड़पती, छटपटाती, रोती बिलखती, क्योंकि वक्त के साथ मैं और निर्दयी होता गया, और खुलता गया। अब मुझे उसके साथ सेक्स में कम और उसको मारने पीटने में ज़्यादा मज़ा आने लगा था। मार मार कर उसका सारा बदन मैंने लाल कर दिया था। मैंने नहीं सोचा कि उसके सिर्फ छुपने वाले जिस्म पर ही मारना है। ","अगली सुबह जब मैं उसके घर से निकला तो मेरा लंड सूज चुका था। उसकी फुद्दी के दोनों होंठ सूज कर दुगने मोटे हो गए थे। मगर फिर भी मेरे जाने से पहले उसने एक बार मेरा लंड चूसा था। मैंने पूछा- अब फिर कब आऊँ?\nवो बोली- बस तैयार रहना, जब दिल किया मैं बुला लूँगी।","मैं सोचने लगा इतनी चुदाई अगर मैंने किसी और औरत की होती, तो वो एक महीना मुझसे न मिलती, मगर ये अभी भी पूरी तरह से तृप्त नहीं हुई।","अगले दिन मैंने अखबार में उसकी फोटो देखी, किसी महिला आश्रम का उदघाटन करते हुये, तब मुझे पता चला कि मैं किस मशहूर वी आई पी लेडी हस्ती को चोद कर आया हूँ।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वी आई पी लेडी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"},{"title":"शादी में आई कजिन को चोद दिया","href":"https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/5-females-sex-kahani-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"ट्रेन में फौजी ने दीदी को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/train-fauji-didi-ko-choda/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"कामवाली जवान लड़की की कामवासना","href":"https://www.freesexkahani.com/teenage-girl/kamwali-jawan-ladki-kamvasna/"}]}