{"Title":"वी आई पी लेडी की चुदाई-1","author":{"name":"जॉर्डन","href":"https://www.freesexkahani.com/author/jordan/"},"date":"26-10-2019","views":"194,980","description":["मैं एक जिगोलो हूँ, पैसे लेकर लोगों की सेक्स पूर्ति करता हूँ। एक दिन मुझे एक पुरुष ने बुलाया. मैं गया तो उसने मुझे किसी अमीर वी आई पी लेडी के लिए बुलाया था.","दोस्तो, मेरा नाम जॉर्डन है, असली नाम तो कुछ और ही है, मगर ये मेरा बिज़नस नाम है। बिज़नस नाम मतलब, आप सोचेंगे कि बिज़नस में नाम बदलने की क्या ज़रूरत है। मैं आपको बताता हूँ।\nमैं एक जिगोलो हूँ। मैं पैसे लेकर लोगों की सेक्स पूर्ति करता हूँ। दूसरे शब्दों में मैं एक मर्द वेश्या हूँ। अब समझ गए।\nऐसी बात नहीं है कि मैं सिर्फ औरतों को ही अपनी सेवाएँ देता हूँ, कई बार मुझे मर्दों ने भी बुलाया है, कुछ मेरा लंड चूसते हैं, कुछ मुझसे अपनी गांड मरवाते हैं। एक दो ने मेरी भी मारी है। मगर मुझे अपनी गांड मरवाने में कोई मज़ा नहीं आता, इसलिए मैंने अब मर्दों को सिर्फ अपने लंड की सेवा ही देता हूँ।","हाँ, औरतों के लिए ये ऑप्शन मैंने खुली रखी है, क्योंकि बहुत सी औरतों को आदत होती है, अपनी भोंसड़ी मरवाते हुये, मर्द की गांड में उंगली करने की, या बस यूं ही मर्द को तड़पाने या सताने के लिए उसकी गांड में कुछ घुसेड़ देने की। औरतों के लिए मैं ये दर्द भी सहन कर लेता हूँ। क्योंकि इसके बाद मैं जो उनकी माँ चोदता हूँ, तो बस फिर तो उनकी चीखें दिल्ली से दक्षिण तक सुनती हैं।\nअब वैसे तो मैं अपनी बॉडी का बहुत ख्याल रखता हूँ। रोजाना जिम जाता हूँ। अच्छे खासे मसल बना रखे हैं। मगर अपने लंड के लिए मैंने खास अपने एक डॉक्टर दोस्त की हेल्प लेता हूँ जिससे मैं अपने लंड को अपनी मर्ज़ी तक खड़ा रख सकता हूँ, अपनी मर्ज़ी तक अपना पानी गिरने से रोके रख सकता हूँ.","और खास बात यह कि मेरा लंड पहले नॉर्मल सा ही था। सिर्फ 6 इंच का मगर अब ये 8 इंच का हो गया है और मोटा भी। औरतें तो मेरे लंड की लंबाई और मोटाई देख कर मर ही जाती हैं। शायद ही एक या दो औरतें होंगी जिन्होंने मेरे को सामान्य सा देखा, नहीं तो ज़्यादातर औरतें तो इसे देखते ही अपने हाथ में पकड़ती हैं और सीधा मुँह में लेकर चूसना शुरू कर देती हैं।\nपता नहीं सालियों को बड़े लंड में क्या मज़ा आता है।\nखैर!","एक दिन मैं अपने घर पर ही बैठा था कि मुझे एक कॉल आई।\nमैंने फोन उठाया, तो एक मर्द के आवाज़ आई- हैलो मिस्टर जॉर्डन।\nमैंने कहा- जी कहिए?\nवो बोला- मैं आपसे मिलना चाहता हूँ।","मैंने येस की तो हम दोनों मिलने की जगह और समय निश्चित किया। उसी शाम मैं उस आदमी के घर गया। वो एक शानदार कोठी थी, मैं बाहर सेक्योरिटी गार्ड को अपना परिचय दिया तो वो मुझे अंदर ले गया।\nअंदर मुझे एक रूम में बैठाया गया।","तभी सफारी सूट में एक आदमी मेरे सामने आया। औपचारिक अभिवादन के बाद उसने मुझे एक बगल वाले कमरे में चलने को कहा।","वहाँ बैठते ही वो बोला- हमने आपकी बहुत तारीफ सुनी है, मगर इससे पहले कि मैं आपको मैडम से मिलवाऊँ, मैं चाहता हूँ, आपकी जो विशेषता है, मैं भी उसे देखूँ ताकि मैं मैडम को आपकी उस विशेषता के बारे में ठीक से बता सकूँ।\nमतलब वो आदमी पहले मेरा लंड देखना चाहता था।","मैंने उठ कर अपनी पैंट खोली, और अपनी पैंट और चड्डी दोनों नीचे को सरका दिये। मैंने उसके सामने नंगा खड़ा था।\nउस आदमी ने मेरे लंड को बड़े ध्यान से देखा और बोला- सच में आप तो बहुत बढ़िया हो।\nमैंने कहा- मैं औरतों के अलावा मर्दों को भी अपनी सेवाएँ देता हूँ।\nवो हंस पड़ा और बोला- जी नहीं, मुझे आपकी सेवाओं की कोई ज़रूरत नहीं, बस मैडम की किसी सहेली ने आपकी बहुत तारीफ कर मैडम के पास, तो मैडम ने कहा कि आपसे मिलना है।","मैंने पूछा- ये मैडम कौन हैं?\nवो बोला- ये जान कर आप क्या करोगे, आप बस अपना काम ढंग से करना।\nमैंने कहा- कोई बात नहीं, ये तो मैंने वैसे ही पूछ लिया, वरना मुझे किसी से कोई मतलब नहीं।","वो बोला- तो ठीक है, फिर कब मिल सकते हो?\nमैंने कहा- मैं तो अभी तैयार हूँ, आप चाहो तो मैडम को अभी बोल दो।","वो मुझसे इजाज़त लेकर चला गया, और मैं बैठ कर इंतज़ार करने लगा।\nथोड़ी देर में वो आया और मुझे अपने साथ ले गया।","हम उस कोठी के पीछे बनी एक और कोठी में गए, ये कोठी एक घर जैसी थी। पहले वाली कोठी ऐसे थी, जैसे किसी बड़े नेता या व्यापारी का कोई दफ्तर हो, सिर्फ बाहर से आने जाने वाले लोगों से मिलने के लिए।","हम कोठी के अंदर एक बेडरूम में गए। मुझे वहाँ बैठा कर वो आदमी चला गया। मैं बैठ कर इंतज़ार करने लगा।","करीब पाँच मिनट बाद एक 40-45 साल की गोरी चिट्टी औरत अंदर आई। सफ़ेद रंग की लाल बार्डर वाली साड़ी, सुर्ख लाल ब्लाउज़। भरा हुआ बदन। देखने में भी सुंदर, मोटी कजरारी आँखें, भरे हुये गाल, रसीले होंठ, तीखा नाक। बदन की थोड़ी भरी थी, मगर फिर भी बहुत ही शानदार औरत थी।\nमैंने उसे हैलो कहा।","वो मुस्कुराई और सामने बेड पर बैठ गई।\n“तो क्या नाम है आपका?” उसने पूछा।\nमैंने कहा- जी जॉर्डन।\nवो बोली- अच्छा होगा यदि हम इस तकल्लुफ से बाहर निकले और दो दोस्तों की तरह आपस में बात करें। मेरा नाम आकृति है और शायद आपने मुझे पहचाल ही लिया होगा कि मैं कौन हूँ।","मैंने कहा- वैसे लगता तो है कि मैंने आपको कहीं देखा है, मगर याद नहीं आ रहा।\nवो मुस्कुराई और बोली- फिर तो बहुत अच्छा है अगर तुम्हें पता नहीं कि मैं कौन हूँ। और अगर कल को पता लग भी जाए कि मैं कौन हूँ, तो मेरे बारे में किसी को बताना मत।\nमैंने कहा- जी नहीं, मैं अपने धंधे के असूलों का बड़ा पक्का हूँ। आपकी हर बात मेरे साथ सेफ है।\nवो मुस्कुराई और बोली- तो उठ कर यहाँ आओ, मेरे पास।","मैं सोफ़े से उठ कर बिल्कुल उसके सामने उसके बेड पर जा बैठा।\nउसने मेरा हाथ अपने हाथ में पकड़ा और बोली- देखो, मैं अपने पति से बिल्कुल भी खुश नहीं हूँ, वो हर वक्त अपने काम में बिज़ी रहते हैं, और मैं अपने काम मे। तो हमें मिलने का मौका बहुत कम ही मिलता है. और इसी लिए मैं हमेशा प्यासी ही रहती हूँ। बाहर मैं बेशक बहुत ही शरीफ और इज़्ज़तदार औरत हूँ मगर यहाँ अपने बेडरूम में मैं सिर्फ रांड हूँ। मुझे हर वक्त किसी मर्द द्वारा मसले जाने की इच्छा होती है. कुछ दिन हुये, तुम मिसेज शर्मा से मिले थे। नईमा शर्मा।\nमैंने हाँ में सर हिलाया।","वो बोली- वो मेरी बहुत अच्छी सहेली है उसने ही मुझे तुम्हारे बारे में बताया। अब मैं चाहती हूँ कि तुम नईमा की तरह मेरी भी खूब सेवा करो ताकि मैं तुम्हें बार बार बुलाऊँ। अब मैं जिस पोजीशन पर हूँ, वहाँ मैं हर किसी के नीचे नहीं लेट सकती। मुझे सिर्फ एक मर्द चाहिए और पक्का चाहिए। अगर तुम मुझे पसंद आए तो मैं तुम्हें अपने साथ ही पक्का रख लूँगी। पैसे की तुम चिंता मत करना, जितना बोलोगे उतना मिलेगा।\nमैंने कहा- ठीक है, मैडम।\nतो वो बोली- मैडम बाहर, यहाँ मैं आकृति हूँ, आकृति रंडी, आकृति रांड, आकृति गश्ती, कुत्ती, कामिनी, हरामखोर, या जो भी गली तुम मुझे देना चाहो, बस मेरे पर कोई रहम मत करना। ये मत सोचना कि तुम मेरी सेवा करने आए हो, ये सोचो कि तुम मुझे मसलने आए हो। मुझे मारो, पीटो, गाली दो, जो मर्ज़ी करो, बस निशान वहाँ डालना जहां को देख न सके।","मैंने समझ गया कि इसे क्रूर काम पिपासा है।\nमैंने कहा- तो ये बता, शुरू कब करूँ?\nवो बोली- अभी।","मैंने उसे हाथ पकड़ कर खड़ा किया- आपके पूर्ण सम्मान के सहित मैं आपको ये निवेदन करता हूँ कि जो कुछ भी मैं आपके साथ करने जा रहा हूँ, उसमें आपकी पूर्ण सहमति है, आपके घर परिवार मान प्रतिष्ठा का मैं पूरा सम्मान करता हूँ, पर तेरी जैसे दो कौड़ी की रंडी की माँ चोदना अब ज़रूरी हो गया है ताकि तुझे तेरी औकात बता सकूँ, साली मादरचोद!\nकह कर मैंने उसे धक्का मारा और वो बेड पर गिर गई और उसकी साड़ी उठ कर उसके घुटनों तक आ गई।","उसने अपने हाथ से अपनी साड़ी ठीक करनी चाही तो मैंने एकदम उसका हाथ झटक दिया- बहुत शर्मीली बनती है, साली रांड, सारी उम्र यहाँ वहाँ मुँह मरने वाली कुतिया, मुझे शर्म, अपने यार से शर्म?\nकह कर मैंने उसकी साड़ी और पेटीकोट पूरा ऊपर उठा दिया।","गोरी मोटी चर्बी से भरी हुई जांघें, और ऊपर सुर्ख लाल पैंटी। मैंने उसे ज़बरदस्ती उल्टा दिया। मोटे मोटे चूतड़ों पर कसी लाल पैंटी काफी सेक्सी लग रही थी मैंने ज़ोर से एक चपत उसके मोटे चूतड़ पर मारी- क्या मस्त गांड है तेरी मादरचोद।\nचांटा जोरदार था, तो जैसे ही चांटा उसके चूतड़ पर पड़ा, उसके मुँह से जोरदार ‘आह …’ निकली और उसकी मोटी गांड पर मेरी उंगलियों के निशान छप गए।","वो बोली- इतनी ज़ोर से नहीं, दर्द होता है। मुझे प्यार करो, मुझे तड़पाओ, मगर मारो मत!","मैंने उसकी चोटी पकड़ कर खींची, एक और ‘आह …’ उसके मुँह से निकली. मैंने कहा- क्यों री भोंसड़ी की तू तो बहुत छिनाल बनी फिरती थी, एक ही हाथ में अकल ठिकाने आ गई क्या?\nवो बोली- औरत चाहे कितनी भी मुँह ज़ोर हो, मर्द का एक तगड़ा हाथ पड़े तो उसकी अकाल तो वैसे ही ठिकाने आ जाती है। ","मैंने उसकी साड़ी का आँचल पकड़ा और खींच कर उसकी सारी साड़ी खोल दी, ठीक जैसे फिल्मों में विलेन हीरो की बहन के साथ जबर करते वक्त खींचता है।\nऔर वो भी घूम कर ऐसे नीचे गिरी जैसे कोई दीन हीन अबला किसी वहशी दरिंदे की चुंगल में फंस कर फर्श पर बैठी हो। मेरी तरफ उसने देखा भी बड़ी बेबसी से, जैसे मुझसे किसी रहम की फरियाद कर रही हो।","मैंने अपनी कमीज़ के बटन खोले, अपने जूते उतारे और पैंट भी उतार दी। अब मैं सिर्फ चड्डी में था, और वो मेरे सामने पेटीकोट और ब्लाउज़ में फर्श पार बैठी थी। ब्लाउज के गहरे गले में से उसका बड़ा सा क्लीवेज दिख रहा था।","उसे कंधों से पकड़ कर मैंने उठाया और उसके चेहरे को अपने दोनों हाथों में पकड़ कर उसके होंठों को चूमना चाहा तो उसने मुझे धक्का दे कर गिरा दिया।","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: वी आई पी लेडी की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मर्द की गांड","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"विदेशी लड़की की रफ़ चुदाई","href":"https://www.freesexkahani.com/antarvasna/videshi-ladki-ki-rough-chudai/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"}]}