{"Title":"वर्जिन चूत की पहली चुदाई का मजा","author":{"name":"वीरेन्द्र हरियाणा","href":"https://www.freesexkahani.com/author/virender/"},"date":"28-12-2019","views":"108,621","description":["फेसबुक पर मेरी दोस्ती एक जवान लड़की से हुई. हम दोनों में धीरे धीरे सेक्स चैट होने लगी. उसकी टाइट वर्जिन चूत की पहली चुदाई का मजा मैंने कैसे लिया?","मेरा नाम वीरेंद्र है और मैं हरियाणा से हूं. मैंने कंप्यूटर साइंस में बी.टेक. की पढ़ाई की हुई है. मेरी हाइट 6 फिट है और लंड का साइज 9 इंच के करीब है. मेरा लंड 3 इंच मोटा है. ","यह बात तब की है जब जियो ने अपना नया धमाका किया था. फ्री का इंटरनेट हो गया था और मैं सारा दिन अपने फोन पर लड़कियों से चैट करता रहता था. मेरा ज्यादातर टाइम फेसबुक पर ही बीत जाता था.","एक दिन मेरे पास एक अन्जान नम्बर से एक लड़की की रिक्वेस्ट आयी. उसने अपनी प्रोफाइल पर अपना नाम समायरा लिखा हुआ था. वो चंडीगढ़ से थी. ","उससे बात करने पर पता चला कि वो 19 साल की थी. जो फोटो उसने लगा रखी थी उसमें वो एकदम से गोरी चिट्टी लग रही थी. उसने बताया कि वो बी.सी.ए. की पढ़ाई कर रही थी. ","मेरे घर से चंडीगढ़ की दूरी ज्यादा नहीं थी. मुश्किल से दो घंटे का समय लगता था. कुछ दिन तक उससे नॉर्मल बातें होती रहीं. फिर हमारी बात बॉयफ्रेंड और गर्लफ्रेंड तक पहुंच गयी थी. उसने बताया कि उसका कोई बॉयफ्रेंड नहीं है. ","मुझे लाइन क्लियर लगी तो मैंने अपना ऑफर मार दिया. हैरानी की बात थी कि उसने एक्सेप्ट भी कर लिया. वो भी शायद ब्वायफ्रेंड ही ढूंढ रही थी. इस तरह से उससे टांका फिट हो गया. ","अब तो उससे फोन पर भी बातें होने लगी थीं. अब तो हमारे बीच में सेक्स चैट भी हो जाती थी. मैं उससे गंदी बातें किया करता था. अब मेरा मन उसकी नंगी फोटो देखने के लिए करने लगा था. ","मैंने उससे उसकी नंगी फोटो मांगी तो उसने नंगी पिक्स देने से मना कर दिया. मेरी उसके साथ बहस हो गयी इस बात को लेकर. फिर कुछ दिन तक हमारी कोई बात नहीं हुई. ","जब उसने देखा कि मैं भी उसको भाव नहीं दे रहा हूं तो उसने एक दिन खुद ही अपनी नंगी फोटो मुझे भेज दी. उसको देख कर मेरा लौड़ा एकदम से फटने को हो गया. मस्त माल थी यार वो. ","उसका फिगर एकदम से शेप में था. पतली सी नाजुक कमर थी. ऊपर से नीचे तक पूरी चिकनी थी. चूचियां छोटी थीं लेकिन एकदम से गोरी चूची थी उसकी. उसकी चूत को देखा तो मुठ मारे बिना रहा न गया. उसकी चूत सच में कमाल थी.","छोटी सी चिकनी चूत थी. उस पर हल्के से बाल तो थे लेकिन फिर भी गजब लग रही थी. उस दिन मैंने रात को तीन बार उसकी नंगी चूत को देख कर मुठ मारी. ","अब तो मैं उसकी चूत को चोदने के लिए मन बना चुका था. मैंने सोच लिया था कि चाहे कुछ भी करना पड़े इसकी चूत में लंड देकर रहूंगा. फिर मैंने उससे मिलने का प्लान किया. ","समायरा को मैंने मिलने के बारे में पूछा. पहले तो वो मना करने लगी लेकिन फिर बोली कि नॉर्मली मिल लेते हैं.","हमने मिलने का प्लान किया. अगले ही दिन मैं उसके यहां के लिए निकल गया. मुझसे तो एक दिन का इंतजार भी नहीं हो रहा था. ","उसको पकड़ कर चोद देने के लिए तड़प रहा था मैं. मैं चंडीगढ़ पहुंच गया. उसने मुझे अपनी एक सहेली के घर में बुलाया. उस वक्त उसकी सहेली अपनी फैमिली के साथ कहीं बाहर गयी हुई थी. घर में कोई नहीं था.","ऐसा माहौल देख कर ही मेरा लंड खड़ा होने लगा था. उसने एक ब्लैक कलर का टॉप पहना हुआ था और उसमें वो माल लग रही थी. रंग से तो गोरी थी ही इसलिए पटाखा लग रही थी. ","अंदर जाने के बाद उसने दरवाजा बंद कर लिया. हम दोनों अंदर गये और वहां पर मैंने देखा कि कोल्ड ड्रिंक और केक पहले से ही रखा हुआ था.\nमैंने पूछा- ये केक किसके लिये है?\nवो बोली- तुम्हारे लिये. ","मैंने कहा- लेकिन केक की क्या जरूरत थी. ये बर्थडे के लिए होता है.\nवो बोली- हम दोनों पहली बार मिल रहे हैं इसलिए मुलाकात को सेलीब्रेट करने के लिए मंगवा लिया था मैंने.\nउसने मुझे अपने हाथों से केक खिलाया और थोड़ा सा मेरे गालों पर भी लगा दिया. वो मस्ती के मूड में लग रही थी. ","मैंने भी थोड़ा सा केक लिया और उसके गाल पर लगाने के लिए हाथ उठाया लेकिन वो बचकर एक तरफ हो गयी. मैंने उसको पकड़ लिया और उसके गालों पर केक को मल दिया.\nवो गुस्सा होते हुए बोली- ये क्या कर दिया तुमने, मेरे सारे मुंह पर केक लगा दिया. स्किन खराब हो जायेगी. ","उसके पास जाकर मैंने कहा- कोई नहीं, लाओ मैं साफ कर देता हूं.\nमैंने उसके केक लगे गालों पर जीभ से केक को चाटना शुरू कर दिया. उसको मजा आने लगा. मेरी गर्म गर्म जीभ उसके गालों पर लग रही थी. मेरा लौड़ा तो फटने को हो गया था. ","मैंने उसको बांहों में ले लिया और अच्छी तरह से उसके गालों को चूमने लगा. पहले तो उसने सोचा कि मैं सेक्स के लिए जबरदस्ती कर रहा हूं इसलिए वो हटाने लगी.","मगर मैंने प्यार से उसको सहलाया और वो फिर बिना विरोध किये हुए अपने गालों को चुसवाने लगी. धीरे धीरे वो गर्म हो गयी और उसने मेरे गले में बांहों को डाल लिया.","अब मैं उसके होंठों को भी हल्के से किस कर रहा था. वो बुरा नहीं मान रही थी. मैंने उसके होंठों पर अपने होंठों को रख दिया और उसने मेरा साथ देना शुरू कर दिया. वो मेरे होंठों को चूसने लगी. ","उसके बाद उसने मेरे गालों से भी केक को चाटना शुरू कर दिया. इस तरह से हम दोनों एक दूसरे को गर्म करने लगे. मेरा लंड उछल उछल कर दर्द करने लगा था. ","मैं उसके होंठों को अब जोर से पीने लगा और वो भी मेरा पूरा साथ दे रही थी. हम दोनों किस करते हुए एक दूसरे को बेड की ओर लेकर जाने लगे. ","बेड के पास पहुंच कर मैंने उसको लिटा दिया. बेड पर लिटा कर भी मैं उसके होंठों को पीता रहा. वो कसमसाते हुए मेरे होंठों को पुच पुच की आवाज करते हुए जोर से चूस रही थी. ","अब मेरे हाथ उसके बूब्स तक पहुंच रहे थे. वो मेरे हाथों को हटा रही थी लेकिन मैं बार बार उसके बूब्स को टच कर रहा था. फिर वो भी गर्म हो गयी. अब मैं उसकी छोटी छोटी चूचियों को दबा रहा था और वो कोई विरोध नहीं कर रही थी. ","फिर मैंने उसके टॉप को ऊपर करते हुए निकलवा दिया. उसने नीचे से काले रंग की ब्रा पहनी हुई थी. उसकी छोटी मगर गोरी चूचियों पर उसकी ब्रा बहुत ही मस्त लग रही थी. ","मैंने उसकी ब्रा के ऊपर से ही उसकी चूचियों को किस करना शुरू कर दिया. फिर उसने मेरे टीशर्ट को उतार दिया. ऊपर से मैं भी नंगा हो गया. वो अब मेरी छाती पर चूमने लगी. मुझे भी मजा आने लगा.","उसके बाद फिर मैंने उसकी पजामी को खींच दिया. उसकी पैंटी भी काले रंग की थी. उसकी गोरी गोरी जांघों के बीच में उसकी चूत को छिपाये हुए उसकी पैंटी गजब लग रही थी. मैंने उसकी पैंटी को सूंघा तो मुझे उसकी खुशबू बहुत मस्त और मादक लगी.","फिर मैंने उसकी पैंटी को खींचना चाहा लेकिन उसने मेरे हाथों को पकड़ लिया. मैं दोबारा से उसकी ब्रा की ओर गया. उसकी चूचियों को ब्रा के ऊपर से ही दबाने लगा. फिर मैंने उसकी चूचियों को नंगी कर दिया.","मैं उसकी छोटी छोटी चूचियों को पीने लगा. समायरा अब कामुक हो गयी थी और उसके मुंह से सिसकारियां निकल रही थीं. पांच मिनट तक मैंने उसकी चूचियों को चूस चूस कर लाल कर दिया. ","फिर उसने मेरी पैंट को खोल दिया. मैंने अपनी पैंट को निकाल दिया और मैं केवल अंडरवियर में रह गया. मेरा लौड़ा तना हुआ था. मेरा अंडरवियर मेरे लंड को संभाल नहीं पा रहा था और उसने अंडरवियर को फाड़ने की ठान ली थी जैसे. मैंने अंडरवियर निकाल दिया तो मेरा लम्बा और मोटा लौड़ा देख कर वो घबरा गयी.","मैंने उसकी पैंटी को खींच दिया और उसकी चूत को चाटने लगा. वो मुझे हटाने लगी. उसको शायद डर लग रहा था कि मैं उसकी चूत को फाड़ दूंगा. मगर मैंने कोशिश जारी रखी और उसकी चूत में जीभ से चाट चाट कर उसको गर्म कर दिया.","समायरा की चूत पर एक भी बाल नहीं था. उसने अपनी चूत क्लीन कर रखी थी. उसकी लाल सी चूत को देख कर मैं बेकाबू हो रहा था. उसकी छोटी सी वर्जिन चूत को चोदने के लिए तड़प उठा था मेरा मूसल लंड. ","मैंने तेजी से उसकी चूत में जीभ चलाना शुरू किया और वो पांच मिनट में ही झड़ गयी. उसके बाद वो शांत हो गयी. ","फिर उसने मेरे लंड को देखा और बोली- इतना मोटा लंड! मुझे डर लग रहा है इसको देखकर.\nमैंने कहा- डरो नहीं जान, मुझे चुदाई का बहुत तजुरबा है. तुम्हें कुछ नहीं होने दूंगा.\nमगर वो अब भी सहमी सी लग रही थी. ","उसको तसल्ली देने के बाद मैंने वैसलीन ली और उसकी चूत पर क्रीम लगाने लगा. उसकी चूत को चुदाई के लिए तैयार करने लगा. मैंने उसकी चूत में क्रीम लगाकर उसकी चूत को अंदर तक बेहद चिकनी कर लिया. ","फिर मैंने अपने लंड के टोपे को उसकी चूत के मुंह पर लगा दिया और जोर देने लगा. टाइट चूत होने की वजह से लंड फिसल गया. मैंने और ज्यादा क्रीम लगाई. उसके बाद दोबारा से लंड को सेट किया और टोपा घुसाने लगा. ","अब मेरा लंड उसकी चूत में घुसने लगा और वो उचकते हुए ऊपर होने लगी. लंड का सुपारा मोटा था और उसकी चूत बहुत टाइट थी. उसकी गर्म चूत पर लंड का सुपारा लगाने में ही गजब का मजा आ रहा था. मुझसे रुका नहीं जा रहा था. पूरा लंड एक ही झटके में उसकी चूत में देने का मन कर रहा था. ","मगर वो शायद बेहोश हो जाती इसलिए मैं सावधानी से आगे बढ़ रहा था. जब लंड एक इंच अंदर घुस गया तो वो मुझे पीछे धकेलने लगी. किंतु मैंने उसकी चूचियों को पकड़ लिया और दबाते हुए उसके होंठों को पीना शुरू कर दिया.","नीचे से मैं धीरे धीरे उसकी चूत में लंड को हल्का हल्का चलाने लगा. मेरा लंड उसकी वर्जिन चूत को खोलने लगा. बीच बीच में मैं हल्के झटके भी दे रहा था. ","जैसे जैसे लंड उसकी वर्जिन चूत को चीर रहा था वो छटपटाने लगी थी. वो कहने लगी- उम्म्ह… अहह… हय… याह… मुझे नहीं करना.\nलेकिन अब तो लंड को चूत का स्वाद मुंह लग गया था. अब मैं नहीं रुकने वाला था. मैंने उसको प्यार से किस करना शुरू कर दिया. लंड को वहीं रोक दिया. कुछ देर में वो सहज हो गयी. ","धीरे धीरे करके मैंने फिर से धक्के देने शुरू किये.\nवो बोली- तुम जो कहोगे वो कर लूंगी लेकिन लंड को बाहर निकाल लो.\nमगर अब मुझसे रुका नहीं जा रहा था. मैंने उसके होंठों को चूसते हुए एक जोर का धक्का दे दिया और उसकी चूत से पुच… की आवाज हुई और लंड आधा उसकी चूत में घुस गया. ","समायरा की आंखों से आंसू निकलने लगे. वो मुझे पीछे धकेलने लगी लेकिन मैंने तभी लंड की गति को रोक दिया. दो मिनट तक उसके जिस्म को चूमता रहा. उसकी गर्दन और बूब्स को काटने लगा. जैसे ही वो सहज होती तो मैं एक झटका दे देता. ","इस तरह मैंने लगभग 5 इंच तक लंड उसकी चूत में उतार दिया था. अब थोड़ा सा ही लंड बाहर रह गया था. उसकी चूत की दीवार पर अंदर जाकर मेरा लंड टकरा गया था. ","फिर मैंने उसकी चूचियों को पीते हुए धीरे धीरे उसकी चूत में लंड को चलाना शुरू किया. वो बर्दाश्त नहीं कर पा रही थी लेकिन मैंने उसको सहज करने की पूरी कोशिश की. ","नीचे झांक कर देखा तो मेरे लंड पर उसकी चूत का खून लग गया था. मगर मैं नहीं रुका और उसकी चूत को चोदने लगा. वो पांच मिनट में ही फिर से झड़ गयी. ","बीस मिनट तक मैंने उसकी चूत को चोद चोद कर खोल दिया. मैं उसकी चूत में ही अंदर झड़ गया. उसके बाद उसके ऊपर लेटा रहा. जब मैंने लंड को बाहर खींचा तो वो सिकुड़ कर लेट गयी. उसकी चूत में शायद दर्द हो रहा था. ","मैं भी उसको सहलाने लगा. उसके गोरे गोरे चूतड़ मेरे सामने नंगे ही थे. मन कर रहा था कि उसकी गांड को चाट लूं, लेकिन अभी वो मुझे हाथ नहीं लगाने दे रही थी. ","उसके बाद मैं उसको सहलाता रहा और उसको प्यार करता रहा. दस मिनट के बाद मेरे लंड में फिर से तनाव आ गया.\nवो बोली- मुझे दोबारा नहीं लेना है.\nमैंने कहा- देखो, पहली बार में तो ये सब होता ही है. दोबारा करने में ही असली मजा आयेगा. ","मैंने उसको मना लिया और फिर से उसकी चूत में लंड को घुसा दिया. उसकी चूचियों को दबाते हुए उसके होंठों को पीने लगा. ","उसके होंठों को पीते हुए मैंने उसकी चुदाई एक बार फिर से शुरू कर दी. मैं तेजी से उसकी चूत को चोदने लगा. अब उसकी चूत खुल चुकी थी और कुछ ही देर में वो मस्त हो गयी. गच-गच … पच-पच की आवाज के साथ मैं उसकी चूत चोद डाली.","30 मिनट तक दूसरी बार उसकी चूत को चोदा मैंने. वो इस दौरान दो बार झड़ गयी थी. फिर मैंने लंड निकाला तो वो आंखें बंद करके पड़ी रही. मैं एक बार तो डर सा गया था लेकिन वो आनंद में थी. ","फिर वो उठ कर बाथरूम की ओर जाने लगी. जब चलने लगी तो उससे उठा भी नहीं जा रहा था. मैंने उसकी मदद की. उसकी टांगें कांप रही थीं. बाथरूम में जाकर उसने नीचे बैठ कर पेशाब किया. फिर शावर ऑन करके नहाने लगी.","मैंने शावर में ही उसको चूमना शुरू कर दिया. उसकी गांड पर लंड को लगाने लगा. मेरा मन एक बार फिर से चुदाई करने का था लेकिन उसने साफ मना कर दिया. ","उसके बाद फिर मैंने उसके साथ कोई जबरदस्ती नहीं की. हम दोनों साथ में नहाये और बाहर आ गये. मुझे भी आये हुए काफी समय हो गया था. उसने अपने कपड़े पहन लिये और मैंने भी अपने कपड़े पहन लिये. ","समायरा को मैंने उसके घर के पास छोड़ दिया. फिर मैं भी वहां से निकल लिया अपने घर के लिए. घर पहुंच कर मैंने उसको फोन किया. उसने बताया कि वो घर से सही से पहुंच गयी थी. ","उसके बाद वो कहने लगी कि वो कल बात करेगी और उसने फोन रख दिया.","अगले दिन मैंने उसको फोन किया.\nमैंने पूछा- कैसा लगा पहली बार का सेक्स?\nवो बोली- ऐसा लग रहा था जैसे कोई नीचे से चीर रहा है लेकिन बाद में फिर बहुत अच्छा लगा. ","मैंने अगली बार मिलने के लिए पूछा तो वो बोली- हां जल्दी ही मिलेंगे.\nउसके बाद हमने मोबाइल फोन पर सेक्स चैट की. पहली चुदाई के बाद मैं कई बार उसके यहां गया और उसकी टाइट चूत चोद कर मजा लिया. ","अभी भी मैं उसके सम्पर्क में हूं और हम मिलते रहते हैं\nआपको मेरी यह वर्जिन सेक्स स्टोरी कैसी लगी मुझे इसके बारे में जरूर बतायें. मुझे आप लोगों के कमेंट्स का इन्तजार है. आप मुझे नीचे दी गयी मेल आईडी पर मैसेज भी कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति के लंड से ना मिला औलाद का सुख तो","href":"https://www.freesexkahani.com/xxx-kahani/pati-ka-lund-aulad/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex"],"relatedStoriesLinks":[{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"}]}