{
    "Title": "कुंवारी बहन की बुर कुंवारे भाई ने फाड़ी",
    "author": {
        "name": "शिवाली ग्रोवर",
        "href": "https://www.freesexkahani.com/author/shivaligrover/"
    },
    "date": "11-04-2021",
    "views": "195,202",
    "description": [
        "वर्जिन बहन की सेक्स कहानी में पढ़ें कि कैसे एक जवान लड़का अपनी सेक्सी बहन की जवानी की तरफ आकर्षित हुआ. फिर उन दोनों ने आपस में कैसे चुदाई की.",
        "दोस्तो, नमस्कार. मैं शिवाली ग्रोवर एक और नई सेक्स कहानी लेकर आई हूँ. मैं उम्मीद करती हूँ कि यह वर्जिन बहन की सेक्स कहानी आपको पसंद आएगी.\nमेरी पिछली कहानी थी: भाई के दोस्त को पटाकर चूत चुदवा ली\nइस सेक्स कहानी के पात्र बहन भाई हैं. बहन का नाम शीना है. वो 22 साल की उम्र की दिल्ली की रहने वाली मस्त माल है.\nदूसरा पात्र पीयूष है, जो कि शीना का भाई है. वो 25 साल का है. ",
        "शीना की फिगर 36-30-38 का है, जो कि नॉर्मल से ज्यादा है बहुत ही सेक्सी दिखने वाली लौंडिया है.\nउसकी आंखें तो ऐसी हैं कि एक बार नजरें मिला कर बात कर ले, तो कोई भी मर्द उसका दीवाना हो जाए.\nउसकी उभरी हुई गांड देखकर किसी बूढ़े व्यक्ति का भी लंड खड़ा हो जाए. ",
        "इन दोनों के पापा का अपना बिजनेस होने के कारण पैसे की कोई कमी नहीं है. दिल्ली में बहुत बड़ा बांग्ला है, पूरा परिवार ऐश की ज़िंदगी जी रहा है.",
        "शीना बैंगलोर में आइआइटी की पढ़ाई कर रही है और पीयूष भी बैंगलोर में ही रह कर किसी बड़ी कंपनी में बिजनेस की इंटर्नशिप कर रहा है.",
        "दोनों भाई बहन में बहुत प्यार है, दोनों ही खुले विचारों वाले हैं. इन्होंने बैंगलोर में एक फ्लैट ले रखा है.\nक्योंकि हॉस्टल में रोका-टोकी बहुत होने के कारण इतनी आज़ादी नहीं है इसलिए फ्लैट लेना ज्यादा बेहतर लगा. ",
        "अपने इस फ्लैट में शीना बहुत ही सेक्सी कपड़ों में रहती है. वो ज्यादातर शॉर्ट्स और स्कर्ट में ही होती है, जिसमें जरा सी झुकने पर उसकी पैंटी भी साफ दिखाई देती है.\nलेकिन पीयूष ने कभी शीना को सेक्स की नजरों से नहीं देखा था.",
        "एक दिन शीना किसी पान की दुकान से सिगरेट खरीद रही थी तो पीयूष भी वहीं आ गया.\nशीना अपने भाई को मिली और जाने लगी.",
        "जाते टाइम पान वाला आदमी शीना की हिलती हुई गांड देख कर ललचा रहा था.\nजिस पर पीयूष को थोड़ा गुस्सा भी आया.\nलेकिन वो ऐसे ही उससे उलझना नहीं चाहता था. ",
        "पीयूष ने पान वाले को बोला- क्या देख रहे हो भाई?\nतो पान वाला बोला- भैया आपकी गर्लफ्रेंडवा बहुतेई सेक्सी है. सच में अगर मेरी ऐसी होती, तो मैं तो पूरी रात नंगी करके पेलता, साली को कपड़े भी न पहनने देता.",
        "यह बात सुन कर पीयूष के शरीर में झनझनाहट पैदा हो गई लेकिन अगले ही पल उसने सोचा कि यह तो मेरी सगी बहन है इसके लिए मुझे ऐसा नहीं सोचना चाहिए.\nवो वहां से चल पड़ा. ",
        "अब पीयूष की रात की नींद उड़ गई थी. उसको बार बार शीना की गांड और बूब्स याद आ रहे थे.\nतब भी उसने कोई भी ऐसा काम करने का नहीं सोचा, जिससे उसकी बहन उसके नीचे आ जाए.",
        "एक दिन पीयूष ऐसे ही फ्री बैठा शीना के लैपटॉप में काम कर रहा था.",
        "उस दिन इंटरनेट कुछ स्लो चल रहा था. वो हिस्टरी चैक करने लगा, तो हक्का बक्का रह गया.",
        "शीना ज्यादातर बार antarvasna sex stories ही पढ़ती थी. उसमें भी वो ज्यादातर सेक्स कहानी भाई बहन की चुदाई की कहानी पढ़ना पसंद करती थी.\nयह देखकर पीयूष शॉक हो गया.",
        "अब उसे लगा कि उसकी बहन भी सेक्स के प्रति बहुत गर्म है. क्यों ना मैं भी एक बार कोशिश कर ही लेता हूँ.",
        "अपनी इस वासना को और अधिक मजबूत करने के लिए उसने भी अन्तर्वासना पर भाई बहन की चुदाई की कहानी पढ़ना शुरु कर दीं.\nइससे उसके लंड में तनाव आ गया और उसने अपनी बहन शीना की चूचियों और गांड को याद करके मुठ मार ली.",
        "अब पीयूष बार बार शीना से टकरा जाता और शीना की गांड और चूचों को दबा देता.\nवो शीना के साथ और भी बहुत कुछ करने की कोशिश करता लेकिन वो अभी उससे सीधा सेक्स के लिए बोलने की हिम्मत नहीं कर पा रहा था.",
        "शाम को शीना को कुछ शॉपिंग करनी थी, तो उसने पीयूष को भी साथ ले लिया. वहां पर शीना को ब्रा पैंटी लेनी थी.",
        "उसने अपने भैया से पूछा कि कौन सी लूँ?\nतो पीयूष बोला- ये सब बकवास देख रही हो, तुम थोंग वाली पैंटी ले लो. ",
        "यह सुनकर शीना हैरान रह गई कि यह क्या हो गया भाई को.\nवो हैरानी से अपने भाई को देखने लगी.",
        "इस तरह से अपनी तरफ देख कर पीयूष ने हंस कर कहा- तूने पूछा तो मैंने बता दिया. ले लो ना, पहनने में भी मजा आएगा. ",
        "शीना ने भी मुस्कुरा कर एक थोंग पैंटी उठाई और पूछा- अच्छा ठीक है, कलर बताओ कौन सी ले लूं?\nपीयूष ने उंगली रखते हुए एक लाल रंग कि पैंटी लेने के लिए कह दिया.",
        "शीना ने लाल और काली दो कलर की थोंग पैंटी ले लीं.",
        "फिर घर आकर जब शीना ने वो पैंटी पहनी, तो उसको अपनी गांड में अजीब सा लगा. वो चेंज करने जा ही रही थी.\nतभी पीयूष ने कमरे में आकर उसे देखा और बोला- मस्त लग रही है.",
        "शीना बोली- मुझे कुछ अजीब सा लग रहा है.\nपीयूष- कोई बात नहीं, यही पहन कर रखो, धीरे धीरे तुमको मजा आने लगेगा.\nशीना भी मुस्करा दी. ",
        "अगले दिन पीयूष ने शीना की पैंटी पर खुजली की दवाई लगा दी, जिससे शीना की बुर में बार बार खुजली हो रही थी. उसका हाथ बार बार चुत पर जा रहा था. ",
        "उसे चुत खुजाते देखकर पीयूष बोला- क्या हुआ शीना … उधर खुजा क्यों रही हो?\nशीना चुत खुजलाते हुए बोली- भैया लगता है मेरी सुसु में एलर्जी हो गई है. ",
        "पीयूष बोला- दिखाओ जरा!\nशीना बोली- नो भैया, वो दिखाने वाली जगह नहीं है.",
        "पीयूष बोला- कोई बात नहीं तुम मेरी बहन हो, मुझे दिखा सकती हो.\nइस पर शीना ने एक कातिलाना मुस्कराहट दे दी और बोली- नहीं भैया, ऐसा कुछ नहीं है. मगर पता नहीं क्यों … खुजली बहुत ज्यादा हो रही है. ",
        "अब पीयूष ने अपने प्लान के मुताबिक उसको एक लोशन दे दिया और लगाने के लिए कह दी. खाने के लिए एक कामवर्धक गोली दे दी यह कह कर कि इससे एलर्जी ठीक हो जाएगी.\nशीना को क्या पता था कि वो एलर्जी की नहीं सेक्स की गोली खा रही है.",
        "शीना दवा खाकर सोने के लिए बेड पर लेट गई.",
        "कुछ 15-20 मिनट में गोली ने असर दिखाना शुरू कर दिया. शीना की चुत में एलर्जी की खुजली तो ठीक हो गई थी, लेकिन लंड लेने के लिए खुजली शुरू हो गई थी.",
        "अब उसको नींद भी नहीं आ रही थी.\nवो भाई को कुछ बता भी नहीं सकती थी कि क्या हो रहा है. ",
        "तभी पीयूष बोला- क्या हुआ ठीक तो हो?\nतो शीना बोली- पता नहीं भाई, बड़ी बेचैनी सी हो रही है. ",
        "अपने प्लान के मुताबिक पीयूष ने शीना को पीछे से हग कर लिया और ये कहते हुए लेट गया- मेरे साथ लेट जाओ, सब बेचैनी दूर हो जाएगी.",
        "उसने पानी बहन को से तरह पहले भी हज़ारों हग बार किया था, इसलिए ये बात उन दोनों के लिए एक सामान्य सी बात थी.",
        "लेकिन आज गोली के असर के कारण जैसे ही पीयूष ने शीना को अपनी बांहों में लिया तो उसके तन बदन में एक अलग ही चिंगारी पैदा हो गई.",
        "फिर आज पीयूष का लंड भी कुछ अकड़ा हुआ था.\nथोड़ी देर में पीयूष का 8 इंच का लौड़ा शीना की गांड में गड़ने लगा था, जिससे शीना की सांसें तेज़ हो रही थीं.",
        "पीयूष ने अपना एक हाथ शीना के कंधे पर रख दिया था और वो उसे सहला रहा था.\nधीरे धीरे पीयूष ने अपना हाथ नीचे को लाना शुरू किया और उसके मम्मों के क्लीवेज में टच करने लगा. ",
        "शीना की सांस और तेज़ होने लगीं.",
        "तभी अचानक शीना बोली- भैया लगता है बिस्तर में चूहा आ गया, मुझे वो मेरे पीछे चुभ रहा है.\nपीयूष बोला- अरे नहीं वो चूहा नहीं है, तुम्हारा वहम है, ऐसा कुछ भी नहीं है.",
        "थोड़ी देर बाद शीना अपना एक हाथ पीछे करके पीयूष के लौड़े को, जिसको वो चूहा समझ रही थी … हटाने लगी, तो उसका हाथ सीधा अपने भाई के लौड़े से टकरा गया.",
        "वो हैरान हो गई और शर्मा गई. वो धीरे से बोली- भैया यह चूहा नहीं है, यह तो आपका वो है.\nपीयूष बोला- मेरा क्या है? ",
        "वो बोली- मुझे नहीं बताना कि आप कितने बेशर्म हो.\nपीयूष बोला- मैं क्या बेशर्म हूँ … बताओ न, किसकी बात कर रही हो? ",
        "शीना बोली- मुझे शर्म आ रही है.\nपीयूष उसके मम्मे पर हाथ फेर कर बोला- अरे शर्माओ नहीं बताओ प्लीज.",
        "शीना बोली- अरे वही है यार … जो आपका पर्सनल बॉडी पार्ट है. ",
        "लेकिन पीयूष कहां मानने वाला था, ऊपर से वायग्रा का असर भी अब उसकी बहन पर चरम पर था. ",
        "शीना धीरे से बोली- आपका लौड़ा कितना बड़ा है.\nउसने ये कह कर अपने हाथों से अपनी आंखें बंद कर लीं. ",
        "पीयूष उसे अपनी बांहों में भरता हुआ बोला- मुझे सुनाई नहीं दिया, थोड़ा ऊंचा बोलो.\nतभी शीना बोली- आपका लौड़ा.",
        "पीयूष बोला- और ऊंचा बोलो.",
        "तो शीना ने पूरा जोर लगाकर तीन बार बोला- आपका लौड़ा … आपका लौड़ा … आपका लौड़ा बहुत बड़ा है.\nये कह कर वो शर्माने लगी.",
        "पीयूष बोला- हां यह हुई न बात. ",
        "अब पीयूष का हाथ शीना के मम्मों को जोर से दबाने लगे थे और शीना न चाहते हुए भी उसको मना नहीं कर पा रही थी. ",
        "पीयूष बोला- मेरे लौड़े को हाथ में लेकर कैसा लगा?\nशीना बोली- बहुत अच्छा.\nपीयूष बोला- तुमने तो मेरा लौड़ा हाथ में ले ही लिया है. अब तुम भी मुझे अपनी चुत को हाथ लगाने दो. ",
        "थोड़ी नानुकर करते करते शीना ने हां कर दी. तभी पीयूष ने बैठ कर अपनी बहन शीना की स्कर्ट के नीचे से उसकी पैंटी उतार दी और उसकी स्कर्ट उठा दी.",
        "शीना नीचे से नंगी हो गई थी.\nउसकी सफाचट चुत देख कर पीयूष एक पल के लिए भी न रुक सका. उसने सीधे ही अपनी बहन की बुर पर अपनी जीभ रख दी और जोर जोर से चाटने लगा.",
        "शीना को इस हमले की उम्मीद न थी, वो मचल उठी. शीना मस्ताते हुए बोली- आह भैया यह क्या कर रहे हो … आह हटो न … वो गंदी जगह है आप अपना मुँह वहां से हटाओ. ",
        "लेकिन पीयूष कहां रुकने वाला था. ऐसी अनछुई बुर को वो किसी भी कीमत पर नहीं छोड़ने वाला था.\nधीरे धीरे शीना का विरोध भी खत्म हो गया और वो अब जोर जोर से मादक सिसकारियां ले रही थी जो पूरे कमरे में गूंज रही थीं. ",
        "पीयूष ने अपनी पूरी जीभ वर्जिन बहन की बुर में डाल दी.\nकुछ ही देर में शीना कि चुत का माल निकाल गया और वो भी बहुत ज्यादा निकला था.\nपीयूष अपनी बहन की चुत का पूरा रस पी गया. ",
        "अब शीना भी बहुत ही तरोताज़ा महसूस कर रही थी. ",
        "पीयूष ने पूछा- मजा आया?\nतो वो बोली- बहुत ज्यादा … बता नहीं सकती कि कितना मजा आया. ",
        "पीयूष बोला- तो अब मेरा भी मुँह में लेकर चूस दो.\nशीना बोली- छी: … गंदा काम मैं नहीं करूंगी.",
        "पीयूष बोला- अपना काम निलवा कर अब मना कर रही हो.\nवो हंसने लगी.",
        "तभी पीयूष ने अपना मुँह शीना के बूब्स पर रख कर उसके निप्पल चूसने लगा. ",
        "बहन पर गोली का असर तो अभी भी था. कुछ ही सेकंड में शीना फिर से गर्म हो गई. अब पीयूष ने धीरे से अपना लौड़ा निकाल कर उसके मुँह पर रख दिया तथा उसके होंठों पर झटके देने लगा, जिससे शीना और ज्यादा गर्म हो रही थी.",
        "दोनों ही भाई बहन का रिश्ता भूल चुके थे. ",
        "लंड देख कर बहन भाई से बोली- भाई, आपका इतना बड़ा लंड मेरे मुँह में नहीं आएगा.",
        "वो अपनी जीभ निकाल कर अपने भाई के लौड़े के टोपे पर चलाने लगी जिससे भाई का लौड़ा और ज्यादा टाइट हो गया.",
        "शीना अपने भाई का लौड़ा थोड़ा थोड़ा करके अपने मुँह में लेने लगी थी.\nपीयूष अपनी बहन के मुँह को बड़ी मस्ती में चोद रहा था और उसके मम्मों को दबा रहा था. ",
        "कुछ ही देर में मस्ती छा गई और अब शीना अपने भाई का लौड़ा ऐसे चूस रही थी जैसे वो कोई लॉलीपॉप चूस रही हो.",
        "फिर पीयूष ने अपना लौड़ा शीना के मुँह से निकाल लिया और अब वो अपनी बहा की चुत की फांकों पर घिसने लगा.\nबहन ने अपनी कुंवारी बुर का मुँह खोल दिया.\nभाई अपनी बहन की चुत पर लंड टिका कर और ज्यादा रगड़ने लगा.",
        "अचानक शीना को कुछ याद आ गया और वो बोली- नहीं भैया, यह सब नहीं … आपका लौड़ा बहुत बड़ा है और मेरी चुत अभी तक कुंवारी है. प्लीज़ नहीं … बहुत दर्द होगा. ",
        "पीयूष मदहोशी में था; वो बोला- कभी ना कभी तो लंड को अपनी बुर में लेना ही पड़ेगा … क्यों ना आज तुम अपने भाई का लंड ही ले लो. मैं भी अभी कुंवारा ही हूँ. हम दोनों की सील एक साथ टूटेगी … मजा आएगा.",
        "शीना मन होते हुए भी मना करती रही.\nमगर पीयूष ने अपना लौड़ा वर्जिन बहन की बुर की दरार में फंसा कर एक झटका दे मारा.",
        "भाई का लंड चुत में घुसा तो बहन की चीख निकल गई- आह मर गई भैया … आह प्लीज छोड़ दो … मैं मर गई मम्मी रे … हाय मेरी चुत फाड़ दी … मेरी चुत फट गई.",
        "लेकिन अब कहां कुछ होने वाला था.\nपीयूष रुक गया और अपनी बहन के मम्मों को चूसने लगा. वो उसके होंठों को चूसने लगा.",
        "धीरे धीरे बहन का दर्द कम हुआ, तो अचानक से भाई ने दूसरा झटका और दे मारा. इस बार भाई का आधा लौड़ा बहन की बुर में चला गया था.",
        "शीना दर्द से छटपटाने लगी. ",
        "पीयूष रुका नहीं, उसने एक और झटका दे दिया और उसका पूरा लंड उसकी बहन की बुर के अन्दर चला गया.",
        "शीना की जान निकल गयी वो लगभग बेहोश सी हो गई.\nये देखकर पीयूष थोड़े समय के लिए रुक गया.",
        "एक दो पल बाद शीना के जिस्म में हरकत होने लगी और अब धीरे धीरे उसकी चीखें मादक सिसकारियों में बदल गईं. ",
        "अब वो खुद अपनी गांड उठा उठा कर अपने भाई के लंड से चुद रही थी.",
        "पूरे कमरे में एसी की ठण्डक के बावजूद दोनों पसीने से लथपथ थे.\nपीयूष जोरों से शीना की चुत को चोद रहा था.\nशीना इस बीच दो बार झड़ गयी थी.",
        "अब पीयूष के लंड का भी माल निकलने वाला था. उसने अपने धक्के तेज कर दिए और शीना की बुर में अपना वीर्य भर दिया. ",
        "लंड खाली करने के बाद पीयूष अपनी बहन के ऊपर ही लेट गया.\nआधे घंटे तक दोनों को दीन दुनिया का कोई होश ही न रहा.\nभाई का लंड बहन की चुत में ही घुसा रहा.",
        "होश में आने के बाद शीना ने बोला- भैया मेरी जांघें दुख रही हैं … प्लीज़ अब अपना लंड बाहर निकाल लो. ",
        "जैसे ही पीयूष ने अपनी सगी बहन की बुर से लंड बाहर खींचा, तो पटाके चलने जैसी आवाज आयी. इस आवाज से दोनों हंस पड़े. ",
        "जब शीना ने अपनी बुर की तरफ देखा तो उसमें से भाई का वीर्य और खून की धारा बह कर सूख चुकी थी.\nपूरी चादर खून से लथपथ हो चुकी थी और उसकी टांगें हिल ही नहीं रही थीं. ",
        "पीयूष ने अपनी बहन को अपनी गोद में उठा लिया और उसे बाथरूम में लेकर आ गया.\nगीजर चालू करके गर्म पानी से पीयूष ने बहन की बुर को साफ किया. ",
        "बहन बड़े प्यार से अपने भाई के हाथों से अपनी चुत साफ़ करवाती हुई देखती रही.",
        "बाद में दोनों बिस्तर पर आकर नंगे ही चिपक कर सो गए.",
        "चुदाई के तीन दिन तक शीना लंगड़ा कर चलती रही थी. ठीक होने के बाद चुदाई का सिलसिला चालू हो गया.",
        "अब तो वो दोनों अपने फ्लैट में नंगी हालत में ही रहते. जब उन दोनों का दिल करता, चुदाई का मजा ले लेते.",
        "दोस्तो, आपको यह वर्जिन बहन की सेक्स कहानी कैसी लगी. प्लीज़ अपना फीडबैक मुझे जरूर देना. आपके मेल का इंतजार रहेगा.\n[email protected]"
    ],
    "audiolink": "",
    "storiesLink_insideParagrapgh": [
        {
            "title": "भाई के दोस्त को पटाकर चूत चुदवा ली",
            "href": "https://www.freesexkahani.com/antarvasna/bhai-dost-chut-chudai-1/"
        },
        {
            "title": "कजिन भाई के साथ गांड का अट्टा बट्टा",
            "href": "https://www.freesexkahani.com/gay-sex-story-hindi/desi-gand-sex/"
        },
        {
            "title": "किरायेदार चुदासी भाभी की चुत चुदाई",
            "href": "https://www.freesexkahani.com/antarvasna/bhabi-sex-xxx-kahani/"
        }
    ],
    "category": {
        "title": "First Time Sex",
        "href": "https://www.freesexkahani.com/category/first-time-sex/"
    },
    "tagsArray": [
        "Bhai Behan Ki Chudai",
        "College Girl",
        "Oral Sex",
        "Porn story in Hindi"
    ],
    "relatedStoriesLinks": [
        {
            "title": "बहन ने मुझे चोदना सिखाया",
            "href": "https://www.freesexkahani.com/first-time-sex/chacheri-didi-ko-choda/"
        },
        {
            "title": "लैंडलॉर्ड की बेटी की कुंवारी चूत चुदाई की कहानी",
            "href": "https://www.freesexkahani.com/first-time-sex/chut-chudai-ki-kahani/"
        },
        {
            "title": "कुवारी लड़की की चुत चुदाई",
            "href": "https://www.freesexkahani.com/first-time-sex/kuwari-ladki-chut-chudai/"
        },
        {
            "title": "भाई से चुदाई की तमन्ना",
            "href": "https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"
        }
    ]
}