{"Title":"वर्जिन गर्ल की मचलती जवानी","author":{"name":"आशीष सिंह ठाकुर","href":"https://www.freesexkahani.com/author/ashishsingh/"},"date":"07-12-2019","views":"35,763","description":["एक शादी में मेरी मुलाकात एक लड़की से हुई. मुझे वो पहली नजर में भा गयी. हम दोनों एक दूसरे के लिए तड़पने लगे. वर्जिन गर्ल की मचलती जवानी को मैंने कैसे मसला.","सभी दोस्तों को मेरा नमस्कार! मेरे प्यारे भाइयों, भाभियों और लड़कियों के लिए मैं वर्जिन गर्ल की सेक्स स्टोरी लेकर आया हूं. मैं उम्मीद करता हूं कि आप लोगों को मेरी यह कहानी पसंद आयेगी. यह मेरी पहली कहानी है इसलिए हो सकता है कि मेरी कहानी में कहीं कुछ गलती रह जाये. आप सब पाठकों से प्रार्थना है कि उसको इग्नोर करें. अब मैं अपनी कहानी पर आता हूं. ","मेरा नाम आशीष है और मैं 20 साल का हूं. मैं शरीर से काफी हट्टा कट्टा हूं. मेरे लंड का साइज ऐसा है कि किसी भी लड़की या भाभी को खुश कर सकता है. ","मेरी कहानी की नायिका एक 19 साल की जवान लड़की है. उसने अभी अभी अपनी जवानी में कदम रखा था और वो एक कच्ची कली के समान थी मगर धीरे धीरे फूल बन रही थी. ","उसका फीगर ऐसा था कि उसको देखते ही किसी का भी लंड उसको चोदने के लिए मचल जाये. उसका रंग एकदम से गोरा था और वो देखने में काफी सुंदर थी. मैं तो उसको हॉट ही कहूंगा क्योंकि उसका फीगर बहुत ही सेक्सी था. ","उन दिनों मैं भिलाई में रह रहा था. ये बात फरवरी महीने की है. जिस लड़की के बारे में मैं बात कर रहा हूं उसका नाम सुकृति (काल्पनिक नाम) था. ","वो मेरी एक दूर की रिश्तेदारी में से थी. मैं उससे पहली बार एक शादी के फंक्शन में मिला था. जब हम मिले थे तो पहली बार मां ने ही उससे मेरा परिचय करवाया था. मैं तो पहली नजर में ही उसका दीवाना हो गया था.","एक बार परिचय होने के बाद मैं उसके आसपास ही मंडराने लगा. उससे बातें करने लगा. वो भी मुझे इंटरेस्ट ले रही थी क्योंकि मैं भी देखने में अच्छा हैंडसम और लम्बी-चौड़ी कद काठी का जवान था. इसलिए वो भी उतने ही इंटरेस्ट से मेरे से बातें कर रही थी. ","कुछ देर बातें करने के बाद ही हमने अपने फोन नम्बर एक्सचेंज कर लिये थे. शादी का फंक्शन खत्म होने के बाद फिर हम अपने अपने घर आ गये थे. हमारी अब फोन पर बातें होने लगीं. ","उससे बातों का सिलसिला जारी रहा और उसके बाद हमारी ये बातचीत प्यार में बदल गयी. अब दोनों ही मिलने के लिए सोचने लगे. मगर मौका नहीं मिल पा रहा था. ","वो बिलासपुर में रहती थी और मैं भिलाई में रह रहा था. दोनों के शहरों की दूरी काफी ज्यादा थी. कई बार मिलने के लिए प्लान भी किया लेकिन बात नहीं बन पा रही थी. ","एक साल तो हम दोनों ने बातों में ही निकाल दिया. उसके बाद एक दिन सुकृति का फोन आया कि वो किसी रिश्तेदार की शादी में आ रही है. इत्तेफाक से मुझे भी उसी की शादी में जाना था. ","जब मुझे इस बात का पता चला कि वो भी आ रही है तो मैंने उसको सरप्राइज देने का प्लान किया. मैंने उसको ये नहीं बताया कि मैं भी उसी शादी में आ रहा हूं. ","जिस दिन शादी थी उस दिन मैं भी पहुंच गया. जब उसने मुझे देखा तो वो मुझसे शिकायत करने लगी और कहने लगी कि तुमने मुझे पहले क्यों नहीं बताया.\nमैंने कहा- मैं तुम्हें सरप्राइज देना चाहता था.\nफिर वो खुश हो गयी. ","अब हम दोनों मिलन के लिए तड़प उठे थे. उस दिन सुकृति ने लाल कलर का टॉप पहना हुआ था. उसमें वो गजब लग रही थी. उसके टॉप के अंदर से उसके बूब्स जैसे बाहर निकलने के लिए बेताब से दिख रहे थे. ","उसके निप्पलों की गोलाई भी अलग से ही दिखाई पड़ रही थी. नीचे से उसने एक मस्त सी स्कर्ट पहनी हुई थी जिसमें उसकी गांड बहुत माल लग रही थी. ","फिर मैंने मौका देख कर उसको एक खाली कमरे में आने के लिए इशारा किया. वो भी नजर बचाकर उस कमरे में आ पहुंची. आते ही वो मेरे बदन से लिपट गयी. मैंने भी उसको बांहों में भर लिया. ","कमरे का दरवाजा खुला हुआ. उसके बदन को छूते ही मेरा लंड खड़ा हो गया था. मैंने कमरे का दरवाजा बंद कर दिया. उसके बाद हम दोनों फिर से एक दूसरे के साथ लिपटने लगे. दोनों तरफ ही बराबर की आग लगी हुई थी. मैं एक वर्जिन गर्ल की मचलती जवानी का मजा ले रहा था.","मैंने सुकृति को किस करना शुरू कर दिया. वो भी मेरा साथ देने लगी. किस करते हुए मेरा हाथ उसके बूब्स पर पहुंचने लगा था. जैसे ही मैंने उसकी चूचियों को टच किया तो उसके मुंह से आह्ह करके एक मादक सिसकारी सी निकल गयी.","शायद पहली बार उसके बूब्स को किसी लड़के ने टच किया था. वो जल्दी ही गर्म होने लगी थी. मैंने उसके बूब्स को दबाना शुरू कर दिया. वो भी अपनी चूचियों को दबवाने का मजा लेने लगी. ","नीचे से अब मेरा एक हाथ अब उसके टॉप में पूरी तरह से घुस चुका था. मैं उसके बूब्स को जोर से दबा रहा था. उसके बाद मैंने उसकी टॉप को उतार दिया. उसने टॉप के नीचे से काले रंग की ब्रा पहनी हुई थी.","उसकी गोरी गोरी चूचियां उसकी काली ब्रा में कैद थीं. उनको देख कर मेरा लंड तो फड़फड़ाने लगा. मैंने उसकी ब्रा के ऊपर से ही उसकी चूचियों को दबाना शुरू कर दिया. ","अब मैं उसके होंठों को किस करते हुए उसकी ब्रा के ऊपर से उसके बूब्स को मसल रहा था. वो भी मेरे सिर को पकड़ कर मेरे होंठों को चूसने में लगी हुई थी. ","उसके बाद मैंने उसको ब्रा उतारने के लिए कहा. फिर जैसे ही उसने ब्रा को निकाला तो मैं तो उसकी चूचियों पर टूट पड़ा. मैंने उसके दोनों चूचों को अपने हाथों में भर लिया. उसके बूब्स बहुत ही नर्म और मुलायम थे. उनको भींचने में बहुत मजा आ रहा था. ","मैंने उसकी चूची को मुंह में भर लिया और उसको पीने लगा. वो सिसकारियां लेने लगी. उसके बाद मैंने उसकी दूसरी चूची को मुंह में भर लिया. काफी देर तक मैं उसकी चूचियों को पीता रहा. ","फिर मैंने उसकी गर्दन को चूमना शुरू कर दिया. वो मदहोश होने लगी. मेरे हाथ उसके बूब्स को सहला रहे थे और मैं उसकी गर्दन पर किस किये जा रहा था. ","कुछ देर के बाद मैंने दोबारा से उसकी चूची को मुंह में भर लिया. उसकी चूची को मुंह में लेकर मैं दूसरे हाथ से उसकी स्कर्ट को खोलने की कोशिश करने लगा. जब वो नहीं खुली तो मैंने नीचे से हाथ डाल दिया. ","उसकी पैंटी पर मेरा हाथ जा लगा. मैंने उसकी पैंटी को सहलाना शुरू कर दिया. उसकी बुर की शेप मुझे अपनी उंगलियों पर महसूस हो रही थी. मैंने उसकी बुर को उसकी पैंटी के ऊपर से ही रगड़ना शुरू कर दिया. उसकी बुर ने कामरस छोड़ना शुरू कर दिया था. जिसका गीलापन मुझे मेरी हथेली पर लगता हुआ महसूस हो रहा था.\nसुकृति के मुंह से अब आह्ह … आह्ह करके आवाजें निकल रही थीं.","फिर मैंने उसको स्कर्ट खोलने के लिए कहा. उसने अपनी स्कर्ट खोल दी. उसने नीचे से लॉन्ग लेग पैन्टी पहनी हुई थी. उसकी बुर पर उसकी गुलाबी पैंटी मेरे सामने थी. मैंने उसकी बुर पर पैंटी के ऊपर से ही किस कर दिया. ","मैंने उसकी गांड को अपनी तरफ खींचा और उसकी पैंटी को ऊपर से ही चाटने लगा. मैं उसकी बुर की खुशबू लेने लगा. उसकी बुर से निकल रहे पानी की खुशबू मुझे पागल कर रही थी. ","उसके बाद मैं खड़ा हो गया. उसकी चूचियों को दबाते हुए मैंने उसकी पैंटी में हाथ डाल दिया. उसकी बुर से मेरा हाथ स्पर्श होने लगा. मेरा हाथ उसकी बुर पर लगते ही उसके मुंह से आह्ह निकल गयी. ","फिर मैंने उसकी पैंटी को उतार कर उसकी बुर को नंगी कर दिया. अब उसकी बुर बिल्कुल नंगी हो चुकी थी. मैंने उसकी बुर पर मुंह रख दिया और उसे चाटने लगा. वो मेरे सिर को पकड़ कर अपनी जांघों के बीच में दबाने लगी. ","उसकी मखमली सी बुर पर हल्के से सुनहरे बाल थे. उसकी बुर को चाटने में मुझे बहुत मजा आ रहा था. मेरा लंड एकदम से फटने वाला था. लंड में दर्द होना शुरू हो गया था तनाव के कारण. ","फिर मैंने उसकी बुर में जीभ डाल दी और अपनी जीभ को अंदर बाहर करने लगा. वो जोर जोर से सिसकारने लगी. उसने मेरे सिर को पकड़ कर हाथ से अपनी बुर में दबाना शुरू कर दिया. ","मैं भी उसकी बुर के रस का पूरा मजा ले रहा था. उसकी बुर के रस का स्वाद बहुत ही मस्त था. गुलाबी बुर से निकल रहा रस का स्वाद मुझे पागल कर रहा था. ","काफी देर तक मैं उसकी बुर में जीभ देकर उसकी बुर को चूसता रहा. उसके बाद मैं खड़ा हो गया. मैंने उसके हाथ को पकड़ कर अपने लंड पर रखवा दिया. ","वो मेरे लंड को अपने हाथ से सहलाने लगी. मैं अब सुकृति के होंठों को चूसने लगा. फिर मैंने अपनी पैंट की चेन को खोल दिया. अपने लंड को मैंने बाहर निकाल लिया. ","मेरा लंड रॉड की तरह सख्त था. उसने मेरे लंड को हाथ में ले लिया. मैं उसके हाथ में लंड को आगे पीछे चलाने लगा. मैंने उसको अपना लंड उसके मुंह में देने की इच्छा जताई तो उसने मना कर दिया.","फिर मैं दोबारा से उसकी बुर को मसलने लगा. फिर मैंने एक बार फिर से उसको लंड चूसने के लिए कहा. इस बार वो सहमत हो गयी. वो मेरे घुटनों के बीच में बैठ गयी और मेरे लंड को उसने मुंह में भर लिया. ","जैसे ही उसने मेरे लंड को अपने मुंह में लिया मैं जन्नत की सैर करने लगा. मेरी आंखें अपने आप ही बंद हो गयीं. मैं उसको लंड चुसवाने लगा. कसम दोस्तो, उसके मुंह में लंड देकर जो मजा आ रहा था वो मैं यहां पर शब्दों में बयां नहीं कर सकता हूं. ","फिर मैंने उसके सिर को पकड़ लिया और अपने लंड पर उसके मुंह को दबाने लगा. मेरा लंड उसके गले में उतरने लगा. ","उसको खांसी आने लगी और उसने लंड को बाहर निकाल दिया. उसके बाद मैंने उसके साथ जबरदस्ती नहीं की. अब मेरा मन उसकी बुर चोदने के लिए मचल रहा था. मैं उसकी बुर में लंड दे देना चाहता था बस.","फिर हम दोनों बेड पर गये और मैंने अपनी पैंट को निकाल दिया.\nवो बोली- शर्ट भी निकाल लो.\nसुकृति भी मेरे जिस्म की प्यासी सी लग रही थी. मैंने अपनी शर्ट उतार दी और फिर अपनी पैंट को उतार दिया. ","अब मैं नंगा हो गया था. मेरे जिस्म पर मेरा अंडरवियर था. वो उठी मेरे बदन को चूमने लगी. कभी मेरी गर्दन को चूम रही थी तो कभी छाती पर किस कर रही थी. मैं भी मदहोश रहा था. उसके नर्म होंठों को स्पर्श को बर्दाश्त करना बहुत मुश्किल हो रहा था. ","मेरे अंडरवियर को भी फिर मैंने निकाल दिया. उसके बाद मैं उसके ऊपर चढ़ गया. मैं उसकी चूचियों को पीने लगा और उसकी बुर पर लंड को रगड़ने लगा. मैं पागल सा होने लगा. वो भी मदहोश हो रही थी. ","वो बोली- बस करो, अब और बर्दाश्त नहीं हो रहा है. अब मुझे तुम्हारा औजार लेना है अंदर.\nशादी का माहौल था इसलिए सावधानी भी जरूरी थी. इस कारण मैंने उसकी गांड के नीचे एक रूमाल बिछा दिया. ताकि जो भी गीला पदार्थ निकले उसका धब्बा न बने. ","मैंने उसकी टांगों को फैला दिया और उसकी बुर पर लंड को लगा दिया.\nलंड को उसकी बुर पर सेट करने के बाद मैंने एक धक्का मारा तो उसकी बुर को खोलता हुआ मेरा लंड अंदर जा घुसा. एकदम से लंड का प्रहार होते ही उसकी बुर में दर्द होने लगा.","उम्म्ह… अहह… हय… याह… करके वो चीखी और लंड को बाहर निकालने के लिए कहने लगी. वो एक वर्जिन गर्ल थी. मगर मैंने लंड को बाहर नहीं निकाला. मैं उसके होंठों को पीने लगा. उसकी चूचियों को भींचने लगा. मैंने इतने में ही धीरे धीरे से लंड को अंदर सरकाना शुरू कर दिया. ","मगर लंड बुर में फंसने लगा था. मैंने एक बार फिर से जोर का धक्का लगाया तो लंड उसकी बुर में पूरा घुस गया. वो मुझे पीछे धकेलने लगी लेकिन मैं जानवरों की तरह उसको चूसने लगा. उसकी चूचियों को दांतों से काटने लगा. ","मैंने लंड को बाहर नहीं निकाला. मेरे ऊपर हवस का भूत सवार था. मैंने उसके होंठों को पीना जारी रखा. दो मिनट के बाद जब वो सामान्य होने लगी तो मैंने धीरे धीरे करके अपने लंड को उसकी बुर में चलाना शुरू कर दिया. ","उसकी बुर काफी टाइट थी. मैं उसकी बुर में लंड को धकेल रहा था तो लग रहा था कि लंड छिल रहा है. ऐसा लग रहा था जैसे मेरा लंड किसी गर्म तपती हुई भट्टी में जा रहा हो. ","थोड़ी देर के बाद वो चुदासी होकर खुद से ही अपनी गांड को उठाने लगी. मैं भी इधर से धक्के लगाने लगा. वो अब सिसकारियां लेते हुए चुदने लगी. उसकी गांड अपने आप ही मेरी तरफ उठ कर आ रही थी. ","मैं भी पूरे जोश में उसकी बुर को चोदने लगा. अब दोनों जैसे कोई जंग लड़ रहे थे. एक तरफ से वो अपनी बुर को धकेल रही थी. दूसरी तरफ से मैं अपने लंड को उसकी बुर में धकेल रहा था. दोनों में से कोई भी हार मानने को तैयार नहीं था. ","पांच मिनट के बाद ही वो झड़ने लग गयी. उसका पूरा बदन अकड़ने लगा. उसकी बुर ने गर्म गर्म पानी छोड़ दिया. मेरा लंड उसकी बुर के पानी में नहा गया. पहली बार किसी की बुर के रस में मेरा लंड इस तरह से नहा रहा था.","मैंने भी दस पंद्रह धक्के जोर से मारे और फिर मेरा बदन भी अकड़ने लगा. मेरे लंड से वीर्य की पिचकारी उसकी बुर में गिरने लगी. मैंने अपना पूरा माल उसकी बुर में खाली कर दिया. उसके बाद मैं भी हांफता हुआ उसके ऊपर लेट गया. ","कुछ देर तक हम दोनों ऐसे ही पड़े रहे. मैं उसको किस करता रहा. वो भी मुझे चूमती रही. फिर मैंने उसकी बुर से लंड को निकाल दिया. ","जब मैंने लंड को बाहर निकाला तो मेरे लंड पर उसकी बुर का रस और खून का मिश्रण लगा हुआ था. रूमाल पर भी खून का दाग लग गया था. फिर हम लोग उठे और अपने अपने कपड़े पहनने लगे.\nउसने जब खून का दाग देखा तो वो थोड़ी परेशान हो गयी. मैंने उसको तसल्ली दी कि वर्जिन गर्ल के साथ पहली बार में ऐसा होता है. यह सब बहुत नार्मल होता है.","उसके बाद हम लोग बाहर निकलने लगे तो उससे चला नहीं जा रहा था. ","मैंने उसको संभाला. मैंने उससे पूछा- सब ठीक तो है?\nवो कहने लगी- हां मैं ठीक हूं.\nमैंने उसको सहारा दिया. फिर वो ठीक से खुद को संभालते हुए चलने लगी. ","फिर आखिरी बार घर जाने से पहले हमने एक दूसरे को किस किया. अब भी हमारी फोन पर बात होती रहती है. मुझे उसके साथ चुदाई करके बहुत मजा आया. मैं उसकी बुर के रस को बहुत मिस करता हूं.\nजब उसकी टाइट बुर के बारे में सोचता हूं तो मेरा लंड खड़ा हो जाता है.","दोस्तो, आपको वर्जिन गर्ल की सेक्स स्टोरी पसंद आई या नहीं. मुझे बताना. अगर कहानी में कोई गलती हो गयी हो तो मुझे माफ करना. मुझे आप सबके रेस्पोन्स का इंतजार रहेगा. नीचे दी गई मेल आईडी पर आप अपनी प्रतिक्रयाएं दे सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वर्जिन गर्ल","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"चुदी हुई चूत ने दिया सेक्स का असली मजा","href":"https://www.freesexkahani.com/antarvasna/chut-ne-diya-sex-ka-asli-maza/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Hot girl","Kamukta","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-girlfriend-2/"},{"title":"फेसबुक से मिली लड़की से मेरा पहला सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-pehla-sex/"}]}