{"Title":"भाभी की भतीजी की कुंवारी चूत का उद्घाटन","author":{"name":"अभय दूवे","href":"https://www.freesexkahani.com/author/abhayduvey/"},"date":"30-06-2021","views":"218,287","description":["वर्जिन गर्ल सेक्स कहानी मेरी भाभी की भतीजी की सील तोड़ चुदाई की है. वो हमारे घर में ही रहती थी. मैं उसकी चुदाई करने की फिराक में था।","मेरा नाम अभय है और मेरी उम्र 25 वर्ष है।\nमेरी लम्बाई 6 फीट है और शरीर भी अच्छा है। मैं शक्ल सूरत में भी ठीक ही दिखता हूं।","मैं आपको अपनी एक स्टोरी बताना चाहता हूं जो मेरे साथ ही घटित हुई थी।\nये वर्जिन गर्ल सेक्स कहानी एक साल पहले की है।","मैं शुरू से बाहर पढ़ा हूं तो घर पर आना कम ही होता था।","मेरे घर पर भाभी की भतीजी रहती थी जिसका नाम शीतल था। उसकी उम्र साढ़े अठारह साल थी।\nउसकी लम्बाई कम थी लेकिन फिगर 34-28-30 का था जिसे देखकर मौहल्ले के लड़के पागल रहते थे।","जैसा कि मैंने बताया कि मैं घर पर कम ही आता था। मगर जब भी आता तो शीतल को चोदने का मन करता था। ","घर में आने के बाद मेरी नजर शीतल पर ही जाती रहती थी।\nझाड़ू लगाते हुए वो जब झुकती थी तो उसके गोल गोल अमरूद मुझे लटकते दिख जाते थे।\nमन करता था उसे पकड़ कर चोद दूं मगर फिर रिश्ते के ख्याल से रुक जाता था। ","एक बार की बात है कि मैं घर आया हुआ था। घर वाले घूमने जाने का प्लान बनाकर बैठे थे। टिकट सब लोगों ने पहले ही बुक करवा ली थी।\nमेरा जाने का कुछ तय नहीं था तो मेरी टिकट नहीं थी। ","फिर मेरा जाने का तय हुआ तो उस वक्त पर टिकट नहीं मिली।\nइसलिए मेरा जाना कैंसिल हो गया।","अब मेरे खाने पीने की देखभाल के लिए शीतल को घर में रहना पड़ा।\nमेरे घर वाले मुझे बहुत शरीफ समझते थे इसलिए किसी को कुछ डर नहीं था।","सब लोग उस सुबह को चले गए।\nपूरा दिन बहुत आराम से गुजरा। मेरे दिमाग में कोई गन्दा ख्याल नहीं था।","रात हुई तो वो दूसरे कमरे में जाकर लेट गई।\nमैं अपने कमरे में आकर फोन चलाने लगा।","कुछ देर के बाद मेरा मन पोर्न देखने का हुआ तो मैंने पोर्न देखना शुरू किया तो मूड बनता चला गया।\nमैं अपना लंड हाथ से सहलाने लगा।","लंड सहलाने में मैं इतना मस्त हो गया कि मैंने देखा ही नहीं कि कब कमरे का दरवाजा खुल गया।\nउसने मुझे आवाज दी- चाचा … अकेले डर लग रहा है मुझे!","मैंने जल्दी से अपने लंड को अंदर किया और बोला- यहां आकर लेट जाओ।\nतो उसने बोला- नहीं, आप बाहर मेरे रूम में लेट जाओ।","मेरे रूम में दीवान था और बाहर वाले रूम में डबल बेड था।\nमैंने बोला- ठीक है … आता हूं।","अब वो कमर हिलाते हुए आगे बढ़ी।\nमेरा लंड तो वैसे भी खड़ा था। मन में आया कि अभी पकड़ कर चोद दूं लेकिन अपने ऊपर कंट्रोल कर लिया मैंने और जाकर उसके साथ लेट गया।","वैसे शुरुआत में हम दोनों एक एक साइड पकड़ कर लेट गये।\nएक कोने में वो लेटी हुई थी और दूसरे कोने में मैं लेटा हुआ था।\nआप सोच सकते हैं कि बगल में कोई जवान लड़की लेटी हो और घर में अकेले हों तो कैसे नींद आ सकती थी। ","वैसे भी चुदाई की फिल्में देखकर मेरा मन चुदाई का बहुत हो रहा था। इसलिए बार बार शीतल की चुदाई के ख्याल ही आ रहे थे।\nमेरे दिमाग में उसकी चुदाई का पूरा लाइव सीन चल रहा था और लंड मुझे बहुत परेशान कर रहा था। ","मैं सोच रहा था कैसे शुरू करूं।\nइसी उधेड़बुन में यही कोई एक घंटा निकाल गया।\nतब तक वो पूरी तरह सो चुकी थी।","कुछ देर के बाद उसने करवट ली और मेरे करीब सरक आई।\nअब मैं उसको देख रहा था। उसकी चूचियों के उभार मेरी उंगलियों को टिकने नहीं दे रहे थे।\nमैं उसके बदन को छेड़ना चाह रहा था। ","तो अब मैंने भी सोचा कि होगा जो देखा जाएगा।\nअगर कुछ बोली तो बोल दूंगा कि नींद में हाथ रखा गया।","ये सोचकर मैं उसकी तरफ खिसक गया।\nअब हम दोनों बहुत पास आ गए थे।","मैंने अपनी आंखें बन्द कर लीं और उसके पेट पर हाथ रख दिया। कुछ देर तक ऐसे ही मैं हाथ को रखे रहा।\nफिर हाथ को ऊपर बढ़ाया और उसके सीने पर हाथ रख दिया।","उसका कोई रिएक्शन नहीं आया क्यूंकि वो बहुत गहरी नींद में सो रही थी।\nमैं काफी देर तक ऐसे ही हाथ रखे लेटा रहा।","फिर मैंने हल्के हल्के उसे दबाना शुरू किया।\nमैं ऊपर से ही उसकी चूचियों को हल्के हल्के दबा रहा था। मेरा हाथ अभी दोनों ही चूचियों पर रखा हुआ था।\nमैं बस ये देखना चाह रहा था कि कहीं ये जाग तो नहीं रही। ","मगर मेरे हाथ के दबाव देने के बाद भी वो सो ही रही थी।\nधीरे धीरे मेरी हिम्मत बढ़ रही थी और मैंने एक हाथ उसके टॉप के अन्दर डालकर उसके पेट पर रख दिया। ","कुछ देर तक मैं हाथ को रखे रहा। उसका नर्म पेट बहुत ही आनंद दे रहा था। फिर मैंने धीरे धीरे उसके पेट को सहलाना शुरू किया।\nशायद पेट का हिस्सा बहुत संवेदनशील होता है इसलिए वो हिलने लगी। ","मेरी फटने लगी … मगर मैंने हिम्मत नहीं छोड़ी।\nमैं हाथ को रखे ही रहा और फिर उसके सोने के बाद धीरे धीरे से हाथ को उसकी चूचियों के ऊपर ले गया। ","थोड़ी देर ऐसे ही रुकने के बाद मैंने मम्में दबाने शुरू किए।\nशायद वो जाग चुकी थी लेकिन चुप थी।\nमैंने अब हाथ टॉप से निकाल कर उसकी पैंटी में डाल दिया।","मेरा हाथ उसकी चूत पर रखा गया था और मैं जैसे पगला गया।\nमैं अब खुद को रोक नहीं पाया और मैंने उसकी चूत को सहलाना शुरू कर दिया।\nवो बोली- चाचा, ये क्या कर रहे हो आप?","अब मेरे ऊपर कामदेव सवार हो गए थे और मुझे चुदाई के अलावा कुछ नहीं सूझ रहा था।\nमैंने परिणाम की परवाह किए बिना उसके चेहरे को अपनी तरफ किया और उसके होंठों को चूसने की कोशिश करने लगा। ","वो मुझे हटाने की नाम मात्र कोशिश कर रही थी लेकिन ये उसके बस में नहीं था। मैंने उसके चेहरे को पकड़े रखा और उसके होंठों को चूमता रहा।\nसाथ ही मैं नीचे से उसकी चूत को सहलाते हुए उसमें उंगली भी दे रहा था। ","उसकी चूत में गीलापन आना शुरू हो गया और धीरे धीरे उसका विरोध भी बंद हो गया।\nअब उसे मजा आने लगा। उसने अब मेरा हाथ हटाना बंद कर दिया और अपने बदन को ढीला छोड़ दिया। ","वो गर्म होने लगी तो मैं उठा और उसका टॉप निकाल दिया। वो ब्रा नहीं पहनती थी रात में, तो जैसे ही उसके गोल गोल मम्में मेरे सामने आए मैं उन पर टूट पड़ा।","अब मैं इतने जोश में आ गया कि मैंने उसका लोअर और पैंटी एक ही साथ उतार दी।\nमैंने उसको नीचे से नंगी किया और उसकी चूत को तेजी से रगड़ने लगा।","वो कसमसाने लगी और मैं उसके होंठों को जोर जोर से पीने लगा। ","अब वो भी मेरे होंठों को अपने मुंह में खींचने की कोशिश कर रही थी, उसकी चूचियों को हाथ से सहला रही थी।\nमुझसे अब रुका नहीं जा रहा था क्योंकि मेरा लंड बहुत देर से खड़ा हुआ था। ","चूंकि अब चूमा चाटी करते हुए बहुत देर हो चुकी थी तो मुझे कुछ समझ नहीं आ रहा था।\nतो मैंने सीधा उसे चोदना ही बढ़िया समझा क्यूंकि वो बोल तो कुछ नहीं रही थी मगर उसकी हरकतों से पता चल रहा था कि वह बहुत गर्म हो चुकी है। ","उसकी चूत से पानी निकल रहा था।\nमैंने भी अपनी जॉकी की अंडरवियर निकाली और सीधे उसकी टांगों के बीच में जाकर उसकी चूत पर लंड टिकाकर लेट गया। ","मैं उसकी चूत पर लंड को रगड़ते हुए उसके होंठों को चूसने लगा।\nवो भी मेरी पीठ पर हाथ फिराने लगी।","मैंने हाथ से पकड़ कर लंड को उसकी चूत के मुंह पर सेट कर दिया और वहीं पर एक धक्का दे दिया। ","पहले धक्के में लंड अंदर नहीं घुसा।\nफिर मैंने जल्दी से क्रीम उठाई और लंड के टोपे पर लगा दी।","मैं थोड़ी क्रीम उसकी चूत पर भी लगाई और फिर दोबारा से लंड के टोपे को उसकी चूत के मुंह पर सेट कर दिया।\nलंड लगाकर मैंने एक धक्का लगाया तो थोड़ा सा लंड अंदर घुसा लेकिन उसकी चीख इतनी तेज निकली कि मैं डर गया।","उसकी चूत से खून निकलने लगा।\nवो रोने बिलखने लगी- आईई मम्मी … ईई … ऊऊऊ … ओह्ह … निकालो चाचाजी! बहुत दर्द हो रहा है। ","मैं उसके मम्में दबाने लगा ताकि दर्द कम हो जाए और कुछ देर तक ऐसे ही रुका रहा।\nकुछ देर के बाद जब उसकी चूत का दर्द कम हुआ तो एक और झटके में मैंने पूरा लंड अंदर घुसा दिया।","उसकी चीख निकलने ही वाली थी कि मैंने अपने होंठों से उसके होंठ बन्द कर दिए लेकिन उसकी आंखों से आंसू निकल रहे थे।","मैं थोड़ी देर उसे ऐसे ही किस करता रहा और रुका रहा।\nफिर धीरे धीरे लंड को अन्दर बाहर करना शुरू किया।","अब उसे थोड़ा अच्छा लगने लगा था। तो मैंने अब चोदने की स्पीड बढ़ा दी।\nमैंने उससे अपने ऊपर आने को बोला तो उसने मना कर दिया।","मैं उसको चोदता जा रहा था और अब वो भी मदहोश होती जी रही थी।\nमैंने उसकी टांगों को उठा लिया और अपने कंधे पर रखकर चोदने लगा।\nअब उसकी चूत में मेरा लंड अच्छे से समा रहा था। ","चोदते हुए मैं देख रहा था कि मेरे लंड पर उसकी चूत का खून लग गया था। उसकी चूत की सील टूट गई थी।","मुझे उसकी चूत मारने में बहुत मजा आ रहा था।\nवो भी मस्त होकर चुद रही थी।","हालांकि उसको दर्द का अहसास भी हो रहा था लेकिन चुदाई में मजा भी उतना ही आ रहा था।","फिर मैंने उसकी टांगों को छोड़ा और फिर से उसके ऊपर लेट गया। ","मैं उसकी चूचियों को पीते हुए उसकी चूत में नीचे से धक्के लगाता रहा।\nवो मेरी पीठ को जकड़े हुए थी। मेरे हर धक्के के साथ उसके मुंह से ऊंह … आह्ह … जैसी आवाजें निकल रही थीं। ","चोदते हुए मुझे दस मिनट के लगभग हो गये थे। मेरा पानी अब छूटने वाला था। मेरी स्पीड अब हर पल बढ़ती जा रही थी। मेरा स्खलन बहुत करीब आ गया था। ","मैं उसकी चूत में माल नहीं गिराना चाह रहा था मगर मजा इतना आ रहा था कि लंड को बाहर निकालना बहुत मुश्किल लग रहा था।\nतो मैं उसकी चूत में झड़ना चाह रहा था। ","फिर भी किसी तरह मैंने खुद को समझाते हुए उसकी चूत से लंड को एकदम से बाहर खींचा और लंड बाहर आते ही मेरे लंड से वीर्य की पिचकारी उसकी चूत के ऊपर ही छूट गयी। ","उसकी लाल होकर फूल चुकी चूत पर मेरे लंड से सफेद गाढ़ा वीर्य गिरने लगा।\nकई पिचकारियों ने उसकी चूत को जांघों के आसपास से नहला दिया।","सारा माल निकलने के बाद मैंने एक कपड़ा लिया और उसकी चूत को साफ कर दिया।\nफिर मैं थक कर एक तरफ लेट गया।","उसके बाद मुझे कब नींद आई पता नहीं चला। वो भी शायद थक कर सो गयी थी।","सुबह उठकर देखा तो बेडशीट पर खून के धब्बे लग गये थे। ","जब शीतल उठकर चलने लगी तो उससे चला नहीं गया। मैं उसे उठाकर वाशरूम तक ले गया और उसकी मदद की।\nमैंने बेडशीट धुलने के लिए डाल दी। फिर मैंने चाय बनाई और फिर हमने साथ बैठकर चाय पी। ","अब हम लोग काफी खुल चुके थे। ज्यादा बोल्ड नहीं थे लेकिन हमारे बीच अब वो बातें हो रही थीं जो पहले नहीं होती थीं। ","घर वाले पांच दिन बाद आए। तब तक हमने खूब चुदाई की।","अभी भी कई बार जब मौका मिलता है तो मैं और शीतल चुदाई का मजा लेते हैं।\nवो भी मेरे लंड की आदी हो गयी है। मुझे अकेला पाकर खुद ही मेरे लंड को छेड़ने लगती है और मैं उसके मुंह में लंड दे देता हूं।\nजब घर में कोई नहीं होता तो उसे चोद भी देता हूं। ","इस तरह से मैंने अपनी भाभी की भतीजी की कुंवारी चूत की सील तोड़कर मजा लिया।\nअब उसकी चूचियां और भी अधिक रसीली हो गई हैं और उसकी गांड भी पहले से अधिक बाहर निकल आई है। ","आपको मेरी ये सेक्स कहानी कैसी लगी आप मुझे अपने फीडबैक में जरूर बताएं। मुझे आप लोगों की राय का इंतजार रहेगा।\nवर्जिन गर्ल सेक्स कहानी लिखते हुए कुछ गलती हुई हो तो माफ करिएगा।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत का खून","href":"https://www.freesexkahani.com/first-time-sex/pahli-bar-sex-kamsin-chut/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"दीदी की मालिश के बाद चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/family-sex-stories/sister-hot-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Mastram Sex Story","Nangi Ladki","Uncle Sex story"],"relatedStoriesLinks":[{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 3","href":"https://www.freesexkahani.com/first-time-sex/xxx-chut-ki-kahani/"}]}