{"Title":"चचेरी बहन को चोदा बस के स्लीपर बॉक्स में","author":{"name":"प्रेम बारइया","href":"https://www.freesexkahani.com/author/prembaraiya/"},"date":"11-05-2022","views":"520,705","description":["वर्जिन सिस्टर की चुदाई स्टोरी मेरे चाचा की जवान बेटी की कुंवारी बुर की चुदाई की है. मेरा बस ट्रेवल का काम है. मैंने अपने ऑफिस में चाचा की बेटी को रख लिया.","दोस्तो, मैं महाराष्ट्र के सिरपुर का रहने वाला हूं. अन्तर्वासना पर मेरी पहली वर्जिन सिस्टर की चुदाई स्टोरी है.","सबसे पहले तो मैं अपना परिचय दे देता हूं.\nमेरा नाम प्रतीक है और मैं सिरपुर के पास के गांव में रहने वाला एक देहाती लड़का हूं.","मेरी मेरी हाइट साढ़े पांच फीट है और रंग भी एकदम गोरा है. मैं दिखने में एकदम सेक्सी दिखता हूं. ","मैं गांव छोड़कर मुंबई शहर में नौकरी के लिए आया था. मैं यहां ट्रैवलर्स के ऑफिस में नौकरी करने लगा था. ","मेरा काम बुकिंग का था. बसों के आने जाने का सब काम भी मुझे ही देखना था.\nइसके साथ ही ये भी संभालना होता था कि कहां से कितनी सवारी बैठी हैं और कहां से कितनी सवारी आ रही हैं.\nहिसाब किताब से लेकर चैकिंग से लेकर सब कुछ मुझे ही करना होता था और यही मेरी जॉब थी.","मेरा गांव में मैं, मम्मी पापा और बहन थे. मेरे पापा और हम सभी लोग खेती का काम कर रहे थे.\nलेकिन बाद में मैं अपनी पढ़ाई खत्म करके मुंबई नौकरी के लिए आ गया था. ","इस नौकरी से मैंने काफी अनुभव प्राप्त कर लिया था और 4 साल नौकरी करने के बाद मुझे लगा कि यह धंधा करने के लायक है, लेकिन पैसा नहीं था.","हमारे गांव के अन्दर हाईवे रोड से लग कर हमारी अपनी जमीन थी, इसलिए मैंने बैंक से लोन मांगा और चौड़े रोड पर जमीन होने के कारण बैंक ने मुझे लोन से दिया. ","कुछ सरकारी खानापूर्ति के कारण हमारी उस जमीन में से 6 फीट के करीब चली गई.\nइसके एवज में भी सरकार ने हमको बहुत सारा पैसा मुआवजे के रूप में दिया.\nइस तरह से काफी पैसा इकट्ठा हो गया था.","पापा ने मुझसे कहा- मैं तो खेती कर रहा हूं. मैं बिना कुछ जाने समझे ये बस ट्रैवल का काम नहीं कर सकूँगा. तुमको यदि कुछ करना है तो इसे पैसे से तू धंधा कर सकता है.\nमैंने भी सोच लिया कि मैं अब खुद की गाड़ी खरीद लूंगा और खुद ही बस चलवा लूंगा.","मैंने 2016 में दो बस ले लीं और काम शुरू कर दिया.\nमेरा व्यापार बहुत अच्छे से चलने लगा था.","मेरी बस मुंबई से मेरे गांव के आगे सिरपुर चोपड़ा से गुजरती थी. इस रूट पर आने-जाने में मेरी दोनों बसें चलने लगी थीं.","कुछ ही दिनों में मैं मुंबई में अच्छी तरह से सैटल हो गया था और मेरा बिजनेस भी सही से चल रहा था.\nमेरी शादी भी हो गई.","मैं अपने माता पिता की एकलौता पुत्र होने के कारण गांव में और रिश्तेदारों में भी मेरा बहुत अच्छा सा वर्चस्व हो गया था.\nसब लोग मुझे मानने भी लगे थे. छोटी उम्र में इतना सब हैंडल करने के लिए सब सब लोग मुझे एक काबिल इंसान समझने लगे थे.","मेरे गांव में मेरे ही घर के बाजू में एक रिश्ते के चाचा रहते थे.\nउन चाचा के चार लड़कियां थीं और एक लड़का था. सब लड़कियां बड़ी थीं और लड़का सबसे छोटा था.","चाचा की लड़कियों में सबसे बड़ी का नाम सपना, दूसरी हीर, तीसरी वैशाली और चौथी का नाम माया था.","एक दिन चाचा का फोन आया- बेटा गांव में कामकाज एकदम बंद पड़ा है खेतीबाड़ी में भी कुछ सही से नहीं चल रहा है. मेरी लड़कियां बड़ी हो रही हैं. तुम चाहो तो अपनी दो बहन को किसी नौकरी पर लगवा दो, तो तेरा मुझ पर बड़ा अहसान रहेगा. मुझे थोड़ी मदद भी हो जाएगी.\nमैंने चाचा से कहा- ठीक है चाचा, मैं कुछ सोचता हूँ और कुछ जुगाड़ लगाकर आपको फोन करता हूं.","वैसे तो मुझे काम करने वाले एक आदमी की जरूरत थी लेकिन लड़की के बारे में कभी सोचा नहीं था.\nचाचा की बात सुनकर मुझे लगा कि चलो मेरी ही बहन है और ऑफिस में घर का आदमी होना अच्छी बात है.","मैंने चाचा से कहा कि बहन को मैं अपने ही ऑफिस में रख लेता हूँ. इसमें मुझे भी फायदा है कि घर की लड़की ऑफिस में होगी, तो किसी बात की टेंशन नहीं रहेगी.\nचाचा ने भी कहा- ये तो अच्छी बात है, जवान लड़की को कहीं बाहर नौकरी करवाने से अच्छा है, वो तुम्हारे पास काम करे.","दो दिन बाद चाचा का फोन आया- किसको भेज दूँ?\nमैंने कहा- हीर को ही भेजो. ","क्योंकि हीर मुझे ज्यादा पसंद है और मेरी बीवी से भी हीर के साथ अच्छी बनती है.\nचाचा ने कहा- ठीक है मैं तरी बहन को कल बस में बिठा दूंगा.\nमैंने ओके कहा.","दूसरे दिन चाचा का फोन आया- कितने बजे की बस है?\nमैंने कहा- शाम सात बजे ऑफिस पर पहुंच जाना.\nचाचा ने कहा- ठीक है. ","चाचा ने शाम सात बजे बहन को बस में बिठा दिया और हमारी बात हो गई.","मुंबई से जो बस निकली, मैं उस बस में सामने से आने वाली बस के लिए निकल गया और एक बजे के आस पास दोनों बस आमने सामने मिल गईं. ","बस बदल कर मैं मुंबई आने वाली बस में बैठ गया.\nमैं बहन से मिलने गया.","मेरी बहन सो रही थी, तो मैंने उसे उठाया- कैसी हो हीर?\nहीर- ठीक हूँ भैया.","मैं- गांव में सब कैसे हैं?\nहीर- सब ठीक हैं भैया.\nमैं- और चाचा चाची कैसे हैं?\nहीर- सब लोग ठीक हैं.","मैं- चलो कोई बात नहीं, तुमको नींद आ रही होगी, तुम सो जाओ.\nहीर- नहीं, भैया नींद तो हो गई. आप बात करो न … कोई बात नहीं.","मैं- तो फिर केबिन के अन्दर आकर बात करते हैं.\nहीर- हां भैया आ जाओ, वैसे भी डबल की सीट है.","मैंने ड्राइवर से कह दिया था कि मेरी बहन को डबल वाली सीट देना क्योंकि उसमें आराम मिलता है.","फिर हम दोनों गांव की इधर उधर की बातें कर रहे थे.\nतभी बस होटल पर रुक गई.","मैंने हीर से कहा- चलो होटल आ गया है, कुछ खा लेते हैं.\nहीर ने कहा- भाई, मैं तो खाना खाकर आई हूँ.","मैंने कहा- ऐसे थोड़ी चलेगा, कुछ तो खाना ही पड़ेगा.\nमेरे जोर देने पर वो बस से नीचे आ गई और हम दोनों स्टाफ रूम में जाकर खाना खाने बैठ गए.","वेटर हर रोज की तरह बस के स्टाफ के लिए कुछ न कुछ लाता था.\nआज उसे मेरे होने की खबर लगी तो वो 3 चिल्ड बियर लेकर आ गया. ","पर मैंने मना कर दिया- मैं बियर नहीं पीता.\nमैंने उसे इशारे से बहन की तरफ बताया तो वो समझ गया.","वेटर- सॉरी सेठ जी, गलती हो गई.\nवो बियर लेकर जाने लगा. ","तभी बहन बोली- भैया रहने दो न!\nमैंने उसकी तरफ देखा.","तो हीर ने भी मेरी तरफ देखकर कहा- भैया आप ले लो, मुझे कोई प्राब्लम नहीं है. बल्कि मुझे पता है कि आप बियर पीते हैं.\nमैंने कहा- मैं नहीं पीता! ","हीर ने मुस्कुरा कर कहा- मुझे मालूम है भैया … आप भी पीते हैं और भाभी भी पीती हैं. मैं किसी से नहीं कहूंगी.\nमैंने भी ज्यादा कुछ न कहते हुए बियर ले ली और पीनी चालू की. साथ में नमकीन भी मंगवा लिया.","मैंने हीर से भी पूछा कि तुम पियोगी?\nउसने मना कर दिया.","मैंने बियर पी लीं और नाश्ता करके बस में बैठ गया. ","तभी ड्राइवर ने मुझसे कहा- सेठ जी, आप ऑफिस पर उतरोगे कि घर पर?\nमैंने कहा- घर पर!","मैं एक कम्बल और तकिया लेकर सोने लगा.\nहीर बैठी थी.\nवहां से मुंबई का 6 घंटे का रास्ता था तो मुझे सुबह ऑफिस में बहुत काम रहता था.","मैंने हीर को अपने सोने का कहा और सोने लगा. ","थोड़ी देर के बाद मेरी आंख लगने वाली थी कि मेरी नजर हीर पर पड़ी.\nमुझे मालूम पड़ गया कि हीर को ठंड लग रही है. ","मैंने हीर से कहा- तू ये कम्बल ले ले, मुझे इतनी ठंड नहीं लग रही है.\nहीर मना करने लगी.","मेरे जोर देने पर उसने कम्बल ले लिया और सोने लगी. ","थोड़ी देर के बाद उसको समझ आ गया कि अब मुझे ठंड लग रही है तो उसने मुझसे कहा- भैया आप भी आ जाओ इसी कम्बल में.\nमैंने मना किया और कहा- मुझे इतनी ठंड नहीं लग रही, मैंने बियर पी हुई है न. ","उसने हंस कर कहा- तीन बियर में ये ठंड नहीं जाएगी, मुझे मालूम है.\nमैंने कहा- तुझे कैसे मालूम कि इतनी बियर में ये ठंड नहीं जाएगी?","हीर हंसने लगी.\nतभी मैं समझ गया कि हीर भी बियर पीती है.","अब हम लेटे हुए ही बातें करने लगे. मैंने उससे जोर देते हुए पूछा- तू झूठ बोल रही है, तू बियर पीती है, लेकिन बता नहीं रही.\nउसने कहा कि आप किसी को कहोगे तो नहीं … तो मैं कहूं. ","मैंने कहा- किसी को नहीं कहूंगा, सच बताओ.\nउसने कहा कि जब आप गांव आते हैं, तब मैं और भाभी पीते हैं. उसके सिवा किसी के साथ कभी हाथ भी नहीं लगाया. ","मैं भी चौंक गया. उसकी बात तो सही थी, लेकिन कभी मेरी बीवी ने मुझे बताया नहीं.","मैं तुरंत खड़ा हुआ बाहर गया और ड्राइवर को कहा कि आगे कोई भी होटल से मेरे लिए बीयर ले लेना.\nड्राइवर ने ओके कहा और होटल से उसने बियर लेकर मेरे केबिन में आकर मुझे दे दीं.\nसाथ में नमकीन भी लाकर दिया था. ","मैंने और हीर ने पीना चालू कर दिया.\nदोनों कुछ देर तक तक बीयर पीते रहे.\nफिर मैंने उससे कहा- चलो अब सोते हैं. ","इस वक्त तक मेरे लिए हीर की तरफ से कोई बुरा ख्याल नहीं था.\nहम दोनों एक ही कम्बल में सोने लगे. एक दूसरे का मुँह सामने नहीं था, पीठ के बल सोए हुए थे. ","कम्बल में एक दूसरे के पास होने की वजह से एक दूसरे की बॉडी टच हो रही थी. हम दोनों एक दूसरे का मुँह बिना देखे ही बातें भी कर रहे थे.\nमैंने उससे सोने का कह दिया, लेकिन हम दोनों का दिल कुछ कुछ धड़कने लगा था. ","मेरे दिमाग में अन्तर्वासना जागने लगी थी.\nगाड़ी के हिलने की वजह से हमारे पिछवाड़े ज्यादा हिल और रगड़ रहे थे. ","छोटे से गड्डे में भी बस गिरती तो ज्यादा हलचल हो रही थी.\nमेरी हिम्मत नहीं हो रही थी कि मैं कुछ आगे बढूँ, लेकिन मैं कुछ नहीं कर सका. ","आधे घंटे के बाद मुझे लगा कि हीर सो गई है. मैंने करवट ली और मैंने अपना एक हाथ उसकी कमर पर डाल दिया. ","मैंने अपना हाथ यह सोचकर डाला था कि वो यदि नहीं सोई होगी तो कुछ बोलेगी. मैं बोल दूंगा कि मैं नींद में तुझे तेरी भाभी समझ रहा था … सॉरी. ","मेरे हाथ डालने पर उसका कोई विरोध नहीं हुआ.\nइससे मेरी हिम्मत थोड़ी और बड़ी और मैंने उसके बूब्स पर अपना हाथ डाल दिया.\nएक दो पल रुकने के बाद मैं आहिस्ता आहिस्ता थोड़ा दबाने लगा.","अब भी उसकी कुछ प्रतिक्रिया नहीं आई तो मेरी हिम्मत और बढ़ गई.\nमैंने उसकी कुर्ती के अन्दर 4 उंगली डाल दीं.\nएक मिनट ऐसे ही हाथ डाले रखा, जब ","उसने कोई विरोध नहीं किया तो मैंने अपना हाथ और ज्यादा अन्दर जाने दिया.\nउसका कोई विरोध ना होने के कारण मेरा साहस बढ़ता जा रहा था. ","फिर मैं अपने दोनों हाथ अलग अलग करके उसके मम्मों पर लगाने लगा और दबाने लगा.\nकमाल की बात थी कि उसका कोई विरोध नहीं हो रहा था.","मैं उसके पास एकदम सट कर सो गया और उसके गाल के पास मेरा मुँह लेकर आ गया.\nउसका चेहरा एकदम ऊपर था. मैंने अपने होंठ उसके गाल के ऊपर लगा दी.\nअब उसने अपना सर हल्के से घुमाया और मेरे होंठों पर अपने होंठ रख दिए. ","यह सब देख कर मेरी समझ में नहीं आ रहा था कि ये मुझे रेड सिगनल है या ग्रीन सिगनल है.\nलेकिन बियर के नशे की वजह से और ठंड की वजह से मैं अपना आपा खोता जा रहा था.\nमुझे डर भी लग रहा था कि कहीं कुछ गलत तो नहीं हो रहा है. ","फिर मैंने अपने होंठ यूं ही उसके होंठों के पास बनाए रखे. उसके होंठ मेरे होंठों से छू रहे थे.\nतभी मुझे लगा ये अब उठ गई है. यह काफी कितने परसेंट मेरे फेवर में है, ये जानने के लिए उसके होंठों के पास मेरी जीभ निकाल कर होंठ पर लगा दी. ","उसने तुरंत मेरी जीभ को अपने मुँह में भर लिया और मुझे पूरा ग्रीन सिग्नल मिल गया.\nमैं समझ गया था कि इसकी चूत में भी खुजली है. बस शुरूआत मुझे ही करनी पड़ेगी.","मैंने तुरंत उसको अपने कब्जे में ले लिया और उसे मजे से मसलने लगा, पीछे की चैन खोलने के लिए उसको थोड़ा घुमा दिया.\nवह अपने आप पूरी घूम गई और मैंने चैन खोल दी.","मैंने उसकी सलवार को थोड़ा सा सरकाया, तो आंखें नहीं खुल रही थीं.\nबिल्कुल लाश सी पड़ी रही. ","हालांकि वो मेरी किसी भी बात का विरोध नहीं कर रही थी. मैंने उसके आधे दूध बाहर निकाल लिए थे और मजा ले रहा था.\nमैंने उसके सलवार का नाड़ा खोला. वो कुछ नहीं बोली. सलवार के अन्दर हाथ डाल दिया, तब भी उसने कोई विरोध नहीं किया. ","फिर जैसे ही मैंने उसकी चूत के ऊपर हाथ रखा, मैं चौंक गया. उसकी चड्डी एकदम गीली थी.\nमैं समझ गया कि ये तो पूरी तैयार पड़ी है.","मैंने उसका हाथ लेकर मेरे लोअर के अन्दर दे दिया, मेरा लौड़ा उसके हाथ में दे दिया.\nउसने आंख बंद रख हुए ही मेरा लौड़ा हाथ में ले लिया और हिलाने लगी. ","मैंने उसके कान में कहा- इतने में हो जाएगा कि और बियर चाहिए.\nउसने कुछ जवाब नहीं दिया.","मैंने फिर से पूछा- बीयर मंगवाऊं?\nउसने कहा- अभी नहीं एक घंटे के बाद.","मैंने उससे पूछा- मैं तो पूरा रेडी हूँ, तुम्हारा क्या इरादा है?\nउसने कहा- मेरा भी पूरा इरादा है.","मैंने उससे कहा- यहां पर अपने अपने कपड़े अपने आप ही उतारने पड़ेंगे. जगह की दिक्कत की वजह से पूरा मजा नहीं आएगा.\nउसने कहा- मेरे बैग के अन्दर मेरे कपड़े हैं. मैं पहन लूंगी.","मैंने कहा- अभी तो निकालने की बात है बहना. पहन तो तुम सुबह लेना.\nवो मस्ती से हंसने लगी. ","फिर उसने अपने कपड़े उतार दिए और मैंने भी कपड़े उतार दिए.","मुझसे उसकी चूत में उंगली करते हुए कहा- तुम तो एकदम रसीली हो गई हो.\nउसने हंस कर कहा- हां ऐसे माहौल में मैं कैसे सूखी रह सकती थी भैया. मैं तो आपके होंठों के चुम्बन से पहले ही गर्म थी. आप कुछ कर ही नहीं रहे थे. मैं कैसे शुरू कर सकती थी. मेरा इरादा तो तभी से खराब था जब आपके साथ बियर पी थी. मैं सोच कर बैठी थी कि आज आपके साथ मजा लेना ही है. फिर जैसे ही आपकी हरकत होना शुरू हुई तो बस कमाल हो गया. उसके ऊपर से बियर की मस्ती से मुझसे बर्दाश्त ही नहीं हो रहा था.","मैंने उससे कहा- हीर, मुझे अभी और बीयर पीनी पड़ेगी क्योंकि इतना जो हुआ इसमें मेरी मस्ती खत्म हो गई है … और अब जो करूंगा, उसमें मुझे बहुत हिम्मत चाहिए.\nउसने कहा- हां भैया, लेकिन इस बार इस बार आप बेईमानी नहीं करना, जो भी ब्रांड मंगवाना, दोनों की एक ही जैसी मंगवाना. हम दोनों के लिए एक एक नहीं, दो दो मंगाओ.","मैंने कहा- ओके.\nमैंने ड्राइवर को फोन किया कि मेरे लिए चार हार्ड वाली चार बियर ले लेना.","मैंने जब उसे फोन किया था, तो आगे एक होटल आने वाला था.\nउसने तुरंत ही बियर लेकर मुझ तक पहुंचवा दीं.","लेकिन अब तक हमारा मूत का दबाव बन गया तो हम दोनों बस से उतर कर होटल के टॉयलेट में मूतने गए.","वापिस आकर हम दोनों बीयर पीने लगे.\nदोनों ने एक एक बियर पी. एक बीयर पीने के बाद हम दोनों 69 में आ गए और मजा लेने लगे. ","मैंने फर्स्ट टाइम अपनी बहन की चूत देखी थी. मैं इतना खुश था कि कैसे बताऊं.","हम दोनों ने करीब दस मिनट तक एक दूसरे का सामान चाट चूस कर रस निकलवा दिया और फोरप्ले का मजा लिया.\nइसके बाद मैं उसके ऊपर चढ़ गया.","मैंने उसको पूछा- क्या तुम्हारा फर्स्ट टाइम है हीर या पहले किसी के साथ सेक्स कर चुकी हो?\nउसने कहा- नहीं भैया, ये मेरे साथ पहली बार है. मैंने अब तक मोबाइल में बहुत सारी ब्लू फिल्म देखी हैं. अपनी चूत में मैं हर रोज उंगली करती हूं, लेकिन आज तक किसी का लंड नहीं लिया है.","उसके मुँह से लंड चूत शब्द सुनते ही मेरे लंड में करंट सा दौर गया और झड़ा हुआ लंड फिर से खड़ा हो गया. ","मैंने उससे कहा- पहली बार में थोड़ा बहुत दर्द तो होगा, झेल लेगी?\nउसने कहा- आज तो मेरी जान भी निकल जाए, तब भी कोई बात नहीं. आज आप मुझे पूरा संतुष्ट कर देना. ","मैंने उससे कहा- मेरी बहना, सिर्फ आज ही नहीं बल्कि अब तो मैं तुमको घर पर भी हर रोज चोद कर संतुष्ट कर दूंगा.\nइतना कहकर मैंने उसके ऊपर चुदाई की पोजीशन सैट की लंड चूत के मुँह पर टिका दिया. ","मैंने अपनी बहन की चूत के अन्दर लंड डालना चालू किया.\nमुझे मालूम था कि ये इसका पहली बार है, इसे दर्द तो पक्का होगा इसलिए मैं धीरे-धीरे उसकी चूत के अन्दर लंड डाल रहा था.\nउसको थोड़ा दर्द हुआ भी लेकिन बियर की मस्ती में वो लंड झेल गई. ","फिर जैसे ही मैंने तेज शॉट मारा तो दर्द के मारे मेरी वर्जिन सिस्टर कराह उठी.\nउसने तड़फ कर कहा- आंह भैया, धीरे धीरे डालो …","उसकी आंख से आंसू निकल रहे थे लेकिन वो लंड पेलने से मना नहीं कर रही थी. ","मैंने पूछा कि क्या बहुत दर्द हो रहा है?\nउसने कहा- हां … पर आप करो.","मैंने कहा- कुछ रेस्ट करना है?\nउसने कहा- आज पूरी रात रुकना नहीं भैया … सिर्फ चुदाई करना हो. चाहे मेरी फूल जाए या फट जाए, लेकिन मुझे आपसे पूरी रात चुदना है. आप और अन्दर डालो.","मैंने उसके मुँह पर मुँह रखा और चूत के चिथड़े उड़ाने लगा. वो दर्द के मारे छटपटाती रही मगर मैं अपने लंड को उसकी चूत की गहराई तक पेल कर सैट कर दिया. ","उसकी चूत ने पानी छोड़ दिया, जिस कारण से चिकनाई हो गई और उसकी चूत ने मेरे लंड को जज्ब कर लिया.","अब हम दोनों मस्ती से चूत चुदाई का मजा लेने लगे थे. हम दोनों ने पहला दौर जल्दी ही खत्म कर लिया. ","फिर दूसरी बियर पीकर अगले दौर में काफी देर तक चुदाई का मजा लिया. उसके मम्मे बड़े ही मस्त थे. ","मैं लंड चूत में पेल कर उसके दूध खूब चूसे.\nउसको भी अपने भाई से अपने आम चुसवा कर मजा आ रहा था. ","एक घंटे तक हम दोनों चुदाई की मस्ती करते रहे. फिर थोड़ी देर आराम करने लगे. ","थकान ज्यादा हो गई थी तो कब हम दोनों की आंख लग गई, पता ही नहीं चला.\nसुबह जब हमारी नींद खुली तो फिर से एक बार चुदाई का मजा लिया और कपड़े पहन कर बैठ गए.","कुछ ही देर बाद एक होटल पर बस रुकी तो मैंने अपनी बहन को सहारा देकर बस के नीचे उतारा.\nवो होटल में फ्रेश हुई और वापस बस में बैठ कर मुंबई आ गए. ","दोस्तो, कहानी आपको कैसी लगी. मैं बाद में बताऊंगा कि घर पर जाकर मैंने अपनी बहन को कैसे चोदा और इसका मुझे क्या क्या फायदा हुआ.","आप मेरी वर्जिन सिस्टर की चुदाई स्टोरी के लिए मेल जरूर करें.\nआपका प्रतीक\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्कूल की मैडम के नंगे चूतड़ देखे","href":"https://www.freesexkahani.com/first-time-sex/teacher-xxx-chudai-kahani/"},{"title":"बॉलीवुड अभिनेत्री को गाड़ी चलाना सिखाया- 1","href":"https://www.freesexkahani.com/antarvasna/hot-bollywood-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Oral Sex","public sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"},{"title":"मैंने मुँहबोली बहन को गर्म करके चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-desi-girl-xxx/"},{"title":"लंड की प्यासी मौसेरी बहनें- 2","href":"https://www.freesexkahani.com/family-sex-stories/free-family-sex/"}]}