{"Title":"बेस्ट फ्रेंड संग होली खा के भांग की गोली","author":{"name":"नील कमल","href":"https://www.freesexkahani.com/author/neel_kamal/"},"date":"23-10-2022","views":"141,847","description":["वर्जिन GF न्यूड सेक्स स्टोरी मेरी क्लासमेट की सीलबंद चूत की पहली बार चुदाई की है. हम दोनों कई साल से दोस्त थे. पर प्यार का इजहार नहीं कर पाए थे.","नमस्कार दोस्तो, मेरा नाम नील कमल है और मैं रांची का रहने वाला हूं।\nमेरी उम्र 22 साल है।","यह वर्जिन GF न्यूड सेक्स स्टोरी तब की है जब मैं ग्रेजुएशन के फर्स्ट ईयर में था।","मैं और श्रेया स्कूल से ही दोस्त थे।\nउसकी खूबसूरती की व्याख्या करने के लिए शब्द कम पड़ जाएंगे।\nएकदम गोरा बदन, बड़े बड़े गोल स्तन और एकदम मस्त गांड।","उसके हुस्न का पूरा स्कूल दीवाना था। स्टूडेंट्स से लेके टीचर सब उसके पीछे पागल थे।","हमारी दोस्ती दसवीं में हुई थी।\nमैं नौवीं में मैंने दाखिला लिया था तो ‘बी’ वर्ग में था।\nदसवीं में मैं ‘ए’ वर्ग मे चला गया।","हम लोगों के दोस्ती के पीछे भी बहुत तगड़ी घटना थी। उसे जाने दीजिए।","दोस्ती होने के बाद उसने मुझे अपने पूरे जीवन के बारे में बताया जिसमें उसकी एक प्यार की भी बात थी जिसने उसका दिल पूरी तरह से तोड़ दिया था।","इसी कारण से इतने लंबे समय तक हम केवल दोस्त ही रहे।\nमैंने उसे डर से नहीं बताया और उसने भी।","दसवीं पास करने के बाद हम दोनों कोटा चले गए।\nआई आई टी जे ई ई क्वालीफाई करने के बाद कॉलेज भी एक ही मिली।\nफिर तो साथ में खूब मस्ती हुई।","अगले साल जब होली की छुट्टी मिली तो मैंने, श्रेया और मेरा एक दोस्त विशाल ने घूमने का प्लान बनाया।\nफिर क्या … घर से अनुमति ली और तीनों निकल गए।","श्रेया के मम्मी पापा मुझपे पूरा भरोसा करते थे तो वे लोग कुछ नहीं बोले।","अहमदाबाद में विशाल के मौसी का घर था तो सबसे पहले वहीं गए।","होलिका दहन के दिन शाम में लस्सी पीने गए।","अब गलती से हुआ या पता नहीं … श्रेया के ग्लास में भांग चला गया था वो भी अच्छे खासे मात्रा में।\nथोड़े देर बाद उसे चक्कर आने लगे।","हम लोग समझ गए कि लस्सी में भांग थी।","मैंने विशाल को बोला कि इस हालत में इसे घर लेकर जाना सही नहीं होगा। सब गलत समझेंगे।","तो हमने एक रूम बुक किया और विशाल को बोल दिया कि घर वाले पूछें तो बता देना हम लोग घूमने गए हैं. और तेरा मन नहीं था तो तू नहीं आया।","उसे जब होटल लेकर गया तो नशा चरम पे था।","रूम में जाकर मैंने उसको पकड़ के सुला दिया और मैं साथ में लेट गया।","कुछ देर के बाद वो पागलपंथी बंद करके मुझसे बात करने लगी।\nनशे में उसने अपने दिल की बात बोल दी कि वो कोटा से ही मुझसे प्यार करती है बस मुझे खोने के डर से नहीं बोलती थी।","इतना बोलते ही उसे उल्टी आने लगी और उसने अपना शर्ट खराब कर लिया।\nमुझे कुछ समझ नहीं आ रहा था कि क्या करूं।","वो उल्टी करने के बाद वो नींद में सो गई।","मैं डरते डरते उसका शर्ट के बटन खोल रहा था।\nपहली बार उसके गोरे बदन को इतने करीब से देखा था।\nअंदर से उसने ब्रा और उसके उपर एक बनियान पहनी थी।","उसको ऐसे देख कर मेरा मन एकदम व्याकुल होंने लगा।\nलेकिन उस समय खुद पर काबू कर के बेडशीट हटाई नीचे साफ करके उस बेडशीट को बाहर रख दिया और नीचे से दूसरा मंगाकर बिछा लिया और उसको चादर ओढ़ा दिया।","उसका शर्ट धोकर सूखने को डाल दिया तभी विशाल का फोन आया।\nमैं उससे बात करने लगा बालकनी में बैठ के।","इतना सब करते करते करीब 10 बज गए थे।","श्रेया की नींद खुली तो वो थोड़े होश में थी. खुद को इस हालत में देख कर वो शर्म से एकदम लाल थी।","मैंने अपना शर्ट उसे पहनने को दे दिया।","मैं खाना ऑर्डर कर चुका था।\nहमने साथ में खाना खाया, उसके बाद उसने मुझसे पूछा- तुमने मेरे पूरे कपड़े खोले थे क्या?","मैं शर्मा गया लेकिन हंसी आने लगी। मैं हंसते हुए बोला- तुमको क्या लगता है?\nवो आंखें नीचे किए हुए थी पर कुछ नहीं बोली।","मैं उसका हाथ पकड़ के बोला- भरोसा रखो यार, तुम्हारे साथ कभी कुछ गलत नहीं करूंगा।","वो थोड़ा कम्फर्टेबल हुई.","उसके बाद मैंने पूछा- तुम जो कुछ बोल रही थी, वो तुमको याद है?\nवो थोड़ी सी डर गई, फिर बोली- थोड़ा बहुत याद है, तुम्ही बता दो क्या क्या बोले थे।","फिर मैंने सबकुछ बताया।","उसकी आंखों में आंसू थे।","मैंने पूछा- क्या हुआ?\nइतने में वो झट से मेरे गाले लग गई। उसके बड़े बड़े स्तनों को मैं अपने छाती में महसूस कर रहा था।","मेरे दिमाग में उसका गोरा बदन घूमने लगा। ","उसका पूरा शरीर गर्म था।","उसके बाद उसने जो किया मैं तो एकदम दंग रह गया।","वो बोली- नील, तुम मुझे हमेशा के लिए अपना बना लो!\nऔर ये बोलते ही मेरे होठों को चूमने लगी।","फिर मैं कहां रुकने वाला था, मैं भी उसके होठों को चूमने लगा।","उसके बाद मैंने अपनी सारी हिम्मत जुटा के अपना हाथ उसके मम्मे पर रखा वो एकदम अंदर से हिल सी गई।\nउसके बूब्स एकदम सख्त थे।","मैं और श्रेया दोनों एकदम जोश में आ गए। मैं जोर जोर से उसके बूब्स को दबाने लगा।","उसकी सांसें एकदम तेज हो गई थी और एकदम गर्म।\nउसको चूमते चूमते जो शर्ट उसने पहना था, उसे खोलने लगा।\nउसके बाद उसका बनियान भी खोल दिया।","बिना समय गंवाए मैंने उसकी जींस भी खोल दी।","अब मेरे सामने वो केवल सफेद रंग की ब्रा और काले रंग की पेंटी में थी।\nक्या मस्त लग रही थी वो … मैं क्या ही बताऊं!","उसके बूब्स मुश्किल से उसके ब्रा में थे … एकदम उभरे हुए।","वो शर्म के मारे एकदम लाल थी लेकिन इतनी हॉर्नी थी कि उसने सारी शर्म को अलग रख दिया।","मैं पहली बार किसी लड़की को ऐसे देख रहा था।\nमेरा लन्ड मेरे चड्डी में एकदम टाइट था।\nउसकी नजरें उसी पर थी।","तो मैंने अपनी पैंट खोल के साइड फेंक दी और उसके बूब्स पे टूट पड़ा।","उसकी ब्रा खोलते ही उसके दोनों स्तन मेरे आंखों के सामने थे … एकदम मलाई सा सफेद और कोमल!\nऔर बीच में भूरे निप्पल … क्या दृश्य था यार!\nमैं एकदम पागल सा हो गया था।","फर्स्ट टाइम था लेकिन अनाड़ी नहीं था।","मैं उसे लेटा के उसके एक बूब को चूसने लगा और दूसरे को मसलने लगा … कभी दाएं तो कभी बाएं वाले को।","श्रेया एकदम मदहोश थी, वह मेरे माथे को अपने स्तन में कस के दबा रही थी।\nऔर उसके मुंह से निकलने वाली सिसकारियां तो अलग ही माहौल बना रही थी।","थोड़ी देर बाद उसके बदन को चाटते हुए मैं नीचे बढ़ने लगा।\nजैसे जैसे मैं नीचे बढ़ रहा था श्रेया और ज्यादा तड़प रही थी।","मैंने उसके पैंटी को खोल कर अलग कर दी।","पहले तो वो अपने हाथ से अपने चूत को ढक रही थी, फिर मैंने उसके हाथ को हटा दिया।","अब मेरी न्यूड GF की गुलाबी चूत मेरी आंखों के सामने थी।\nमेरे बदन में एकदम करेंट दौड़ गई।","जब मैंने उसको छुआ तो उसकी चूत एकदम गीली थी और एक अलग ही मादक खुशबू आ रही थी जो मुझे पागल किए जा रही थी।","मैं अपनी उंगलियां उसपर फेरने लगा और वो फिर से मदहोश होने लगी। मैं एक हाथ से उसके बूब्स को मसल रहा था और दूसरे से उसके चूत को।","फिर मैंने उसकी क्लिट पे अपनी जीभ लगायी।\nवो सिहर उठी।","मैं जीभ से ही उसे चोदने लगा और वो मेरा सिर सहला रही थी।","उसकी सिसकारियों से उसकी तड़प साफ पता चल रही थी।","वो बोली- अब और न तड़पा … बस अंदर डाल!\nमैं उठा और घुटनों के बल खड़ा हो गया।","उसने मेरा अंडरवीयर खोला तो मेरा लन्ड उसके मुंह पे लपक के दौड़ पड़ा।\nएकदम खड़ा और टाइट।\nउसके होश उड़ गए।","उसको लेटा कर मैं अपना लन्ड उसकी चूत पर फेरने लगा।\nवो थोड़ा डर रही थी।","लेकिन मजा अपनी जगह था।","मैंने धीरे से अपना लन्ड अन्दर डाला।\nवो दर्द के कारण चिल्ला उठी और मुझसे छुटने की कोशिश करने लगी।","मैंने वर्जिन GF के मुंह पे अपना मुंह रख दिया और चूसने लगा।","अभी मेरा आधा लन्ड भी नहीं घुसा था।\nवैसे भी मेरा लन्ड था भी मोटा और लंबा।","मैंने थोड़ा बाहर करके एक और जोर का झटका लगाया।\nअबकी आधा से ज्यादा अंदर चला गया।\nऐसा लग रहा था मानो किसी संकरी धधकती भट्ठी में मेरा लन्ड गया हो।","इससे पहले मैंने कभी मूठ भी नहीं मारी थी तो मेरा लन्ड थोड़ा सेंसिटिव था लेकिन अलग ही मजा आ रहा था।","मैंने कभी सपने में भी इसे अहसास नहीं किया था।","इधर दर्द के कारण श्रेया के आंख में आंसू थे।","तीसरे झटके में पूरा लन्ड अन्दर चला गया उसके बाद झटके की रफ्तार मैंने बढ़ा दी।\nअब उसे उस दर्द में भी मजा आने लगा था, वह मुंह से अलग अलग आवाज निकाल रही थी जो मुझे और उत्तेजित कर रही थी।","अब वो खुद अपने गांड़ उठा उठा के चुद रही थी।","उसके आगे पीछे हो रहे बूब्स को देख कर मैं इतना उत्तेजित हो गया कि दया रहम नाम की कोई चीज होती है, मैं भूल गया.\nउसकी चूचियों को पकड़ के खूब जोर जोर से चोदने लगा और झटके की गति भी तेज कर दी।","कुछ देर बाद उसने मुझे कस कर पकड़ लिया और झड़ गई।\nथोड़ी ही देर में मैं भी झड़ गया।","मेरा पूरा बदन अकड़ गया था। ऐसा मजा मुझे आज तक नहीं आया था।","मैं उसके ऊपर ही लेट गया उसके बाद!\nमेरी न्यूड GF मुस्कुरा कर मुझे देख रही थी।","उसकी चूत से खून निकला हुआ था जो मेरे लन्ड पर भी लगा हुआ था।","उसे साफ करके मैं पलट के लेट गया और वो मेरे लन्ड को अपने हाथ में लेके खेलने लगी और अपना अनुभव बता रही थी।","थोड़ी देर बाद मेरा लन्ड फिर से तन गया और हम लोगों ने फिर से ताबड़तोड़ चुदाई की।\nइस बार चूत चुदाई का खेल काफी लंबे समय तक चला।","उस रात हम लोगों ने चार बार सेक्स किया; तीन बार बेड पर और एक बार नहाते समय बाथरूम में।","उसकी चूत एकदम सूज गई थी और दर्द भी कर रही थी।","फिर हम लोग सो गए.","अगले दिन विशाल का फोन आया और हालचाल पूछा.\nतो मैंने उसे बताया कि उसे अच्छा नहीं लग रहा है इसलिए हम लोग नहीं आयेंगे अभी।","वो अपनी मौसी जी के साथ घर पे ही होली खेल रहा था और हम लोग इधर रंगारंग चुदाई कर रहे थे।","शाम को मैंने श्रेया को गर्भ रोकने वाली एक गोली खिला दी।","फिर घूमने फिरने के बाद जब कॉलेज गए तो जब भी मन करता था तो बस मिल लिया करते थे।","उम्मीद है आप लोगों को मेरी वर्जिन GF न्यूड सेक्स स्टोरी पसंद आई होगी. मुझे अपने विचार बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी लड़की अपने जन्मदिन पर चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/desi-girl-birthday-sex/"},{"title":"खूबसूरत लड़की पर जवानी चढ़ी- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-sexy-girl-hindi-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Best Sex Stories","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Hotel Sex","Kamvasna","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसी आंटी की प्यारी बेटी की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girl-next-door-sex/"},{"title":"दीदी की जवान ननद के साथ सेक्स","href":"https://www.freesexkahani.com/first-time-sex/college-student-porn/"},{"title":"मैंने अपनी बुर में पहला लंड कैसे लिया- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-college-sex-kahani/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"}]}