{"Title":"कुंवारा लंड कुंवारी चूत की घमासान चुदाई","author":{"name":"सद्दाम मिर्ज़ा","href":"https://www.freesexkahani.com/author/rudra_dsouza/"},"date":"30-07-2022","views":"346,096","description":["वर्जिन सिस्टर सेक्स कहानी मेरे मामा की जवान बेटी की बुर चुदाई की है. मैं उनके घर रहने गया था तो मेरी कजिन मेरे साथ सोयी. रात को उसने मेरा लंड पकड़ लिया.","नमस्ते, कैसे हो आप सब, मेरा नाम जॉर्डन है, ये आप सबके सामने मेरी पहली सेक्स कहानी है. ","मैं पहले अपने बारे में बता देता हूँ. मैं 22 साल का जवान लड़का हूं, दिखने में एकदम गोरा हूँ और मेरे बाल बहुत ही सिल्की हैं.","काफी समय से मैं कसरत कर रहा था और मैंने पिछले एक साल से अब तक एक बार भी मुठ नहीं मारी थी.\nमेरा बदन एकदम कसरती था और कोई भी लड़की मेरे इस कसरती शरीर को देख कर मोहित हो जाती थी.","यह वर्जिन सिस्टर सेक्स कहानी दो साल पहले की है तथा शत प्रतिशत सत्य है. ","हुआ यूं कि मैं दीवाली पर मेरी मम्मी को लेकर अपने मामा के यहां गया था.\nमैं शाम के समय मामा के घर पहुंचा था.","वहां पहुंचते ही मेरी मामी और मामी की लड़की ने हमारा स्वागत किया.\nमेरी मामी की लड़की पाखी तो मेरे आते ही मुझसे चिपक गई.\nपाखी मुझसे एक साल छोटी थी.","उस वक्त तक मेरे में उसके लिए ऐसा कोई ख्याल नहीं था. मगर उसके भरे हुए दूध मेरे बदन से लगे तो लंड में झुनझुनी सी हो गई.","फिर हम सभी ने चाय नाश्ता किया और बातें करने लगे.\nमैंने देखा कि मैं जबसे आया हूं, पाखी मेरे गठे हुए शरीर की ओर अपनी निगाहें जमाए बैठी है.","पर मैंने ज्यादा ध्यान नहीं दिया और कुछ देर बाद खाना आदि हुआ तो मैं खाना खाकर अन्दर के कमरे में लेट गया.\nबाकी के घर वाले दूसरे कमरे में बातें कर रहे थे.","वो सर्दियों का समय था और मैं एक नर्म मुलायम कम्बल में घुसा हुआ था.\nवैसे तो मैं बहुत ठरकी हूं, हमेशा चूची, बुर के चक्कर में रहता हूं, पर उस दिन मेरी तमन्ना खुद ब खुद पूरी होनी थी. ","मैं कमरे में अकेला लेटा था, तभी मेरी बहन पाखी आई और आकर मेरे बाजू में लेट गई.\nउसने मेरी छाती पर हाथ लगाया और बोली- अरे भाई, तूने तो बड़ा मस्त शरीर बना लिया.\nमैंने हां में सर हिलाया.","वो मेरे जिस्म पर अपने हाथ फेरने लगी और मेरी तारीफ़ करने लगी.\nमैं उसके हाथ फेरने से कुछ असहज सा महसूस कर रहा था क्योंकि वो एक लड़की थी और एक लड़की, जवान लड़के के जिस्म पर हाथ फेरे तो लंड की नसें खुद ब खुद तनने लगती हैं. लंड को ये थोड़े न मालूम रहता कि ये बहन है या कौन है.","कुछ देर बाद हम दोनों कमरे की बिजली बन्द करके सो गए.","रात को करीब 12 बजे के पास मेरी आंख खुल गई क्योंकि मुझे लग रहा था कि कोई मेरे लंड पर अपना हाथ मसल रहा है.\nमैंने देखा तो पाया कि ये पाखी थी.\nमैं कुछ नहीं बोला और सोने का नाटक करता रहा. ","फिर उसने दूसरा हाथ कम्बल के अन्दर से ही मेरी शर्ट में डाल दिया और मेरे सीने के दानों को मसलने लगी. ","अब मुझ से रहा नहीं गया और मेरे मुँह से आह निकलने लगा.\nसच में मस्त अहसास था वो!","मेरी आह सुनकर शायद वो बिंदास हो गई और अगले ही पल उसने मेरे लोअर के अन्दर ही हाथ डाल दिया.\nमैं अभी कुछ समझ पाता कि पाखी ने मेरे लंड को पकड़ लिया और मसलने लगी. ","आह … कितने महीनों बाद आज मेरे लौड़े को किसी जवान लड़की ने छुआ था.\nकिस्मत से हम दोनों कमरे में अकेले थे.","लौंडिया चोदने की हर तरह की पोजीशन बन गई थी.\nपर मैंने कुछ देर सोने का नाटक बन्द ना करने का फैसला किया. ","मेरा 6.5 इंच का लंड उसके हाथ में ज्वालामुखी के समान फटने को तैयार था.\nफिर मुझे मेरी छाती पर उसके होंठ महसूस हुए.","वो मेरी छाती को भूखी बिल्ली की तरह चाट रही थी, कभी मेरे 6 पैक्स को, कभी मेरी सीने के निप्पल को. ","कुछ ही मिनट में मुझसे सहा नहीं गया और मैं झड़ने को तैयार हो गया था.\nतभी उसने एक मस्त हरकत की.\nवो कम्बल में नीचे को गई और उसने मेरे लंड पर अपने होंठ लगा दिया. ","मैं आह आह करते हुए कसमसाने लगा.\nवो मेरे लंड को अपने मुँह में लेकर चूसने लगी. ","साला जीवन का सबसे कामुक और मदहोश कर देने वाला आनन्द लंड चुसवाना ही होता है. ","मेरी बहन मेरा लंड चूस रही थी और मैं उसके सर पर हाथ रखे हुए अपने लंड को झड़ने से रोक भी रहा था और उसके मुँह से लंड निकालने की भी नहीं सोच रहा था.","मगर मेरा लंड पहले से ही झड़ने को था.\nपाखी ने मुँह में लंड लिया तो लौड़े की कहानी लिखने के करीब आ गई. ","मैं ना चाहते हुए भी उसके मुँह में झड़ गया.\nआज काफी दिनों के बाद मेरे लंड की किसी ने मुठ मारी थी, वो भी सीधे मुँह में लेकर चूसा था. ","मैं नींद में रहने का नाटक करते हुए ही उसके मुँह में झड़ गया था.\nवो भी समझ रही थी कि मैं नाटक कर रहा हूं. ","अब वो मुझसे चिपक कर सो गई.\nमैं भी आगे नहीं बढ़ा और सो गया. ","अगले दिन हम दोनों ऐसे बर्ताव कर रहे थे कि मानो रात में हमारे बीच कुछ हुआ ही ना था. ","तभी मामी ने मेरी मम्मी के साथ किसी काम से बाजार जाने की बात कही.","उन दोनों के बाहर जाने की बात सुनते ही मेरे मन में लड्डू फूटने लगे. ","मम्मी ने कहा- तू भी साथ चल, बाजार घूम लेना!\nमैंने बहाना बना दिया कि मेरे सिर में दर्द है.","उधर पाखी ने पढ़ने का बहाना बना दिया और हम दोनों घर में ही रुक गए. ","कुछ देर बाद सब जा चुके थे, अब बस हम दोनों ही घर में बाकी बचे थे. ","उस दिन मैंने पाखी को ध्यान से देखा, तो पाया वो बेहद सुन्दर है. उसके चूचे कम से कम 34 इंच के होंगे.\nउसके चूचों को मैं जल्द से जल्द लपक लेना चाहता था. ","घर का मेन दरवाजा बंद करके पाखी कमरे में चली गई.\nउसके कमरे में जाते ही मैंने उसे पीछे से पकड़ लिया. ","वो बोली- वाह बेटा, कल तो अकेले अकेले ही बिस्तर में मजे ले गया. आज बड़ी जल्दी ठरक उठ गई.\nमैं बोला- आज मैं तुझे जन्नत की सैर करवाता हूं मेरी जान, आ जा.","इतना कहते ही उसे मैंने बेड पर पटक दिया और हम दोनों जंगलियों की तरह एक दूसरे के होंठ खाने लगे.\nकभी मैं उसके गाल चूमता, कभी उसकी गोरी गर्दन को काटता. वो भी मुझे पागलों की तरह चूम रही थी. ","फिर वो मेरे ऊपर चढ़ कर बैठ गई और बोली- चल आज मुझे चूमने की तेरी बारी है.\nमैंने उसकी टी-शर्ट उतार कर फेंक दी और उसके मम्मे देख कर मैं तो मानो पागल हो गया.","मैं पाखी के दोनों मम्मों पर जंगली की तरह टूट पड़ा. कभी उन्हें भींचता, कभी उन्हें मुँह में रख कर चूसने लगता, कभी चाटने लगता.","वो मेरी कमर पर अपना हाथ फिरा रही थी और एक हाथ से मेरे बाल सहला रही थी. वो अपनी आंखें बन्द करके मस्त हो रही थी.","मैं मम्मों से नीचे आकर उसके पेट को चूमने लगा.\nफिर लोअर के ऊपर से ही उसकी बुर को छेड़ने लगा. ","वो कसमसा कर बोली- साले कुत्ते, आगे भी बढ़ेगा या यूं ही लपर लपर करता रहेगा. पूरे 19 साल से इसके दर्शन किसी ने नहीं किए, तू ये मौका हाथ से मत जाने दे.\nउसके इतना कहते ही मैंने उसका लोवर उतार दिया और उसकी पैंटी के ऊपर से ही उसकी कुंवारी बुर को छेड़ने लगा.","कभी मैं उसकी बुर की खुशबू सूंघता तो कभी अपनी ठोड़ी से बुर को मसलता. ","आखिरकार मैंने उसकी पैंटी को भी उतार कर दूर फेंक दिया और उसकी बिना बाल वाली गुलाबी बुर देख कर मैं पागल हो गया.\nवो पूरी तरह से गीली हो चुकी थी.","मैं उसकी कोमल बुर को चाटने लगा.\nउसका हाथ मेरे लंड पर आ गया था.\nमेरा लंड मेरी पैंट में सांप की तरह इधर उधर हो रहा था और वो बाहर आने को बेताब था.","कुछ देर बाद पाखी ने खुद मेरे ऊपर आकर मुझे पूरा नंगा किया और मेरी छाती समेत सारे शरीर को अपनी जीभ से चाट कर मुझे गीला कर दिया.\nफिर अंत में मेरे ऊपर बैठ कर चुदने को उतावली हो गई.","मैंने भी देर नहीं की, उसकी बुर को फैला कर मैंने अपना लंड बुर की फांकों में लगा दिया.\nवो लंड के ऊपर अपनी बुर फंसा कर बैठने लगी.\nमगर वो भी कुंवारी थी और मैं भी पहली बार किसी चूत को फाड़ रहा था.","लंड पर बैठ कर सीलपैक बुर को नहीं चोदा जा सकता था. वो लंड का सुपारा लेते ही उचक गई और मेरे लंड से नीचे उतर आई.","मैंने उसकी तरफ देखा और पूछा- क्या हुआ?\nवो बोली- ऐसे नहीं हो पाएगा. तू मेरे ऊपर आ जा.","मैंने उसको चित लिटाया और उसकी टांगों को फैला कर उसकी बुर चाटना शुरू कर दी. ","वो पहले से ही काफी उत्तेजित थी. बुर चूसे जाने से वो एकदम से मचल गई और बोली- अब पेल दे लंड और फाड़ दे मेरी बुर को!","मैंने उसके ऊपर चढ़ कर अपना लौड़ा उसकी बुर की फांकों में सैट किया और लंड धीरे धीरे अन्दर पेलने लगा.\nवो अपनी मुट्ठियों को भींचे हुई थी और उसके दांत भी भिंचे हुए थे.","मैंने किसी तरह अपना लंड पेला.\nवो आह करके चीख उठी और मेरे सीने पर अपने हाथ लगा कर मुझे रोकने लगी.\nमैंने उसकी आंखों में देखा तो दर्द मिश्रित चाह दिख रही थी.","लंड पेले हुए ही मैंने उसके होंठों को अपने होंठों से दबाया और अपनी कमर को दाब दे दी.\nमेरा आधा लंड बुर के अन्दर चला गया.\nवो बेहद कसमसाने लगी और छटपटा रही थी.","मैंने बिना कुछ सोचे समझे एक करारा झटका मारा और अपना पूरा लंड उसकी बुर में पेल दिया.","कुंवारी लड़की की पहली चुदाई में खून की लकीर बह निकली उसकी चूत से!\nमैंने कुछ भी ध्यान नहीं दिया, बस लगा रहा. ","मुझे खुद भी अपने लंड में बेहद जलन हो रही थी मगर मैं लगा रहा.","कुछ देर में चिकनाई हो गई और हम दोनों मजे लेने लगे.","मैंने अपनी ममेरी बहन की कुंवारी चूत चोदकर अपने लंड की प्यास बुझाई. ","वर्जिन सिस्टर सेक्स में मुझे दर्द इसलिए हुआ था क्योंकि मेरा भी पहली बार का सेक्स था, पर मुझे इतना मजा कभी नहीं आया था. ","मैं उसे बीस मिनट तक चोदता रहा.\nहम दोनों ने चुदाई में अलग अलग पोज बना कर मजा लिया.","मिशनरी पोज में चुदाई के बाद मैंने अपनी बहन को कुतिया बना कर चोदा, फिर उसे अपने लंड की सवारी भी करवाई. ","अंत में मैंने उसे फिर से अपने नीचे लेटा कर चोदा और आखिर में मैं उसी की चूत के अन्दर झड़ गया.\nवो अब तक दो बार झड़ चुकी थी.","हम दोनों झड़ कर निढाल हो गए और मैं उसी के ऊपर ही लेट गया.","मैंने कहा- कैसा लगा?\nवो मुझे चूमती हुई बोली- बहुत मजा आया. मैंने पढ़ा था कि इतनी देर तो बहुत कम लोग टिक पाते हैं. ","अभी हम दोनों नंगे ही एक दूसरे के ऊपर चढ़े हुए बातें कर रहे थे कि तभी दरवाजे पर आहट हुई और कमरे में मामी के किराएदार की छोटी लड़की, जो कि पाखी की सहेली थी, वो आ गई. ","उसने हम दोनों को नंगा देखा तो वो एकदम से सहम गई और शर्माकर भाग गई. ","मैंने घबरा कर पाखी की तरफ देखा तो वो मुस्कुरा दी.\nउसने बताया कि ये मेरी सहेली है और ये भी सील तुड़वाने के लिए हम दोनों की चुदाई देखने आई थी. मैंने उसे खिड़की से देखने के लिए कहा था.","मैं दूसरी सीलपैक चूत की बात जानकर बड़ा खुश हुआ.\nअपनी बहन की सहेली की कुंवारी चूत फाड़ने की कहानी मैं आपको अगली बार सुनाऊंगा.","ये वर्जिन सिस्टर सेक्स कहानी आपको पसंद आई होगी. मुझे मेल करें.\nमेरी ईमेल आईडी है. [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की की पहली चुदाई में खून","href":"https://www.freesexkahani.com/videos/new-girl-sex-video/"},{"title":"मामी की चूत गांड को रगड़ कर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-xxx-kahani/"},{"title":"मकानमालिक की जवान लौंडिया की चूत गांड चोदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-bihari-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"कुंवारी बहन की चुत चोदकर उसे लंडखोर बनाया","href":"https://www.freesexkahani.com/first-time-sex/cousin-sister-xxx/"}]}