{"Title":"मेरे बच्चे की माँ की कुंवारी गांड मारने का मजा- 3","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"30-10-2022","views":"94,475","description":["वर्जिन ऐस फक़ स्टोरी में पढ़ें कि कैसे मैंने होटल के कमरे में एक भाभी की कुंवारी गांड मार कर मजा लिया. डिलिवरी के बाद उसके चूतड़ भी मोटे मोटे हो गए थे.","दोस्तो, मैं आर्यन आपको साक्षी की चुदाई की कहानी सुना रहा था.\nपिछले भाग\nमेरे बच्चे की माँ की कुंवारी गांड मारी\nमें अब तक आपने पढ़ा था कि मैंने साक्षी की गांड मार ली थी और उसकी गांड में ही झड़ गया था.\nवो मुझसे अलग होने की कोशिश करती हुई कह रही थी कि गांड में बहुत ज्यादा माल भर गया है.","अब आगे वर्जिन ऐस फक़ स्टोरी:","मैंने भी कहा- हां, इस बार हम दोनों बहुत ज्यादा ही झड़ गए हैं. मैंने भी इससे पहले कभी अपने लंड से इतना गाढ़ा और इतना ज्यादा कामरस निकलते नहीं देखा.","साक्षी ने भी हंस कर कहा- हां, मैंने भी आज कुछ ज्यादा ही अपनी चूत का पानी बहता हुआ महसूस किया. शायद वो इसलिए हुआ क्योंकि आज मेरी पहली बार गांड की सुहागरात थी और चुदाई के टाइम तुम बार बार मेरी चूत सहला रहे थे और चूत में उंगली कर रहे थे. इससे मेरे बदन में करंट सा दौड़ रहा था और मेरी चूत बस पानी छोड़ती जा रही थी. ","साक्षी मेरी छाती से उठी मगर वो मेरे लंड को गांड में घुसाए हुए ही मेरे ऊपर बैठ गयी.\nमैंने पीछे से देखा कि साक्षी की गांड पीछे से मस्त गोल मटोल गुम्बद की जैसी थी. ","मैंने साक्षी की गांड पर हाथ रखा और धीरे से उसकी गांड को अपने लंड से थोड़ा ये देखने के लिए उठाया कि मेरा लंड अभी भी खड़ा है और उसकी गांड में फंसा हुआ है. ","तभी साक्षी धीरे से उठने लगी.\nमैं देख रहा था कि मेरा लंड धीरे धीरे साक्षी की गांड से निकल रहा है और साथ ही साथ गांड से मेरे लंड का पानी कुछ ज्यादा ही निकलने लगा. ","अगले ही पल जैसे ही साक्षी पूरी तरह से खड़ी हो गयी तो उसकी गांड से मेरे कामरस की कुछ बूंदें नीचे फर्श पर टप टप करके टपक रही थीं. ","मुझे वो सीन देख कर मस्त लग रहा था और उस पर जब वो चली, तो उसकी चाल में कुछ लंगड़ाहट देख कर मेरे चेहरे पर मुस्कान आ गई.","वो लंगड़ा कर चलती हुई बाथरूम चली गयी.","तब मैंने अपने लंड को देखा.\nमेरा भी लंड पूरा चिपचिपा था मगर अभी भी पूरी तरह से तना हुआ ऊपर नीचे हो रहा था. ","मैं भी बिस्तर से उठा और साक्षी के पीछे पीछे बाथरूम की तरफ चल पड़ा.\nसाक्षी अन्दर जा चुकी थी.","मैंने देखा कि साक्षी नीचे बैठी थी, वो हाथ में एक जग लेकर पानी से अपनी चूत और गांड को धो रही थी. ","मुझे देखकर वो शर्मा गयी और कहने लगी- मैं आ तो रही थी, तुम क्यों आ गए? ","मैंने कहा- मैं तुम्हारी चूत और गांड को साफ़ कर देता हूँ. तुम मेरे लंड को साफ़ कर दो.\nये सुन कर साक्षी खड़ी हो गयी और धीरे धीरे लंगड़ाती हुई मेरे पास आ गई.","उसने मेरे लंड को हाथ में पकड़ा और उसे मसलने लगी.\nमैं भी साक्षी की चूत पर हाथ घुमा रहा था.","साक्षी आंखें बंद किए हुए मेरा लंड मसल रही थी और मैं साक्षी की चूत पर पानी डाल कर उसकी चूत की फांकें साफ कर रहा था. ","मैंने साक्षी को नीचे बैठने को कहा.\nकुछ ही देर में मैंने उसकी चूत और गांड के छेद को साफ़ कर दिया व उसने मेरे लंड को.\nफिर हम दोनों वापस बिस्तर पर आ गए. ","साक्षी आते समय अभी भी थोड़ी लंगड़ा कर चल रही थी क्योंकि आज पहली बार उसकी गांड का उद्घाटन हुआ था. ","मैंने साक्षी के मम्मों को चूसना शुरू कर दिया. मैं बारी बारी से साक्षी के दोनों निप्पल्स को अपने होंठों में लेकर चूसने लगा था.","साक्षी आंखें बंद करके मुझे अपनी बांहों में लिए हुई थी.\nवो अपने हाथ मेरे सर पर, कंधों पर, पीठ पर घुमा रही थी और मैं साक्षी के दोनों चूचों को जोर जोर से होंठों में लेकर दबा दबा कर पी रहा था. ","साक्षी के मुँह से जोर जोर से आवाजें आने लगीं और उसकी सांसें चढ़ने की आवाजें कमरे को फिर से गर्म करने लगीं.\nउसकी गर्म गर्म आहें मुझे और ज्यादा सेक्स का नशा चढ़ा रही थीं और मैं और जोर जोर से उसका दूध पीने का मजा ले रहा था.","वो मेरे कानों में कह रही थी- आंह जानू ऐसे ही करो … और जोर से करो … चूसो इन्हें और जोर से आह.","मेरे लंड का तनाव अपने सातवें आसमान पर आ गया था.\nमैं साक्षी को किस करते करते बिस्तर पर लेट गया और उससे कि मैं नीचे लेट जाता हूँ. तुम मेरे लंड पर बैठ जाओ. इस बार तुम अपनी पीठ मेरे सीने की तरफ रखना. मैं अपना लंड तुम्हारी गांड के छेद में घुसते और गांड को चोदते हुए हुए देखना चाहता हूँ.","साक्षी कातिल स्माइल देती हुई बोली- बड़े शैतान हो, मेरी गांड इतना दर्द कर रही है और तुम्हारा हथियार अभी भी इसी की लेना चाहता है.\nसाक्षी उठ कर खड़ी हो गई और मेरे कहे अनुसार मेरे लंड पर बैठ गयी.","मैंने अपने लंड को हाथ में पकड़े हुए साक्षी की गांड के छेद पर निशाना लगाया हुआ था.","साक्षी जैसे ही नीचे बैठने लगी, मैंने उसके छेद पर उंगली रखी और गांड पर एक थप्पड़ मार दिया.","साक्षी आह की आवाज करती हुई चीखी और उठने लगी.\nमैंने उसकी कमर पकड़ कर उसे लंड के सुपारे पर दबा दिया.","साक्षी की गांड के छेद में लंड ने मुँह अड़ा दिया.\nमैंने साक्षी की कमर को अपने लंड पर दबाते हुए कहा- अब तुम बैठ जाओ.\nसाक्षी भी सामने से सर झुकाए धीरे धीरे मेरे लंड पर बैठने लगी.","उसको चूत के नीचे से गांड में घुसता हुआ लंड दिख रहा था.\nवो लंड देखती हुई बैठने लगी. ","मैंने साक्षी की कमर पकड़ कर रखी थी.\nजैसे जैसे साक्षी मेरे तने हुए लंड पर बैठ रही थी, गांड के छेद में धीरे धीरे लंड फंसता हुआ अन्दर जा रहा था. ","इस पोजीशन में मुझे और साक्षी दोनों को ही बहुत ज्यादा दर्द हो रहा था क्योंकि मेरे लंड का तनाव बहुत ज्यादा था.\nलंड की चमड़ी पर नसें फूल कर उभरी हुई थीं.","दूसरी तरफ साक्षी की गांड भी सिर्फ एक ही बार चुदी थी तो वो इतना ज्यादा खुली नहीं थी.\nअभी भी गांड का छेद बहुत ज्यादा कसा हुआ था. ","वो जैसे जैसे मेरे लंड पर बैठ रही थी, मेरा लंड साक्षी की वर्जिन ऐस के छेद को चीरता हुआ अन्दर जा रहा था.","लंड पूरा चला गया तो मैं जैसे जन्नत में आ गया था.\nमैं नीचे से साक्षी की गांड को सहला रहा था मसल रहा था. कभी जोर जोर थप्पड़ मार देता था.","साक्षी भी लंड पर कूदने लगी थी.\nहम दोनों को ही मजा आने लगा था.","करीब दस मिनट तक साक्षी मेरे लंड पर कूदती रही.\nफिर उसने कहा- मेरे घुटने दर्द कर रहे हैं जान … मैं अब नीचे लेट जाती हूँ. तुम मेरे ऊपर आ जाओ. ","मैंने कहा- ठीक तुम ऐसा करो, ऐसे ही मेरे सीने पर लेट जाओ.\nवो लेट गई. ","मैंने अपने होंठ उसकी गर्दन पर रख दिए और उसे चूमना शुरू कर दिया.\nसाथ ही मैंने अपना एक हाथ उसकी चूत पर रखा और एक उंगली को अन्दर डाल दिया. ","साक्षी की चूत का रस मेरी उंगली पर लग गया.\nमैंने ऐसे लेटे हुए साक्षी की गांड में नीचे मेरे लंड को धक्का देना शुरू कर दिया.","इस वर्जिन ऐस फक़ के मिल रहे आनन्द में साक्षी और भी ज्यादा आहें भरने लगी.\nअब मेरे मुँह में साक्षी के होंठ थे.","एक हाथ से मैं उसकी चूची को दबा रहा था और दूसरे हाथ की उंगलियां साक्षी की चूत में अन्दर बाहर हो रही थीं. ","मैं इतना ज्यादा गर्म हो गया था कि मैं साक्षी के होंठों को काटने लगा था और जोर जोर से उसकी चूची को दबाने लगा था.\nसाक्षी की चीख मेरे होंठों में दबी की दबी रह गयी थी.","मैं नीचे से अपनी गांड उठा कर अपने लंड को साक्षी की गांड में और भी ज्यादा गहराई तक घुसाने लगा था.\nसाक्षी किसी तरह से मेरे होंठों से अपने होंठ निकाल कर आवाज भरने लगी. उसकी सांसें बहुत ज्यादा तेज हो गई थीं.","वो मेरे कान में बोली- मेरी चूत में पूरी उंगलियां पेल डालो और जोर जोर से चोदो मेरी चूत को. मेरे गांड को तेज तेज मारो … आह मेरा पानी निकलने वाला है.\nये सुनते ही मेरे अन्दर का जानवर जग गया. ","मर्द को बस औरत की चीख सुनना ही पसंद है. मर्द को ख़ुशी ही तब होती है, जब औरत चुदाई के समय ऐसे दर्द से कराहती है और वो उसे उकसाती है कि चोदो और चोदो.\nमुझे भी ऐसा ही मजा आने लगा था.","मैं साक्षी की चूत में अपना पूरा हाथ डालने लगा, साथ ही साथ चूची को जोर से दबा दबा कर मसल रहा था.\nसाक्षी भी जोर जोर से अपनी गांड मेरे लंड पर घुमा रही थी.","साक्षी के ऐसा करने से मेरे लंड और लंड के नीचे गोटियां दब गयी थीं क्योंकि मैं नीचे लेटा था और मेरा लंड साक्षी की गांड में घुसा हुआ था.\nऊपर से साक्षी का सारा वजन मेरे लंड पर और लंड की गोटियों पर ही था.","साक्षी के गांड घुमाने से मेरा लंड अन्दर और ज्यादा कस कर तन गया था.\nऐसा लग रहा था कि अब अगर साक्षी इसी तरह मेरे लंड पर अपनी कमर घुमाती रही तो मेरे लंड का लावा साक्षी की पूरी गांड को भर देगा. ","तभी साक्षी तेज आवाज करती हुई झड़ने लगी.\nमैं भी उसकी चूत में तेज तेज उंगली करने लगा.\nमेरा पूरा हाथ साक्षी की चूत के रस से भर गया था. ","कुछ देर के बाद साक्षी ठंडी हो गयी. ","मैंने उसकी चूत से हाथ निकाला और उसकी कमर को पकड़ कर लंड पर गांड खींचने लगा. ","मुझे बस ऐसा लगा कि मैं झड़ने वाला हूँ लेकिन मैं झड़ नहीं पा रहा था.\nहर बार साक्षी जब अपनी गांड मेरे लंड पर रगड़ती, मुझे ऐसा लगता कि अब मेरा लावा अन्दर छूट जाएगा. ","लेकिन ऐसा हो नहीं रहा था.\nमुझे अब थोड़ी थकान लगने लगी थी.\nमेरा लंड अभी तना हुआ था.","मैंने साक्षी को घोड़ी बनने को कहा तो साक्षी मेरे लंड से उठने लगी.","जैसे ही साक्षी की गांड के छेद से मेरा लंड बाहर निकला, वो और भी ज्यादा कड़ा और तना हुआ लग रहा था.\nलंड की सारी नसें फूल गयी थीं. लंड का सुपारा तो बहुत ज्यादा लाल हो गया था. ","मुझे समझ आया कि साक्षी मेरे लंड पर बैठी थी इस कारण मेरे लंड से लावा नहीं निकल रहा था. ","अब साक्षी मेरे सामने घोड़ी बन गयी.\nमैंने पीछे से चूत में अपना लंड रखा.","साक्षी बोली- अब चूत मारोगे मेरे राजा?\nमैंने कहा- नहीं जान, तुम्हारी चूत का थोड़ा काम रस लंड पर ले लेता हूँ क्योंकि लंड बहुत ज्यादा तना हुआ है और तुम्हारी गांड का छेद बहुत टाइट है. कहीं तुम्हारी गांड मेरे लंड की चमड़ी न उखाड़ दे.\nइस पर हम दोनों हंसने लगे. ","मैंने लंड साक्षी की चूत पर घिसना शुरू कर दिया.\nसाक्षी भी घोड़ी बने अपनी कमसिन गांड आगे पीछे करके अपनी चूत का चिपचिपा पानी मेरे लंड पर मलने लगी. ","पीछे से साक्षी किसी पोर्न स्टार की तरह अपनी गांड आगे पीछे करके लंड को चूत के रस से चिपचिपा कर रही थी. ","फिर मैंने लंड साक्षी की चूत से निकाला और उसकी गांड के छेद पर रख दिया.\nपहले साक्षी की गांड पर थोड़ा हिलाया और अपने लंड का सुपारा साक्षी की गांड में सटाक से घुसा दिया. ","साक्षी के मुँह से ‘आह मर गई …’ की चीख निकली.\nमैंने ऊपर से लंड पर थोड़ा थूका ताकि वो और चिकना हो जाए.","अब मैंने एक जोरदार धक्का लगाया. इस बार मेरा पूरा लंड अन्दर समा गया.\nअब साक्षी जोर से चिल्लाई- उई मां मर गयी आह फट गई मेरी आह. ","मैंने जोर से उसका सर नीचे तकिया पर पटका क्योंकि उसकी चीख से कोई और आ सकता था.\nमैंने साक्षी से कहा कि पूरा अन्दर चला गया है, अब कुछ नहीं होगा. अब मैं आराम आराम से तेरी गांड मारता हूँ. ","वो शांत हो गई.\nमैंने ऐसे ही कुछ मिनट तक साक्षी की गांड में अपने लंड को अन्दर बाहर पेलता रहा. ","मेरे लंड का सारा लावा अब बस निकलने ही वाला था.\nमैंने साक्षी से कहा कि अब मेरा पूरा माल निकलने वाला है. मैं इससे तुम्हारी पूरी गांड भरना चाहता हूँ. तुम भी थोड़ा मेरे लंड पर अपनी गांड और अन्दर को घुसाओ. ","साक्षी समझ गयी.\nउसने ठीक वैसे ही अपनी गांड आगे पीछे करना शुरू कर दी. ","कुछ ही देर बाद मेरे लंड से एक जोर की पिचकारी साक्षी की गांड में छूट गयी. ","मैं आंखें बंद किए बस चुपचाप रस छोड़ता रहा.\nउस वक्त साक्षी भी धीरे धीरे मेरे लंड पर अपनी गांड को आगे पीछे कर रही थी. ","मैं काफी देर तक झड़ता रहा और मेरे लंड से रुक रुक कर लावा साक्षी की गांड भरता रहा था. ","फिर कुछ देर मैं ऐसे ही शांत खड़ा रहा और जब सब शांत हो गया. तो मैं वैसे ही उसके बगल में लेट गया. ","कुछ देर बाद साक्षी भी नार्मल हो गयी और उठ कर बाथरूम चली गयी. ","कुछ मिनट के बाद साक्षी बाहर आयी और आकर मुझे चूमने लगी.\nसाक्षी कहने लगी- अब मैं तुम्हारी हो गयी हूँ. आज से मेरी गांड, चूत , मेरी चूचियों का दूध सब तुम्हारा है. तुमने मुझे बहुत बड़ा तोहफा दिया है. आज मेरी गांड की सुहागरात थी. अब तुम जब चाहो मुझे बुला सकते हो. मैं तुम्हारे लिए जरूर आऊंगी.","साक्षी मुझे चूमती हुई मेरे बगल में लेट गयी.\nकुछ देर हम दोनों ऐसे ही एक दूसरे से बात करते रहे.","फिर मैं उठ के बाथरूम गया और पेशाब करने लगा. मेरा लंड अब भी तना हुआ था तो बहुत कठिनाई हुई मूतने में.","मैंने लंड को पानी से धोया और बाहर आया तो देखा कि साक्षी अपने पेट के बल लेट गई थी. ","तब मैंने कारण पूछा तो साक्षी ने बताया कि उसकी गांड का छेद दर्द कर रहा है.\nमैंने कहा- थोड़ी देर होगा तुम ऐसे ही लेटी रहो. मैं तुम्हारी गांड के छेद पर थोड़ा तेल लगा देता हूँ.","मैंने तेल की शीशी उठाई और साक्षी की गांड के छेद पर तेल लगा कर हल्के हाथ से मसाज देने लगा.\nसाक्षी आंखें बंद किए चुपचाप लेटी थी.","कुछ देर बाद साक्षी की गांड का छेद थोड़ा सा खुल गया था और गुलाबी दिख रहा था.\nउसने मसाज से मना कर दिया.","मैंने साक्षी की पीठ पर किस किया और कहा- ठीक है अब मैं चलता हूँ तुम ऐसे ही कुछ देर आराम करो. बाद में घर चली जाना. ","हम दोनों एक साथ इस होटल से बाहर नहीं जाना चाहते थे क्योंकि किसी को कुछ पता न चल जाए.","साक्षी ने भी कहा- हां ये सही है. मैं कुछ देर ऐसे ही सो जाती हूँ और बाद में घर चली जाऊंगी.\nमैंने कहा- ठीक है.","तो दोस्तो, साक्षी ने इस तरह से मेरा सपना पूरा करवाया और वर्जिन ऐस फक़ के अपने वचन का भी पालन किया.\nआखिर वो मेरे बच्चे की मां जो बनी थी. ","इस तरह से मेरा पहली बार किसी कुंवारी गांड को चोदने का सपना आखिरकार सच हुआ. ","आपको मेरी ये वर्जिन ऐस फक़ स्टोरी कैसी लगी, प्लीज आप मुझे कमेंट करके जरूर बताएं. मुझे आप लोगों के मेल का इंतजार रहेगा.\nआपके बहुत सारे मेल मुझे मेरी पिछली सेक्स कहानी के लिए आए थे, उसके लिए धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे बच्चे की माँ की कुंवारी गांड मारी","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-ass-sex-ki-kahani/"},{"title":"मेरी हॉट बीवी दो मर्दों से चुद गयी","href":"https://www.freesexkahani.com/group-sex-stories/my-hot-wife-cuckold-story/"},{"title":"पड़ोसन विधवा मेरे बापू से चूत चुदवाने आई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-aurat-ki-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Gand Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"},{"title":"दोस्त की बीवी को जयपुर में खूब चोदा","href":"https://www.freesexkahani.com/xxx-kahani/indian-hot-bhabhi-sex/"},{"title":"मेरी सगी बीवी के चोदू यार","href":"https://www.freesexkahani.com/xxx-kahani/cheating-wife-sex/"},{"title":"सेक्सी धोबन के साथ गर्मागर्म चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/desi-maid-sex-story/"}]}