{"Title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","author":{"name":"दीपक पुरी","href":"https://www.freesexkahani.com/author/deepak/"},"date":"26-09-2019","views":"97,448","description":["मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी में पढ़ें कि कैसे कॉलेज में मेरी दोस्ती एक लड़की से हुई और हम एक दूजे को पसंद करने लगे. बात आगे बढ़ी और …\n","मेरे प्यारे दोस्तो, कैसे हो आप सब!\nमेरा नाम दीपक है. मैं दिल्ली में रहता हूँ. अभी मेरी आयु 29 वर्ष है. मैं दिखने में ठीक ठाक हूँ.","ये गर्लफ्रेंड सेक्स स्टोरी मेरी और मेरी पहली गर्लफ्रेंड की चुत चुदाई की कहानी है. यह मेरी पहली सेक्स स्टोरी है. इसमें आपको अगर कोई गलती दिखे, तो प्लीज़ माफ़ कर देना. ","एक बात और कहना चाहूंगा कि मैंने अपनी इस गर्लफ्रेंड सेक्स स्टोरी में गालियां या किसी भी तरह की हवाबाज़ी का इस्तेमाल नहीं किया है. ये कहानी हमारी जिंदगी की बिल्कुल सच्ची कहानी है.","यह बात उस समय की है, जब मेरी आयु 22 वर्ष की थी. मैं दिल्ली के एक प्रसिद्ध कॉलेज में पढ़ता था. कुछ दिनों तक सब नॉर्मल रहा. फिर वहां मेरी मुलाकात एक लड़की से हुई, जिसका नाम साइमा था. उसकी उम्र 20 साल की थी.","साइमा का फिगर भी बड़ा अच्छा था. उसके फिगर का नाप यही कोई 32-28-34 का था. वो बहुत ही खूबसूरत थी. पढ़ाई के चलते हम दोनों अच्छे दोस्त बन गए थे.","हमने एक दूसरे से अपने फोन नम्बर भी ले दे लिए थे, तो हम अक्सर मैसेज भेजने लगे थे. हम एक दूसरे को पसंद करने लग गए थे, पर कह नहीं पा रहे थे. ","फिर मैंने एक दिन उससे अपना प्यार का इजहार कर दिया. उसने भी हां कर दी. उसके बाद अक्सर हम बाहर मिलने लगे. हम दोनों हाथों में हाथ लेकर घूमते रहते थे. ","एक दिन हम पार्क में बैठे बातें कर रहे थे कि अचानक मौसम कुछ ज्यादा ही रोमांटिक हो गया था. हमने एक दूसरे को बांहों में ले लिया और ना जाने कितनी देर तक हम हिले ही नहीं. पर जब हमें एहसास हुआ कि हम बाहर खुले में हैं, तो हम अलग हो गए.","मैं उसे उसके घर छोड़ कर अपने घर चला गया. घर जाकर मेरा मन बिल्कुल भी नहीं लग रहा था. मैंने उसे कॉल किया. उससे प्यार भरी बातें की, तो मालूम हुआ कि उसका भी कुछ यही हाल था. ","एक दिन उसने कहा- आज मेरे परिवार वाले किसी शादी में जा रहे हैं. मैं घर पर बिल्कुल अकेली रहूँगी.\nमैंने उससे मज़ाक में ही कह दिया- यदि डर लग रहा हो, तो मैं आ जाऊं?\nयह सुनते ही उसने तुरंत ही हां कर दी.\nमैं सोचने लगा कि इसका मतलब ये हुआ कि ये खुद मुझे अकेले में मिलना चाहती है.","कुछ समय बाद ही मैं उसके घर पहुंच गया. मेरे उसके घर जाते ही उसने बड़ी गर्मजोशी से मेरा स्वागत किया. मुझे भी न जाने क्या हुआ कि मैंने उसे अपने गले से लगा लिया. उसने भी मेरे गले से लगने में कोई दिक्कत नहीं जताई, बल्कि वो खुद मेरे सीने से लता सी लिपट गई.","उसके कुछ पलों तक तो न जाने हम दोनों को क्या हो गया था कि हम दोनों का अलग होने का बिल्कुल मन नहीं कर रहा था. शायद हमारे दिल एक दूसरे की धड़कनों को सुन रहे थे. हम दोनों की गर्म सांसें एक दूसरे से लड़ रही थीं. मैंने उसकी कमर पर हाथ फेरना चालू कर दिया. ","वो अब भी मुझे कसके अपनी बांहों में भरे हुए थी. ","तभी अचानक से किसी बिल्ली की म्याऊं की आवाज आई और हम दोनों एक पल के लिए अलग हो गए. मैंने उसके माथे पर चूम लिया. ","उस समय वो शरमाती हुई बहुत ही प्यारी लग रही थी. मैंने उसे फिर से चूमा. पहले माथे पर बोसा लिया, फिर दोनों आंखों पर चूमा. वो आंखें बंद करके मेरे चुम्बनों का अहसास कर रही थी.","इसके बाद मैंने उसके गुलाबी गालों पर चूमा, तो उसकी आंखें खुल गईं. मैंने उसकी आंखों में देखते हुए उसके नर्म लरजते होंठों को चूम लिया. उसने मेरे होंठों की जकड़न में अपने होंठों को लुट जाने दिया. उसके होंठों को चूसते हुए मैं अपने हाथ से उसकी पीठ और कमर को सहला रहा था. उसके होंठों को चूमते चूसते मैंने उसे बिस्तर पर लिटा दिया. ","वो मेरी बांहों की गिरफ्त को छोड़ना ही नहीं चाह रही थी. मुझे यकीन हो गया कि आज मुझे गर्लफ्रेंड सेक्स का अवसर मिलने वाला है.","मैंने उसे लिटा कर बड़े प्यार से उसके चेहरे, गले और कंधे पर चुम्बन लिया. वो मेरे सामने एकदम समर्पित होकर पड़ी थी. इसके बाद मैंने उसकी कुर्ती को उतार दिया, उसने खुद अपनी कुर्ती को उतर जाने में जल्दी दिखाई. फिर मैं अपने दोनों हाथों से उसके दोनों चुचों को दबाने लगा. ","वो आह … करते हुई चुदाई की मस्ती में खोती सी जा रही थी. मैंने उसके दूध दबाते हुए ब्रा को भी उतार दिया. ","अब अपने सामने उसके दोनों खुले चुचे देख मेरे मुँह में पानी आ गया. मुझसे रुका ही न गया. मैंने अगले ही पल अपने होंठों में उसका एक निप्पल दबा लिया. कड़क निप्पल का अहसास मुझे एकदम चुदासा बना रहा था. मैं पूरी मस्ती से उसके निप्पल को चूसने लगा. वो भी आंह उंह … करते हुए अपने यौवन का रस मुझे पिलाए जा रही थी. मैं कभी उसकी एक चूची को चूसता, कभी दूसरे को चूसता. ","इसी बीच उसका हाथ भी मेरी पैंट पर आ गया था. वो मेरी पैंट के ऊपर से ही मेरे लंड को दबाते हुए महसूस कर रही थी.","मैंने उठ कर अपनी पैंट और शर्ट उतार दी. अब मैं सिर्फ अंडरवियर में रह गया था. ","मैं उसके चुचे चूसते हुए नीचे को आने लगा था. उसके पेट पर आकर मैं उसकी नाभि को चूमने लगा. नाभि पर मेरे होंठों का स्पर्श पाते ही वो एकदम से सिहर गई. उसके पेट की थिरकन से मुझे मालूम हो रहा था. फिर मैंने उसकी सलवार का नाड़ा खोल कर उसे नीचे सरका दी. अब उसकी पैंटी के ऊपर से ही मैंने उसकी चुत पर अपनी जीभ फेरने लगा. चूत के ऊपर से ही उसकी चुत बड़ी फूली और गीली लग रही थी. बड़ी मदहोश कर देने वाली महक आ रही थी.","मैं नाक के नथुनों को उसकी चुत की फांकों के बीच में लगा दिया. उसकी चुत का दाना मेरी नाक की नोक से रगड़ने लगा था. जिसे वो एकदम से मचल गई और उसने अपनी टांगों को खोल दिया. ","अगले ही पल मैंने उसकी पैंटी को भी उतार दिया. उसने भी मेरे अंडरवियर को उतार दिया. अब हम दोनों पूरे नंगे थे और एक दूसरे चूम रहे थे. ","वो मेरे लंड को हाथ में लेकर मसल रही थी. ","मैंने उसकी आंखों में देखा तो उसने हाथ से लंड को सहलाते हुए नीचे की तरफ मुँह कर दिया. फिर धीरे से लंड को चूमते हुए उसने लंड को अपने मुँह में ले लिया.","लंड का सुपारा उसकी जीभ के कोमल अहसास पाते ही एकदम से फूलने लगा. वो बड़े ही प्यार से लंड चूसने में लग गई. मुझे लंड चुसवाने बहुत मजा आ रहा था. ","कुछ समय बाद हम दोनों 69 की अवस्था में हो गए. अब मैं उसकी चुत चूस रहा था और वो मेरे लंड को चूस रही थी. हम दोनों ही चुसाई की मस्ती में खोए हुए थे. ","क़रीब दस मिनट बाद हम दोनों का एक साथ ही रस निकल गया. स्खलन के बाद हम दोनों कुछ पल के लिए शिथिल पड़े रहे. ","पांच मिनट के बाद हम दोनों फिर से चुदासे होने लगे. अब हम दोनों से ही रुका नहीं जा रहा था. मैंने उसे सीधा लिटा दिया … और अपने लंड को चुत पर सैट कर दिया. वो लंड का स्पर्श पाते ही फिर से उतावली हो उठी. मैं उसकी चुत की फांकों में लंड के सुपारे को घिसने लगा. ","वो कहे जा रही थी- आह … मुझे डर लग रहा है … जरा आराम से करना … आह … मेरा पहली बार है.\nमैंने उसे विश्वास दिलाया कि डरो मत मैं प्यार से ही करूंगा. ","फिर मैंने लंड का टोपा जैसे ही उसकी चुत के अन्दर किया, वो चिहुँक उठी. उसे दर्द होने लगा था. मैं उसे किस करने लगा. उसे किस करते हुए मैंने थोड़ा जोर लगा कर लंड को अन्दर किया ही था कि वो कसमसा उठी. मैं न रुकने का निर्णय लिया और लंड पर दबाव बनाते हुए उसे अन्दर पेलता चला गया. अभी आधा लंड ही अन्दर गया था कि वो दर्द से तड़पते हुए रोने लगी. उसकी सील टूट चुकी थी, ये उसी का दर्द हो रहा था.","मैं फिर से रुक गया और उसकी चूचियों को दबाते सहलाते हुए उसका दर्द भुलाने का प्रयास करने लगा. कुछ पल तक मैंने उसके दोनों निप्पलों को भी बार बार से अपने मुँह में भर कर चूसा. इससे वो कुछ सामान्य सी होने लगी.","उसकी चुत ने भी अपना लिसलिसा द्रव्य छोड़ कर लंड को सैट कर लिया था. लंड को भी इस बात जाका अहसास हो चला था कि अब चुत में आगे बढ़ने का समय आ गया है. ","मैंने अपने उतने घुसे लंड से ही उसकी चुत को मथना शुरू कर दिया था. कुछ पलों में ही उसकी गांड ने भी हिलना चालू कर दिया था. इससे मुझे समझ आ गया कि अब चुदाई को तेज करने का वक्त आ गया है. ","अब मैं उसकी चुत में लगातार दबाव बनाते हुए अपने पूरे लंड को उसकी चुत में अन्दर बाहर करने लगा था.","कुछ देर के दर्द के बाद उसे मजा आने लगा. अब वो मजे में सब भूल कर और अन्दर डालने को कहने लगी. ","मैंने भी उसकी हिम्मत देखते हुए लंड को पूरा अन्दर डाल दिया. वो मुझे कसके जकड़े हुए थे और मैं उसके होंठों को चूस रहा था. मैं लंड को अन्दर बाहर करते हुए चुत की चुदाई करने में लगा था. ","इस चुदाई से हम दोनों को ही काफी मजा आ रहा था. उसकी तो प्यार भरी सिसकारी बार बार छूट रही थी. ","कुछ समय बाद मैंने उसे डॉगी स्टाइल में चोदा. इस स्थिति में उसे ज्यादा मजा आ रहा था और वो मजे में जोर जोर से चोदने के लिए बोल रही थी. मैं भी उसे पूरी मस्ती में चोद रहा था. ","कुछ समय बाद वो मुझे लिटा कर मेरे ऊपर आ गई और लंड को चुत में लेकर ऊपर नीचे कूदने लगी. ","क़रीब दस मिनट बाद ही उसका रस निकल गया और वो ढीली पड़ गई. ","इसके बाद मैंने उसको अपने नीचे लिटा कर फिर से चुदाई शुरू कर दी. दस मिनट की धकापेल चुदाई बाद अब मेरा भी रस निकलने वाला था. मैंने सारा रस उसके पेट और चुचों पर निकाल दिया. उसके बाद हम एक दूसरे को बांहों में लेकर लेट गए. हम दोनों अपने प्यार को अंजाम देकर काफी खुश थे. ","उसके बाद अकसर ही इस तरह की मौज करने का मन करने लगा. जब भी मौक़ा मिलता था, तो हम दोनों चुदाई का मजा कर लिया करते थे. ","हम दोनों ने चुदाई में घर की कोई भी जगह नहीं छोड़ी थी. मौक़ा मिलते ही हम दोनों कहीं भी शुरू हो जाते थे. चाहे ड्राइंगरूम हो, बेडरूम हो, बाथरूम हो … मतलब कहीं भी चुदाई का आनन्द बहने लगता था. इसी प्रकार गर्लफ्रेंड सेक्स के साथ हमारी प्यार भरी जिंदगी चल रही थी.","कैसी लगी मेरी गर्लफ्रेंड सेक्स स्टोरी, आप कमेंट्स और मेल लिख कर मुझे अवगत कराएं. आप सभी को प्यार भरा नमस्कार. मुझे आपके जवाब का इंतज़ार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर ने ओरल सेक्स करके मुझे चुदक्कड़ बनाया-2","href":"https://www.freesexkahani.com/teacher-sex/teacher-oral-sex-part-2/"},{"title":"काली मोटी लड़की की कामवासना","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-kamvasna/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-tamanna-callboy-2/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"}]}