{"Title":"गलत नम्बर से मिली कुंवारी बुर","author":{"name":"रणबीर साहू","href":"https://www.freesexkahani.com/author/ranbeersahu/"},"date":"24-02-2022","views":"165,942","description":["वर्जिन कॉलेज गर्ल सेक्स कहानी में पढ़ें कि कैसे एक गर्म लड़की ने रॉंग नम्बर के बहाने से मुझसे दोस्ती की. हम मिले और सेक्स के लिए रास्ता खुल गया.","मेरा नाम रणवीर साहू है. मैं लखनऊ (उ.प्र.) के छोटे से गांव का रहने वाला हूं.","मेरी पिछली सेक्स कहानी\nपहली गर्लफ्रेंड संग पहला सेक्स\nअन्तर्वासना पर प्रकाशित हो चुकी है और मुझे पूरी उम्मीद है कि उस कहानी को पढ़ने के बाद में जिनके पास चूत/लंड का जुगाड़ है उन्होंने चुदाई … और जिनके पास कोई जुगाड़ नहीं है, उन्होंने हाथ का सहारा जरूर लिया होगा.","बाकी जिन लोगों ने नहीं पढ़ी … वो जरूर पढ़ कर मजा ले लें.","मेरी उम्र 25 साल है, रंग गोरा है दिखने में स्मार्ट हूँ और मेरे शरीर का मुख्य अंग यानि कि मेरा लंड 6.5 इंच लंबा और 3 इंच मोटा है.","मेरी इस वर्जिन कॉलेज गर्ल सेक्स कहानी की नायिका का नाम पारुल है जिससे मेरी बात रॉंग नम्बर के माध्यम से शुरू हुई थी और धीरे धीरे प्यार और उसके बाद सेक्स तक पहुंच गई. ","मेरी पहली गर्लफ्रेंड के जाने के बाद मेरे दिन बस एक नई लड़की की तलाश में गुजर रहे थे कि तभी मेरे मोबाइल पर एक अनजान नंबर से मिस कॉल आई. ","उस समय मैं कुछ काम के चलते ध्यान नहीं दे पाया लेकिन उसके बाद जब फुर्सत हुआ तो मैं उस नम्बर पर काल की. ","उस तरफ से कोई आवाज़ नहीं आई तो मैंने भी कॉल कट कर दी और सोचने लगा हो सकता है कि किसी से गलती से फोन लग गया होगा. ","कुछ दिन बात फिर उसी नम्बर से मिस कॉल आई, तो मैंने उसी टाइम पलट कर नम्बर मिलाया.","दूसरी तरफ से मुझे एक लड़की की आवाज सुनाई पड़ी.\nमैं- हैलो आप कौन हैं जो बार बार मिस कॉल कर रही हैं?\nवो हंसती हुई बोलने लगी- आपका नम्बर मेरी सहेली रेनू से मिलता जुलता है … केवल एक नम्बर का फर्क है और वो गल्ती से आपका ही मिल जाता है.","उसकी आवाज इतनी मीठी थी कि पूछो मत.\nमैं उसकी आवाज से गदगद हो गया था. ","उसके मुँह से कारण सुनने के बाद मैंने उससे नाम पूछा, तो उसने अपना नाम पारुल बताया. ","उसके बाद थोड़ी बात करने के बाद मैंने कॉल कट कर दी और अपने काम में लग गया.","उसके एक दो दिन के बाद के बाद फिर पारुल की मिस कॉल आई तो मैंने पलट कर कॉल की. ","उसने फोन उठाया तो मैंने पूछा- क्या फिर से गलती से काल लग गयी?\nपारुल- नहीं, अबकी बार मैंने जानबूझ कर फोन मिलाया है, वो भी इसलिए कि मुझे आपकी आवाज बहुत अच्छी लगती है.","मैं- आपने तो मेरे मुँह की बात छीन ली. मैं भी आपसे यही बोलने वाला था.\nवो बोली- अच्छा मजाक कर लेते हो.","मैंने कहा- नहीं यार सच कह रहा हूँ. तुम्हारी आवाज सुन कर मुझे न जाने क्या हो जाता है.\nवो भी बोली- मुझे भी कुछ ऐसा ही लगता है.","उसके बाद धीरे धीरे इसी तरह हम लोग अक्सर ही बात करने लगे.","उसने मुझे बताया कि उसके परिवार में 3 लोग हैं मम्मी भाई और तीसरी पारुल खुद.\nउसका परिवार मध्यम वर्गीय ही है और उसकी मम्मी और भाई जॉब करते हैं.\nपापा की मृत्यु कैंसर के कारण हो गई थी.","हम दोनों की बातें इतनी आगे बढ़ गई थीं कि उसके बाद मोबाइल से ही मैंने उसको प्रपोज कर दिया, बिना उसको देखे हुए … क्योंकि मुझे पूरा यकीन था कि जो लड़की बातें इतनी प्यारी करती है, वो दिखने में भी अच्छी ही होगी.","उसने भी मेरा प्रणय निवेदन स्वीकार कर लिया.\nउसके बाद हम दोनों ने मिलने का प्लान बनाया.","वो कॉलेज में बीए के दूसरे साल के लिए एडमिशन के लिए आई थी.\nउसका कॉलेज आलमबाग (लखनऊ शहर) के पास ही था.\nउधर ही हम दोनों के मिलने का तय हुआ.","एडमिशन के बाद हम लोग एक कैफ़े में मिले और मैंने उसके साथ कॉफ़ी पी.","वो दिखने में ज्यादा गोरी तो नहीं थी लेकिन उसका फिगर 32-30-34 का था जो कि मुझे बाद में मालूम हुआ. ","कॉफी पीने के बाद हम दोनों ने विशाल मेगा मार्ट में थोड़ी शॉपिंग की और उसके बाद घर के लिए निकल आए.","घर आने के बाद हम लोग फोन पर ही खूब सारी बातें किया करते थे और धीरे धीरे हम लोग सेक्स की बातें भी करने लगे.","उसका अभी तक कोई बॉयफ्रेंड नहीं था तो मुझे उसको हर बात ऐसे समझानी पड़ती थी, जैसे किसी छोटे बच्चे को समझाया जाता है.","लेकिन जो भी हो जो मजा सील पैक लड़की के साथ सेक्स करके उसकी सील तोड़ने में आता है, वैसा मजा किसी और में नहीं आता है. ","ऐसा मजा काफी लोग ले चुके होंगे.\nजो लड़कियां अभी तक अपनी सील को बचा कर बैठी हुई हैं और मेरी ये कहानी पढ़ रही हैं, उनसे मैं यही कहना चाहूंगा कि वो भी बिना देर किसी अनुभवी इंसान से अपना उदघाटन करवा लें और जिंदगी का खुल कर मज़ा लें क्योंकि जो मज़ा इसमें है, वो किसी और काम में नहीं है. ","जो जितनी देरी से इसका आनन्द लेना शुरू करेगा, वो उतना ही मजा कम ले पाएगा.","अब हम दोनों के बीच सेक्स की बातें खुल कर होने लगी थीं और सेक्स रूपी आग अब उसके अन्दर भड़कना शुरू कर चुकी थी.","मैंने उसे किसी तरह अपने दोस्त के रूम पर आने के लिए राजी किया. ","तय दिन के अनुसार वो भी अपने घर से कॉलेज जाने के बहाने निकल ली और मैं उसको रास्ते से लिवाकर अपने दोस्त के रूम पर ले गया जहां पर असल में आज दूसरी ही पढ़ाई होनी थी.","वो आज गजब का माल बनकर आई थी, लाल सूट में वो बिल्कुल कहर ढा रही थी.","हम दोनों रूम पर पहुंचने के बाद तुरन्त ही एक दूसरे की आगोश में खो गए और थोड़ी देर की मदहोशी के बाद में हम लोगों ने एक दूसरे के होंठों को किस करना आरम्भ किया. ","करीब 10 मिनट तक ऐसे ही किस करने के बाद हम लोगों ने बारी बारी से एक दूसरे के कपड़े उतारने शुरू किए.","सबसे पहले मैंने उसका कुर्ता उतारा, वापस जवाब में उसने मेरी शर्ट उतार दी. उसके बाद मैंने उसकी सलवार और उसने मेरी पैंट. ","अब हम दोनों केवल अपने अंडर गारमेंट्स में ही रह गए थे.\nवो अपना मुँह छुपा रही थी तो मैंने बिना देर किए उसको अपनी ओर खींच लिया और उसके चेहरे को चूमने लगा.","चूमने के साथ ही उसकी पीठ को सहलाने लगा और सहलाने के साथ ही उसकी ब्रा का हुक खोल दिया, ब्रा को अलग कर दिया.","उसके बाद मैंने उसकी पैंटी और अपने भी बचे कपड़े उतार फैंके.","अब मैं उसको बेड पर लिटा कर उसके ऊपर चढ़ गया और किस की बरसात शुरू कर दी.\nउसके शरीर के हर हिस्से को किस करने लगा और उसकी चुचियां दबाने लगा, उनको मुँह में लेकर चूसने लगा.","अपना दूसरा हाथ उसकी चूत पर रख दिया और उसमें उंगली डालने की कोशिश करने लगा लेकिन पारुल की चूत इतनी टाइट थी कि उसमें उंगली जाने का नाम नहीं ले रही थी. ","मैंने भी सब्र से काम लिया और उसको खूब गर्म करता रहा.\nकभी उसके निप्पलों को काटकर, तो कभी चुचियां कसके दबा कर उसको गर्म करता रहा.","उसके बाद मैंने उसका हाथ अपने लंड पर रखकर उससे प्यार करने को बोला तो उसने केवल हाथ से सहलाया लेकिन मुँह में लेने से मना करने लगी.\nमैंने भी कोई जबरदस्ती नहीं की.","उसको खूब गर्म करने का फायदा ये हुआ कि वो खुद बोलने लगी- अब कुछ करो … वरना मैं मर जाऊंगी. ","मैं भी मौके की नजाकत समझते हुए बिना देर किए पोजीशन में आ गया और अपना लंड उसकी चूत के ऊपर रगड़ने लगा.\nउसको दर्द ना हो इसलिए पहले ही मैंने क्रीम अपने लंड और उसकी चूत पर लगा दी.","उसको मैंने पहले ही बता दिया था कि थोड़ा दर्द होगा, उसको बर्दाश्त कर लेना लेकिन उसके बाद जो खुशी मिलेगी, वो तुमको हमेशा याद रहेगी.\nवो भी इस बात को जानती थी.","उसके बाद मैंने लंड को उसकी चूत के ऊपर टिकाया और हल्का सा धक्का लगाया तो लंड का टोपा उसके चूत के होंठ खोलकर चूत में दाख़िल हो गया. ","इतना सा घुसने के साथ ही पारूल एकदम से चिल्लाने ही वाली थी कि मैंने उसका मुँह अपने होंठों से बंद किया वरना पास पड़ोस के लोग आ जाते.","उसके बाद मैंने ऐसे किसिंग चालू रखी और जब वो थोड़ा नॉर्मल हो गयी तो मैंने एक और धक्का दे दिया.","मेरा आधा लंड उसकी चूत में दाखिल हो गया और वो एकदम दर्द से बिलख उठी.\nउसने मेरी पीठ पर नाखून से खरोंच भी दिया लेकिन मैंने फिर अपनी पुरानी तकनीक मतलब किसिंग चालू की और उसकी चूची को मुँह में भरकर चूसता रहा. ","धीरे धीरे अपने आधे लंड को अन्दर बाहर करता रहा.\nउसके बाद जब वो अपनी कमर हिला कर जवाब देने लगी तो मैं भी फाइनल स्ट्रोक के लिए तैयार हो गया. ","मैं उससे बोला- बस एक बार और बर्दाश्त कर लेना … उसके बाद सिर्फ मजा ही मजा आएगा. ","उसने भी अपनी मूक सहमति दे दी और मैंने बिना देर किए आखिरी धक्का लगा दिया.\nमेरा लंड उसकी हायमन झिल्ली को फाड़ता हुआ अन्दर तक दाखिल हो गया.","उसके साथ ही पारुल की आंखों से आंसू निकलने लगे, जिनको मैंने चाटकर कर साफ कर दिया और उसकी चुचियों का मर्दन जारी रखा. ","करीब दो मिनट बाद जब वो थोड़ा नॉर्मल हो पाई तो उसने भी साथ देना शुरू किया.\nउसके बाद मैंने भी अपने लंड को रफ्तार देना चालू कर दिया और पूरा कमरा फट फट फट की आवाजों से गूँजने लगा. ","चूत और लंड दोनों में से कोई हार मानने को तैयार नहीं था औऱ ये घमासान लड़ाई दोनों के बीच करीब 15 मिनट तक चली. ","इस दौरान पारुल झड़ चुकी थी और मेरा भी माल निकलने वाला था.\nतो मैंने भी अपनी रफ्तार बढ़ा दी और उसकी चूत में ही सारा माल निकाल दिया.","माल निकलने के साथ ही ऐसा लगा कि मैं जन्नत में पहुंच गया हूँ. माल निकलने के बाद मैं निढाल होकर उसके ऊपर ही लेट गया और करीब 5 मिनट तक ऐसे ही लेटा रहा.","जब उठने लगा तो मेरा लंड सिकुड़ कर चूत से बाहर आ गया और उसकी चूत से माल और खून का मिला हुआ रस बाहर निकल रहा था. ","उसने जब खून देखा तो घबरा गई तो मैंने उसको समझाया कि पहली बार में ऐसा होता है लेकिन इसके बाद कभी ऐसा नहीं होगा और सिर्फ और सिर्फ मजा मिलेगा. ","ये सुनने के बाद वो मुस्कुरा दी और मैंने उसको बांहों में भर लिया.","उसके बाद हम लोगों ने 2 बार और चुदाई की उसके बाद उसको मेडिकल स्टोर से गर्भ रोकने की और दर्द की गोली लेकर दे दी क्योंकि उसकी चूत में सूजन आ गयी थी और दर्द भी कर रही थी.","उसके बाद तो हम लोगों की चुदाई की गाड़ी चलती रही और हम लोगों ने सारी पोजिशन में सेक्स किया.\nये सिलसिला करीब 2 साल तक चला और उसके बाद कुछ गलतफहमियों के चलते हम लोग अलग हो गए.","तो ये थी मेरी वर्जिन कॉलेज गर्ल सेक्स कहानी?\nआपको कैसी लगी … मुझे जरूर बताना.","एक चीज़ मैं आप सबको बताना चाहूंगा कि लड़कियों की इज्ज़त करें … और जब भी चुदाई करें तो उनकी मर्जी/इच्छा का पूरा ध्यान रखें.","मिलते हैं जल्द ही एक नई सेक्स कहानी के साथ, तब तक के लिए नमस्कार.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली गर्लफ्रेंड संग पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/gf-ki-chudai-ki-baat/"},{"title":"हायमन झिल्ली","href":"https://www.freesexkahani.com/videos/virgin-ladki-sex-video/"},{"title":"अय्यर ने जेठालाल के सामने बबीता को चोदा- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-wife-ki-chudai-kahani/"},{"title":"चाची ने अपनी भाभी की चूत दिलवाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-aunty-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-bur-chodan-2/"},{"title":"साथ पढ़ने वाली कमसिन कली की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/young-ladki-ki-chudai-story/"},{"title":"मेरी धोखेबाज प्रेमिका दूसरे के लंड से चुदी","href":"https://www.freesexkahani.com/teenage-girl/cheating-girlfriend-sex/"},{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"}]}