{"Title":"मोहब्बत में गर्लफ्रेंड की पहली चुदाई का प्यारा सफ़र","author":{"name":"राहुल ट्रूली","href":"https://www.freesexkahani.com/author/rahul1/"},"date":"14-11-2022","views":"134,669","description":["वर्जिन गर्लफ्रेंड लव स्टोरी में पढ़ें कि मेरी प्रेम कहानी एक प्यारी सी लड़की के साथ चल रही थी. एक दिन हम दोनों का मिलने का मन हुआ तो मैं उसे अपने घर लाया.","अन्तर्वासना के सभी पाठकों को मेरा प्यार भरा नमस्कार.\nदोस्तो, मेरा नाम नाम राहुल है और मैं पंजाब से हूँ. ","जब मेरी प्रेम कहानी शुरू हुई तब मैं स्कूल में पढ़ता था.\nमेरी मोहब्बत कब जवान होने लगी और कब हम दोनों के दिलों पर राज करने लगी, कुछ पता ही नहीं चला.","माफ़ करना बताना ही भूल गया.\nमेरी मोहब्बत का नाम शुभा है. वो अब विवाहित है. बदनसीबी से किसी कारणवश हमारी शादी नहीं हो सकी थी. वर्जिन गर्लफ्रेंड लव स्टोरी अपने मुकाम तक नहीं पहुँच पायी थी.","मेरे मम्मी पाप दोनों सरकारी जॉब में हैं. बहन की शादी हो चुकी है और बड़ा भाई बाहर पढ़ता था.","उस दिन हम दोनों का मिलने का मन हुआ और किसी तरह मैं शुभा को अपने घर पर लेकर आया.\nलोगों की नज़रों से बचता बचाता किसी तरह घर आया. ","चूंकि एक गली छोड़ कर दूसरी गली में उसका घर था तो सब जानते थे, किसी को दिख जाने का खतरा था.","जैसे ही मैंने दरवाज़ा बंद किया, वो मेरे साथ चिपक गयी और उसने मुझे अच्छे से जकड़ लिया.","शुभा- राहुल मुझे कभी छोड़ कर मत जाना, मैं तुमसे बहुत प्यार करती हूँ.","मैं- तुम्हारे मन में यह बात आई कैसे कि मैं तुम्हें छोड़ूँगा. तुम जान हो मेरी … और जान को छोड़ने का मतलब ज़िंदगी खत्म!","बस बातें करते करते हम दोनों यूँ ही खड़े रहे और कब हम किस करने लगे, हम दोनों को ही पता नहीं चला. ","किस करते करते एक दूसरे के जिस्म पर हर जगह चुम्मियां करते चलते चले गए और कब दोनों गर्म हो गए, कुछ पता ही नहीं चला.","कुछ देर के बाद हम दोनों मेरे रूम में आ गए.\nवहां फिर हम दोनों ने फिर से किस करनी शुरू कर दी और मैं साथ में उसके दूध दबाने लगा.","वो मेरी छाती पर टी-शर्ट के अन्दर हाथ डाल कर फेरने लगी.\nकिस करते करते हम दोनों बेड पर लेट गए.","मैंने उसकी टी-शर्ट उतार दी और उसने मेरी!\nजब मैंने उसकी ब्रा को खोला, तो उसके मम्मे एकदम से उछल कर बाहर आ गए. ","मैंने आंख दबा दी और वो हंस दी. मैंने उसके एक दूध को हाथ से सहलाया और छोड़ दिया.","वो बोली- हम्म … क्या हुआ?\nमैंने कहा- अभी कच्चा सा है.","वो नशीली आवाज में बोली- तो पका दो न!\nमैंने कहा- पकाने में बड़ी मेहनत लगती है मेरी जान.","वो बोली- तो मेहनत से भागते हो क्या?\nमैंने कहा- खून की नदियाँ बह जाएंगी.","वो बोली- हां तो परवाह किसे है?\nमैंने कहा- आज तो बड़ी मस्त बातें कर रही हो जानेमन.","वो बोली- हां, आज तुम पर फ़िदा हो जाने आई हूँ.\nमैंने कहा- तो चलो मैं भी मेहनत से पीछे नहीं रहूंगा.","इसी तरह की कामुक और रसीली बातों के साथ मैंने उसे बिस्तर पर गिरा दिया.","अब वो मेरे संग आधी नंगी लेटी हुई थी और हम दोनों किस कर रहे थे.\nबेड पर कभी वो मेरे ऊपर, कभी मैं उसके ऊपर आ रहा था. ","अब मैंने उसके एक दूध के निप्पल को चूसना शुरू किया और वो मस्त होकर अपने हाथों से मेरे सर को अपने मम्मों पर दबाने लगी. ","कुछ ही देर में हम दोनों एक दूसरे में इतना खो गए थे कि हमें अपने आस पास का कोई ख्याल ही नहीं रहा.\nउसके निप्पल चूसते चूसते मैं उसके पेट पर हाथ फेरते हुए उसको हर जगह किस करने लगा. ","अब मैं उसके पेट पर किस कर रहा था और साथ में मम्मों को दबा रहा था.\nअब मैं भी पूरी तरह गर्म होने लगा था.","जो काम करना हम दोनों ने आज तक सोचा भी नहीं था, आज हम वो करने लगे थे.\nमैंने धीरे से उसकी जीन्स का बटन खोल दिया.","उस वक्त हमारी आंखें एक बार आपस में मिलीं लेकिन उसने शर्म के मारे आंखें बंद कर लीं और कुछ नहीं बोली.","मैं धीरे धीरे उसकी जीन्स को नीचे सरकाने लगा और उसकी चूत को कपड़ों के ऊपर से ही मसलने लगा.\nएक बार उसने मेरे हाथ को पकड़ा लेकिन उसके बाद नहीं रोका.","अब मैं नीचे की तरफ बढ़ने लगा.\nकिस करते हुए मैं उसकी जांघों पर आ गया.","अब तक वो बहुत गर्म हो चुकी थी.","इधर मेरा लंड भी पैंट के अन्दर तूफान मचा रहा था.\nपर मैं सिर्फ़ उसको जांघों के बीच चूमता रहा.","वो मेरी पीठ पर हाथ फेरती रही और साथ में आहें भर रही थी.\nहम दोनों को ही बस ये लग रहा था कि हमारे बीच ये चलता ही रहे. हम दोनों को ही एक दूसरे की किसी बात से कोई गुरेज नहीं था.","कुछ देर बाद मैंने और नीचे आकर उसकी पैंट और पैंटी दोनों ही निकाल दी. ","फिर जब मैं अपना मुँह उसकी टांगों के बीच लेकर आया तो वो एकदम से उछल पड़ी और बोली- ओह राहुल … मैं अब कहां पहुँच गयी?\n‘जानेमन तुम मेरी बांहों में ही हो.’ ","इस दरमियान मैंने भी अपनी पैंट उतार दी और उसकी चूत पर हल्की हल्की चुम्मी करने लगा.\nइससे वो बेहद छटपटा रही थी और बेड की चादर को पकड़ कर नीचे से अपनी गांड को उछाल रही थी.\nसाथ ही में वो मेरे बालों में हाथ फिरा रही थी. ","मैंने उसकी टांगों को अच्छे से चौड़ा कर खोल दिया था.\nसकी चूत एकदम साफ सुथरी झांट रहित थी और बह रही थी. ","मैंने चिकनी चूत देखी और भूखे कुत्ते की तरह चूत पर टूट पड़ा.\nमेरी जीभ उसकी चूत को चाटने में लग गई थी और वो मेरे सर को अपनी चूत पर दबाए जा रही थी.","वो बस इतना ही बोल रही थी- ओह राहुल अह बस मुझमें समा जाओ.\nउसका पानी भी तेज़ी में बह रहा था.","अब मैंने अपनी फ्रेंची उतारी और उसके बगल में आकर लेट गया.\nमेरा लंड उसकी जांघों के बीच उसकी चूत को सहला रहा था और हम दोनों किस कर रहे थे.","फिर मैंने सामने से उसकी एक टांग अपने ऊपर रख कर लंच को चूत की फांकों पर रगड़ने लगा जिससे वो बिन पानी की मछली की तरह मचलने लगी. ","अब मैं सीधा उसकी टांगों को खोल कर उसके बीच आ गया.\nलंड को चूत के छेद में रगड़ने लगा, जिससे उसको और मस्ती चढ़ने लगी और नीचे से वो अपने चूतड़ उठाने लगी. ","ये महसूस करते ही मैंने उसके ऊपर अपना दबाव बनाना शुरू कर दिया.\nमेरे लंड का कुछ हिस्सा उसकी चूत में घुस गया लेकिन अभी वो मस्ती में थी तो कुछ नहीं बोली. ","हालांकि उसे मोटे लंड का अहसास हो रहा था, जो उसकी फैली हुई आंखों में दिखने लगा था.","अब वो मेरी आंखों में आंखें डाल कर देख रही थी.\nउसके चेहरे पर अलग सी रंगत आ गई थी. हमारी बस इशारों में बात हुई कि आगे बढ़ा जाए या नहीं.","उसने आंखों की पुतलियां हिला कर हामी भरी और उसी समय मैंने अपने लंड को छूट दे दी.\nमैंने थोड़ा सा दबाव और बनाया. उससे मेरा आधा लंड उसकी चूत में धंसता चला गया. ","मुझे ऐसे लगा कि जैसे मेरा लंड किसी चीज़ से जा टकराया हो.\nउधर उसकी दर्द भरी आह निकली, तो मैं रुक सा गया. ","हम दोनों किस करने लगे.\nमैं उसका दर्द मजे में बदलने की कोशिश में लग गया. ","जैसे ही उसने नीचे से अपने चूतड़ों को उठाया, तभी मैंने भी बराबरी से अपना लंड पेलते हुए दबाव बना दिया.\nइस बार मेरा पूरा लंड चूत फाड़ता हुआ अन्दर घुस गया और वो एकदम से तेज दर्द से कराह उठी. ","उसे लगा कि कहीं कुछ गलत तो नहीं हुआ है.\nलेकिन मुझे समझते देर नहीं लगी कि सील फट गई.","फिर मैंने जैसे ही नीचे हाथ लगाया तो खून की गर्माहट महसूस हुई.\nमैं रुक गया और लंड को चूत में फंसाए हुए ही उसे चूमने लगा.","दो तीन मिनट हम दोनों ऐसे ही किस करते रहे.\nमैं लंड को चूत में डाल कर उसके लिए जगह बनाता रहा. ","कुछ देर बाद जब सब सामन्य हो गया तो उसके बाद धीरे धीरे दोनों तरफ से चुदाई के झटके लगने शुरू हो गए. ","हम चुदाई की दौड़ में आगे बढ़ने लगे और मजा आना शुरू हो गया. हम दोनों अपनी पूरी ताकत से लड़ रहे थे और एक दूसरे से आगे निकल जाने जैसी होड़ लगा रहे थे.","दोनों ही पसीने की वजह से भीग चुके थे लेकिन मज़ा दोनों को ही बहुत ज्यादा आ रहा था.\nकोई भी रुकने को तैयार नहीं था.","इसी दरमियान शुभा का स्खलन हो गया और उसने अपनी टांगें बिल्कुल सीधी कर दीं.\nवो थक कर निढाल हो गई थी. ","मैं हल्के हल्के शॉट मारता रहा.\nउससे असर ये हुआ कि शुभा फिर से गर्मा गई और गांड उठाने लगी.","जैसे ही उसने साथ देना शुरू किया, मैंने उसकी गांड के नीचे हाथ लगाया और उसे अपने ऊपर ले लिया.\nउस समय वो मुझे किसी फूल की तरह हल्की लगी.","वो भी झटके से मेरे सीने पर अपने दोनों हाथ रख कर प्यासी चुदक्कड़ की तरह बैठ गई.\nउसके दोनों दूध मेरे सामने तने हुए थे.","मैंने उसे इशारा किया तो वो अपनी चूत में मेरे लंड को समायोजित करते हुए मेरे मुँह के पास अपने एक दूध को झुलाने लगी.","मैंने मुस्कुरा कर उसके दूध को अपने मुँह में भर कर खींचा तो उसकी आह इस्स निकल गई.\nतभी मैंने उसके चूतड़ दबा दिए, वो समझ गई कि अब उसे क्या करना है.","अब उसकी बारी मुझे चोदने की थी.\nवो पूरे जोश में आ चुकी और मस्ती से गांड उछाल कर मुझे चोद रही थी. ","मुझे चोदते चोदते वो एक बार फिर से झड़ गयी और एकदम से मेरे ऊपर गिर पड़ी.\nउसकी दोनों जांघें उसके चुतरस की वजह से भीग चुकी थीं.","अब मेरा होना बाकी था.\nमैंने उसको नीचे लिटाया और उसकी दोनों टांगों को पकड़ कर चोदना शुरू कर दिया. ","मेरी स्पीड अब बहुत तेज हो चुकी थी और वो भी गर्म हो चुकी थी.\nउसकी तेज आवाज़ें निकल रही थीं- आंह राहुल राहुल कम फास्ट जान मोर फास्ट … आह.","उसके ऐसे बोलने से मेरा जोश बढ़ता ही गया और साथ में मेरी स्पीड भी. ","अब मैं भी डिस्चार्ज होने का करीब था लेकिन मुझसे पहले शुभा का काम फिर से हो गया और मैंने अपना लंड चूत से बाहर निकाल कर हाथ से दो तीन बार हिलाया. ","मेरा सारा रस उसके पेट दूध और होंठों तक फिंक गया.\nहम दोनों बहुत खुश थे.","उसके बाद हम दोनों कुछ देर ऐसे ही लेटे रहे. बाद में उठ कर एक दूसरे को साफ़ किया और कपड़े पहने.\nफिर हम दोनों ने चाय पी और मुझे किस करके वो चली गयी.","वो हम दोनों का पहला सेक्स था और उस सेक्स को मैं आज तक नहीं भूल पाया. सच में वो सेक्स सेक्स नहीं था, वर्जिन गर्लफ्रेंड लव था, एक मेडिटेशन था. इतने आराम से कामक्रीड़ा की गई थी, जिसमें मंज़िल को तो पाना था, लेकिन जल्दी कोई नहीं थी.\nआप सब को मेरी यह वर्जिन गर्लफ्रेंड लव स्टोरी कैसी लगी प्लीज़ मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स सेक्स","href":"https://www.freesexkahani.com/videos/sexy-kudi-ki-chudai/"},{"title":"तीन समलैंगिक पुरुष और एक की पत्नी- 3","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-biwi-gand-me-ass-plug/"},{"title":"लॉकडाउन के बाद सौतेली मॉम की जमकर चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-mom-dad-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की बहन की कुंवारी बुर","href":"https://www.freesexkahani.com/first-time-sex/friend-ki-sister-ki-chudai/"},{"title":"बहन की शादी में चूत की सील तुड़वा ली","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-fat-gayi/"},{"title":"बेस्ट फ्रेंड संग होली खा के भांग की गोली","href":"https://www.freesexkahani.com/first-time-sex/virgin-gf-nude-sex-story/"},{"title":"पड़ोसी आंटी की प्यारी बेटी की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girl-next-door-sex/"}]}