{"Title":"मेरे भैया ने मेरी कुंवारी बुर चोद दी- 2","author":{"name":"निकी निषाद","href":"https://www.freesexkahani.com/author/nikinishad/"},"date":"02-10-2022","views":"304,329","description":["वर्जिन सिस्टर Xxx कहानी में पढ़ें कि कैसे मैंने अपने मौसेरे भाई को अपनी जवानी दिखाकर उसे मेरी कुंवारी बुर की चुदाई करने के लिए तैयार किया.","फ्रेंड्स, मैं निहारिका एक बार फिर से आपसे मुखातिब हूँ और अपने मौसेरे भैया से अपनी सीलपैक बुर की चुदाई की कहानी का अगला भाग लेकर हाजिर हूँ.\nकहानी के पहले भाग\nमेरी जवानी के साथ बढ़ी मेरी वासना\nमें अब तक आपने पढ़ा था कि मैं सलवार सूट में अपने भैया के कमरे में उसके साथ ही बेड पर बैठी थी. मैंने अपने भैया के शर्मीले स्वभाव को समझते हुए उससे लिपकिस के लिए कहा था.","अब आगे वर्जिन सिस्टर Xxx कहानी:","दोस्तो, मैं अक्सर बहुत रात तक भैया के कमरे में उसका लैपटॉप यूज़ करती थी, कभी कभी वहीं सो जाती थी, तो भैया दूसरे कमरे में चला जाता था. ","ये सब नाना नानी को भी पता थी, तो वो भी मुझसे कुछ नहीं बोलते थे क्योंकि हम दोनों भैया बहन भी थे. ","उस रात भी कुछ ऐसी ही पोजीशन थी.\nनाना नानी अपने कमरे में सो चुके थे.","फिर भैया उठा और उसने कमरे को अन्दर से लॉक कर दिया.\nवो मेरे करीब आकर बैठ गया और बिना कुछ बोले मेरे कंधे पर हाथ रख कर मुझे पकड़ा और मेरे माथे पर किस कर दिया. ","मैं एकदम से गनगना उठी थी.","भैया ने तभी पीछे से मेरे बाल पकड़ कर मेरी आंखों में आंखें डाल दीं और मुझे देखने लगा.\nमेरी नजरें भी भैया की नजरों को देखने लगीं. हम दोनों वासना से एक दूसरे को देख रहे थे.","फिर अचानक से भैया के होंठों ने मेरे निचले होंठ को अपने होंठों के बीच में ले लिया. वो मुझे किस करने लगा और मेरे रसभरे होंठों का मधु पीने लगा.\nकिसी मर्द ने आज पहली बार मेरे होंठों पर अपने होंठ रखकर उनके रस को पिया था.","इससे मेरे शरीर में एक कंपकंपी सी और हलचल होने लगी.\nमैं भी रोमांचित हो गई और भैया का साथ देने लगी.","भैया अब अपनी जीभ मेरे होंठों के चारों तरफ घुमा कर मुझे उत्तेजित करने लगा.\nमेरा मुँह भी खुल गया और भैया ने अपनी मेरे मुँह में ठेल दी.\nवो मेरी जीभ को अपने मुँह में लेकर चूसने लगा.","मैं भी उसकी जीभ को अपने मुँह से चूसने लगी.\nकरीब 5 मिनट तक हम ऐसे ही एक दूसरे के होंठों का रसपान करते रहे.","फिर भैया रुक गया और अपनी टीशर्ट उतार कर मुझे मेरे कंधों से पकड़ कर लिटाने लगा.\nमैं भी झुकती चली गई.","मुझे भैया ने सीधा लेटा दिया और मेरे ऊपर लेटकर मेरे दोनों हाथों को अपने हाथों से फांस लिया. ","भैया ने मुझे चूमना शुरू कर दिया. वो मेरे माथे पर, दोनों गालों में, कानों को होंठों को, गर्दन में, गले पर, मेरे खुले कंधों को बेतहाशा अपने होंठों से चूमने लगा और अपनी जीभ से मेरे बदन को चाटने लगा. ","मैं भी पूरी कामुक हो गई थी.\nपहली बार कोई मर्द मेरे मादक जिस्म को इस तरह से प्यार कर रहा था. ","जल्दी ही मैं बहुत ज्यादा तड़पने और छटपटाने लगी.\nभैया का लंड अब कड़क होने लगा था और मुझे मेरी जांघों और बुर के आसपास महसूस होने लगा था. ","मेरी बुर भी पूरी गीली हो गई थी.\nभैया अब अपने दोनों हाथों को मेरी कमीज के ऊपर से ही मेरी दोनों चूचियों पर रखकर उन्हें सहलाने लगा और फिर जोर जोर से दबाने लगा.","मैं एकदम से सिहर गई.\nमैंने भैया के सिर पर हाथ रखकर जोर से उसके मुँह को खींचकर अपने दोनों चुचों के बीच में दबा लिया. ","कुछ देर बाद भैया ने मुझे उठा कर बैठा दिया और मेरी कमीज़ को उतार दिया. अब मैं ब्रा में आ गई.\nब्रा में कैद मेरी मोटी चूचियां एकदम तनाव में आ गई थीं जो ब्रा को फाड़कर बाहर आने को बेताब हो रही थीं. ","भैया बड़े गौर से मेरी चूचियों को देखने लगा.\nमैं थोड़ी शर्माने लगी और अपनी अधनंगी चूचियों को अपने हाथों से छुपाने की कोशिश करने लगी.\nभैया ने मेरे हाथ हटाते हुए पीछे से मेरी ब्रा की हुक खोल दिया और पीछे से ही मेरे कंधों के नीचे से अपने दोनों हाथों को फंसा कर मुझे लेटा दिया. ","वो खुद मेरे ऊपर लेट गया और मेरे दूध पीने लगा.","मुझे आज मेरी चूचियां पहले से कुछ ज्यादा भारी लगने लगीं. मेरी चूचियों के निप्पल एकदम कड़क हो उठे थे. ","भैया एक एक करके मेरी दोनों चूचियों को अपने होंठों से खींच खींच कर निचोड़ने सा लगा.\nफिर अपने हाथों में मेरे दूध लेकर जोर जोर से मसलने लगा.","मुझे दर्द भी हो रहा था और मीठा मजा भी मिल रहा था.\nभैया अब नीचे को आ गया और मेरी नाभि में अपनी जीभ चलाने लगा, जिससे मैं सिहर गई और पूरा मेरा शरीर एकदम से अकड़ सा गया. ","उसी समय मेरी बुर से पानी की धार बहने लगी और मैं झड़ चुकी थी.\nमैंने भैया को अपने ऊपर खींच लिया और उससे जोर से लिपट गई.","भैया ने कुछ देर बाद मेरी सलवार को उतार दिया. मेरी पैन्टी पूरी गीली हो गई थी.\nभैया ने मेरी पैन्टी को भी उतार दिया. ","मैं अब अपने भैया के सामने पूरी नंगी हो गई थी.\nमेरी बुर के आस पास हल्के हल्के बालों में बुर से टपका हुआ रस लगा था. जिसे भैया ने बड़ी गौर से देखा और मेरी बुर को एक कपड़े से साफ करके मेरी बुर पर किस करना शुरू कर दिया.","वो मेरी बुर को सहलाने लगा, मुँह में बुर की फांकों को लेकर चाटने लगा.\nमैं फिर से गर्माने लगी.","कुछ पल बाद भैया खड़ा हो गया और उसने अपना लोवर और चड्डी एक साथ निकाल कर दूर फेंक दिया. ","भैया का लंड पूरे जोश में आ गया था.\nउसका लंड करीब सात इंच लम्बा और तीन इंच मोटा था.","मैं अपने भैया का लंड देखकर थोड़ी डर गई.\nभैया मेरे बाजू में लेट गया और अपने लंड को मेरे हाथों में पकड़ा दिया. ","मैं भैया के लंड को सहलाने लगी.\nमैंने अपने भैया के लंड के ऊपर की चमड़ी को नीचे करके उसके ऊपरी भाग को देखा. ","भैया के लंड का सुपारा एकदम गुलाबी था और उस पर गीलेपन की चमक आ गई थी.\nमैंने ब्लूफिल में लंड चाटना देखा था, तो मुझे लंड मुँह में लेने की बेताबी थी.","मैंने भैया के लंड के सुपारे पर अपनी जीभ चलानी शुरू कर दी.\nभैया का लंड हुंकार मारने लगा.\nमैंने देर नहीं की और भैया के लंड को अपने मुँह में लेकर चूसने लगी. ","भैया की क़मर भी ऊपर नीचे होने लगी.\nकुछ ही मिनटों में भैया का बहुत सारा वीर्य निकलने लगा. उसने मेरा सर पकड़ कर लंड पर दबा दिया था, जिससे मेरे मुँह में ही लंड ने रस झाड़ दिया. ","अचानक हुए वीर्यपात से मेरे मुँह में पूरी मलाई सी भर गई थी जिसे मैं वहीं पर उगलने लगी.\nकुछ वीर्य मेरे गले से होता हुआ अन्दर भी चला गया था.\nमैं जोर जोर से खांसने लगी और मुझे उल्टी सी आने लगी.\nमगर कुछ देर बाद मैं नॉर्मल हो गई.","मैंने देखा कि भैया का लंड मुरझा कर टुन्नू सा हो गया था.\nलंड को वापस खड़ा करने के लिए मैं लंड को सहलाने लगी और वापस मुँह में लेकर चूसने लगी. ","भैया के लंड में लगे वीर्य का स्वाद मुझे अच्छा लगने लगा और मैं चाट चाट कर लंड का बचा खुचा रस खाने लगी.\nकुछ ही मिनट में भैया का लंड अपने पहले जैसे आकर में आ गया. ","अब मुझे लेटाकर भैया मेरे ऊपर चढ़ गया और मुझे किस करते करते मेरी चूचियों को दबाने लगा.\nअब उसका दबाव मेरी चूचियों में बहुत ज्यादा बढ़ने लगा था.","मैं भी अब बहुत ज्यादा गर्म हो गई थी. मैं चुदाई के लिए मचल रही थी.","भैया अपने लंड को मेरी बुर पर रगड़ने लगा, फिर बुर में लंड फंसाकर उसने एक जोरदार धक्का मारा.\nमगर उसका लंड मेरी बुर में न घुस कर बगल से फिसल गया.","मैंने अपने हाथ से भैया का लंड बुर के निशाने पर सैट किया.\nभैया ने एक बार फिर से धक्का दिया. ","उसके लंड का ऊपर का मोटा हिस्सा मेरी बुर में चला गया.\nमैं एकदम से कांप गई और दर्द से सिहर गई. ","मैंने अभी चिल्लाती कि तभी भैया ने तुरंत मेरे मुँह को अपने मुँह से लॉक कर दिया.\nउसने मुझे जोर से पकड़ कर दबोच लिया, जिससे मेरी दर्द की आवाज वहीं दब गई.","कुछ देर रूककर नमन भैया ने फिर से एक जोर का धक्का लगाया.\nइस बार भैया का लंड मेरी बुर की झिल्ली फाड़ता हुआ अन्दर घुस गया.","मेरी सील फट गई और मैं दर्द से थरथराने लगी. आवाज निकलने की स्थिति नहीं थी तो मेरी आंखों से आंसू बहने लगे.\nमैं भैया को अपने ऊपर से हटाने की कोशिश करने लगी लेकिन भैया ने मुझे जोर से पकड़ा हुआ था.\nवो मेरे ऊपर चढ़ा हुआ था, जिससे मैं कुछ न कर सकी. ","मुझे उस वक्त भैया का लंड मेरी बुर के अन्दर किसी गर्म रॉड की तरह महसूस हो रहा था.\nभैया कुछ देर रुका रहा और अपने लंड को बुर में दबाता रहा.","मुझे लग रहा था कि मेरी बुर जंग हार चुकी है. वो आक्रमणकारी के सामने ढीली पड़ गई थी. लंड ने अन्दर जगह बनाने कि कवायद शुरू कर दी थी.\nफिर भैया ने अपने लंड को बुर से थोड़ी बाहर की तरफ़ खींचा और फिर से एक जोरदार धक्का दे दिया.","अब भैया का पूरा लंड मेरी बुर के अन्दर घुस गया था.\nमैं दर्द से छटपटाने लगी.","भैया ने मुझे पूरी तरह से अपने शरीर से पकड़ लिया और मेरे होंठों को चूसने लगा.\nवो होंठों से हट कर मेरी एक चुची को अपने मुँह में भरकर पीने लगा.","भैया मेरी चूची को ऐसे मुँह में लेकर खींच रहा था मानो वो मेरी चूची को पूरी तरह से खा जाएगा.\nउससे होने वाले दर्द ने मुझे बुर के दर्द को भुला दिया.","कुछ पल भर में मुझे थोड़ी राहत मिल गई, तो मैंने अपने पैर फ़ैला दिए और अपनी बुर को थोड़ी और खोल दी.\nजिससे भैया को लगा कि मैं अब चुदाई के लिए पूरी तैयार हो गई हूं. ","उसने अपनी कमर की हलचल बढ़ा दी और हल्का हल्का धक्का लगाने लगा.\nकुछ ही देर में मैं जन्नत की सैर करने लगी. अब मुझे भी मजा मिलने लगा. ","उस पल के आनन्द को मैं लिख भी नहीं सकती.","फिर मैंने अपनी दोनों टांगों को भैया की कमर के ऊपर ले जाकर उसे जकड़ सा लिया. ","भैया ने अपने एक हाथ को मेरे कंधे पर रखा और दूसरे हाथ को मेरी चुची पर जमा दिया.\nअब वो अपने लंड को मेरी बुर की गहराई तक पूरी जोश से पेल कर वर्जिन सिस्टर Xxx मजा लेने लगा. ","उसकी स्पीड किसी एक्सप्रेस ट्रेन की तरह मेरी बुर पर चल रही थी, जिससे पूरी कमरे में मेरी सिसकारियों और पच पच की आवाज गूंजने लगी थी.","कुछ ही पल बाद मैं पूरी तरह से अकड़ कर भैया से पूरी लिपट गई और झड़ गई.\nभैया कुछ देर रुक गया. उसने अपने दोनों हाथों से मेरे कंधों को मेरी पीठ के पीछे से फंसाकर कर मुझे अपने सीने से चिपका लिया और मेरी बुर में लंड चलाने लगा.\nमैं मस्त होने लगी. ","वो पूरा लौड़ा अपनी बहन की बुर में पेलकर मेरे ऊपर चढ़ गया और मेरी बुर में झटके लगाने लगा.\nइस बार मैं भी अपने भैया का पूरा साथ दे रही थी. ","भैया ने करीब 20 मिनट मेरी धकापेल चुदाई की और हम दोनों एक साथ झड़ गए.\nभैया ने अपना पूरा वीर्य मेरी बुर के अन्दर ही छोड़ दिया था.","हम दोनों इसी पोजीशन में ऐसे ही चिपक कर लेटे रहे.\nकुच देर बाद हम दोनों अलग हुए तो बुर से खून भैया के लंड से लग गया था. उनका खूनी लंड वीर्य से मिल कर अलग ही छटा बिखेर रहा था.","वो मुस्कुराने लगा. मैं भी शर्मा गई और अपने भैया के सीने को चूमने लगी.","बाद में मैंने देखा कि बेड पर कुछ खून के निशान बन थे, ये मेरी बुर की सील टूटने की निशानी थी. ","मैंने उठ कर चादर हटा कर एक तरफ डाल दी और अपने भैया से लिपट गई.","हमने उस रात में दो बार और चुदाई का मजा लिया. ","फिर सुबह होने से पहले उठ कर मैं अपने कमरे में चली गयी. उस वक्त रात के ढाई बज रहे थे. मैं चादर अपने साथ ले गई.\nये मेरी सील टूटने की गवाह थी.","फिर सुबह मैं 8 बजे उठी, तो मेरी बुर सूज गई थी और दर्द भी हो रहा था.\nअब हमें जब भी सेक्स की इच्छा होती है, तो सही मौका देखकर सेक्स कर लेते हैं.","आपको वर्जिन सिस्टर Xxx कहानी कैसी लगी, मेल और कमेन्ट में जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी जवानी के साथ बढ़ी मेरी वासना","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-want-sex/"},{"title":"होली का रंग चूत चुदाई के संग- 4","href":"https://www.freesexkahani.com/group-sex-stories/hot-girls-gang-sex/"},{"title":"होली का रंग चूत चुदाई के संग- 5","href":"https://www.freesexkahani.com/group-sex-stories/sex-max-chudai-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"मेरी ड्रीमगर्ल की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/nude-girlfriend-sex-story/"},{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"}]}