{"Title":"मामा की बेटी ने पहली चुदाई मुझसे कराई","author":{"name":"अक्षय वर्मा","href":"https://www.freesexkahani.com/author/akshay_verma/"},"date":"21-09-2022","views":"277,615","description":["वर्जिन सिस्टर फक़ स्टोरी में पढ़ें कि मेरे मामा की बेटी से मेरी पक्की दोस्ती थी. हम हर तरह की बात कर लेते थे. एक दिन उसने मेरे साथ सेक्स की इच्छा जताई.","दोस्तो नमस्कार.\nमेरा नाम अक्षय है और मैं हैदराबाद में जॉब करता हूं.","मैं आशा करता हूं कि इस करोना काल की सेक्स कहानी को आप सब पसंद करेंगे.","यह वर्जिन सिस्टर फक़ स्टोरी मेरे और मेरे मामा की लड़की साक्षी के बीच में हुई चुदाई की कहानी है. ","मेरे मामा के घर में पांच लोग रहते हैं, मामा-मामी, उनकी दो बेटियां और उनका एक बेटा, जो उम्र में बहुत ही छोटा है. ","पहले मेरे मामा भी हैदराबाद में ही रहते थे लेकिन उनका ट्रांसफर गुंटूर हो गया था जो हैदराबाद से 300 किलोमीटर दूर है.\nट्रेन से गुंटूर जाने के लिए हैदराबाद से चार-पांच घंटे लगते हैं. ","मेरे मामा की बड़ी बेटी साक्षी दिखने में एकदम जबरदस्त माल है.\nउसे देख कर कोई बुड्ढा भी जवानी की भीख मांगेगा लेकिन उसकी हाइट बहुत ही कम है.","साक्षी एक साउथ की सेक्सी एक्ट्रेस की तरह दिखती है. उसकी गठीली देह किसी भी लंड को घायल करने के लिए काफी है.\nमुझे भी वो बहुत हॉट लगती थी मगर बहन होने का लिहाज करके मैं मन मसोस कर रह जाता था.","हम दोनों एक दूसरे से बहुत खुल कर बातें करते थे, दोनों एक दूसरे को अपने सारे सीक्रेट्स बताते रहते थे. ","एक दिन रात में मैंने गलती से एक पोर्न वीडियो उसको व्हाट्सएप पर फॉरवर्ड कर दिया.\nमैंने तुरंत वह वीडियो डिलीट कर दिया लेकिन तब तक उसने वह वीडियो देख लिया था. ","मैंने 2 दिन तक उसे कुछ भी मैसेज नहीं किया.\nतो उसने ही वीडियो का रिप्लाई देते हुए कहा कि वह वीडियो उसने पहले ही देख लिया था और वह उसका बहुत पसंदीदा पोर्न स्टार है. ","उसका यह रिप्लाई देख कर मैं भी थोड़ा खुल गया और हम अब सेक्स की भी बातें करने लगे थे. ","मतलब जैसे कि मैं अपनी गर्लफ्रेंड को कौन से शॉट लगाता हूं और कौन से शॉट में क्या पोजीशन रहती है?\nअब जब हम लोग खुलने लगे तो कभी-कभी हम दोनों व्हाट्सएप पर रोल-प्ले भी कर लिया करते थे. ","एक बार वो मुझसे बोली- आज मुझे अपने ब्वॉयफ्रेंड से मजा नहीं आया.\nमैंने कहा- क्यों उसने पेला नहीं?","वो बोली- इतनी छूट नहीं दी है मैंने … अभी मैं सीलपैक माल हूँ.\nमैंने कहा- तो कब तुड़वाओगी अपनी सील?","वो बोली- जिससे तुड़वाने का मन है, बस वो सैट हो जाए, तब मैं मजा ले लूंगी.\nमैंने बात और खुल कर करनी शुरू की तो ऐसे ही बातें करते हुए उसने मुझे बताया कि मैं उसका पहला क्रश हूँ और अब भी वो मेरे साथ सेक्स करना चाहती है. ","उसकी यह बात सुनकर पहले मैं हैरान हो गया.\nपर मन ही मन मैं बहुत खुश भी हुआ था.\nमुझे ऐसा लगा था, जैसे दोनों हाथों में लड्डू हों.","अब हम दोनों मिलने का प्लान बनाने लगे और कुछ दिन बाद उसके शहर गुंटूर के एक फाइव स्टार होटल में मिलने का तय हो गया. ","गुंटूर जाने के एक दिन पहले मैंने ओयो से एक फाइव स्टार होटल में रूम बुक कर लिया.\nउस दिन का पूरा शेड्यूल साक्षी को व्हाट्सएप पर बता दिया. ","उस रात साक्षी ने मेरे को उसकी सब फैंटेसी बता दी, मतलब उसे कौन सी पोजीशन ज्यादा पसंद है, उसे फोर-प्ले में ज्यादा इंटरेस्ट है, उसे लंड चूसना बहुत पसंद है.","वो मुझको अपनी एक एक फैंटेसी बताती गई.\nउसकी बातें सुनकर मैं एक एक कदम आसमान की तरफ जा रहा था.","उस रात मुझे बिल्कुल भी नींद नहीं आई.\nमैंने पूरी प्लानिंग कर ली और सुबह 5:00 बजे की ट्रेन से गुंटूर निकल पड़ा. ","हैदराबाद से गुंटूर यह 5 घंटे का सफर मुझे जैसे कि पांच सदियों जैसा लग रहा था. ","मैं करीब 10:00 बजे के गुंटूर स्टेशन पहुंच गया, वहां पर साक्षी मेरा इंतजार ही कर रही थी.\nवह भी पूरी सज धज कर मुझको रिसीव करने आई थी. ","उसे देख कर मुझे समझ आ गया कि वो भी सेक्स के लिए पूरी कामातुर है. ","उसने उस दिन ब्लैक कलर का वन पीस पहना हुआ था.\nउस ड्रेस में वह बहुत ही सेक्सी दिख रही थी.\nऐसा लग रहा था जैसे आसमान से कोई अप्सरा मुझसे मिलने आई हो.","उससे मिलते ही मैंने एक टाइट हग कर लिया और हम दोनों होटल की तरफ चल पड़े. ","मैंने होटल में चैक-इन किया और हम रूम में चले गए.\nमैंने रूम अच्छे से अन्दर से लॉक कर दिया. ","सुबह की यात्रा की वजह से मैं बहुत थका हुआ था तो मैं फ्रेश होने के लिए सारे कपड़े निकाल कर बाथरूम में चला गया.","मैं नहा लिया और तौलिया लपेटकर बाहर आने के लिए जैसे ही बाथरूम का दरवाजा खोला, साक्षी मेरे ऊपर कूद पड़ी.\nपहले उसने मुझे होंठों पर किस किया और फिर मेरी छाती पर जोर से काट लिया. ","मैंने उसे अपनी गोदी में उठा लिया और बेड पर लिटा दिया और मैं भी उसके होंठों पर किस करने लगा. ","हम दोनों की जुबान एक दूसरे से टकराने लगी.\nवह भी मेरा पूरा साथ दे रही थी.","हम दोनों करीब दस मिनट तक एक दूसरे के होंठों का रस पीने में खो से गए थे. ","मैंने धीरे धीरे उसकी चूचियां दबाना शुरू की और अपने हाथों का जादू चलाने लगा. ","वो भी गर्म हो रही थी.\nउसने झटके से मेरा तौलिया खींच लिया और मुझे नंगा कर दिया.","मेरा सात इंच का लंड उसकी चूत को सलामी देने लगा.\nमेरा इतना बड़ा और मोटा लंड देख कर साक्षी दंग हो गयी.","मैंने भी उसकी ड्रेस को निकाल दिया और उसे अंडरगारमेंट्स में कर दिया.\nवो मेरे सामने बस लाल रंग की ब्रा और पैंटी में खड़ी थी.","उसके गोरे बदन पर वो लाल ब्रा और पैंटी मुझे और ज्यादा उकसा रहे थे.\nमुझे ऐसा लग रहा था जैसे मेरे सामने आलिया भट्ट नंगी खड़ी है. ","मैं उसको कस के पकड़कर किस करने लगा और हाथों से उसके चूचियां दबा रहा था.\nवो भी अब पूरी तरह से चुदने को तैयार थी और ‘आहह उउहह …’ करके मेरा साथ दे रही थी.","वो मेरे लंड से बड़े प्यार से ऐसे खेल रही थी, जैसे छोटे बच्चे अपने खिलौने से खेलते हैं.\nमुझे भी बड़ा मज़ा आ रहा था.","मैं उसकी चूचियां अपने मुँह और हाथों में लेकर चूसने मसलने लगा. ","मैं अपना एक हाथ उसकी चूत पर ले गया.\nउसका अनारदाना बहुत ही कड़क हो गया था.","जैसे ही मैंने उसके निप्पल को काटा मानो उसके बदन में बिजली गिर गई हो, वो ऐसे सिहर उठी थी.","फिर मैं अपनी जीभ से उसके पेट को चाटने लगा. उसकी नाभि के अन्दर जीभ डालने में मुझे अलग ही मज़ा आ रहा था. ","मेरी इस प्रणयक्रीड़ा से वो सातवें आसमान पर थी और उसकी मादक आवाजें ‘आहह आआआ उउहह ..’ मुझे उसको चोदने के लिए आमंत्रित कर रही थीं. ","मैंने हल्के से जब उसकी चूत की नाजुक होंठों से अपने रसभरे होंठ मिलाए, तब मुझे अहसास हुआ कि उसके होंठों का पानी किसी अमृत से कम नहीं है.\nमैं पूरी शिद्दत से उसकी चूत का अमृतरूपी पानी का स्वाद लेने लगा. ","कुछ ही देर में साक्षी अपने चरम पर पहुंच चुकी थी.\nउसने अपना पूरा शरीर किसी लोहे की रॉड जैसा अकड़ा लिया था.","उसी वक्त उसकी चुत का अमृत भलभला कर निकलने लगा और उसकी चुत ने अपना मेरे मुँह में अर्पित कर दिया.\nमैं भी उसकी चुत के रस को पीकर तृप्त हो गया और आगे की अपनी इस प्रक्रिया को जारी रखा. ","हम दोनों बेड पर करीब दस मिनट तक एकदम निश्चल पड़े रहे.\nसाक्षी ने उठ कर खुद को साफ कर लिया और वो अब फिर से चुदाई के लिए तैयार थी. ","उसने मेरा लंड मुँह में ले लिया और लॉलीपॉप की तरह चूसने लगी.\nमैं भी उसकी चूचियां मुँह में लेकर चूसने लगा.\nजल्द ही मैंने उसको 6-9 की पोजीशन में किया और फिर से उसकी चूत चाटने लगा.","उसकी चूत का स्वाद चखकर मैं पागल हो चुका था.","वो भी ‘अअह … उउहह …’ करने लगी और कहने लगी- अक्षय अब मुझे और मत तड़पाओ, मुझे जल्दी से चोद डालो … मेरी चूत को आज फाड़ दो. ","तुरंत मैंने उसे बेड पर उल्टा लिटाया और उसके नीचे तकिया लगाकर उसकी गांड को ऊपर उठाया.\nमैंने लंड के टोपे पर थोड़ा थूक लगाया और उसकी चूत के छेद पर टिका दिया.","पहले मैंने उसको जोर से होंठों पर किस किया और हल्के से नीचे से उसकी चूत में धक्का दे मारा.\nपहले तो मेरा लंड फिसल गया. ","मैंने फिर से अच्छे से लंड को सैट किया और इस बार थोड़ा जोर से धक्का मारा.\nमेरा लंड का टोपा उसकी चूत में घुस गया था.","जैसे ही मेरा लंड उसकी चूत में घुसा, साक्षी की मुँह से चीख निकल पड़ी- आह मर गई अक्षय साले मेरी चूत फट गयी भोसड़ी के … निकाल जल्दी से!","मैंने उसके होंठों को किस किया और उसकी आवाज को दबाने लगा.\nपर शायद उसको सच में ज्यादा दर्द हो रहा था, उसकी आंखों से पानी निकल आया था. ","मैं उसका दर्द कम होने तक के लिए थोड़ी देर रुक गया और उसे चूमने सहलाने लगा.\nकुछ पल बाद मैंने हल्के से फिर से धक्का मारा तो मेरा आधा लंड उसकी चूत में घुस चुका था.","इस बार मैंने उसको होंठों को दबाकर रखा था इसलिए वो कुछ कह नहीं पायी.\nउसी वक्त मैंने और एक धक्का दे मारा और मेरा पूरा लंड उसकी चूत में समा गया. ","मैं थोड़ी देर रुका, जिसकी वजह से साक्षी का दर्द कम हो गया.\nफिर जैसे ही मुझे लगा कि साक्षी अब सामान्य हो गयी है तो मैंने और एक-दो धक्के लगा दिए. ","लंड चुत में सैट हो गया था और साक्षी को भी सहज लगने लगा था.\nमैंने तेजी धक्के लगाने शुरू कर दिए.","पहले मैंने हल्के हल्के धक्के लगाए और जैसे ही साक्षी को भी मज़ा आने लगा, तब मैं रफ़्तार बढ़ाने लगा. ","साक्षी की ‘उहह आआह …’ की मादक किलकारियों से पूरा कमरा गूंज उठा था.\nवो अपनी तरफ से अपनी चुत उठा कर मुझको और उत्तेजित कर रही थी.","मैं भी पूरे जोश से उसकी चुदाई कर रहा था.\nशायद ही कोई लड़का इतने मजे लेता होगा, जितना मैं साक्षी की चुदाई का मजा ले रहा था.","वर्जिन सिस्टर फक़ से पूरे कमरे में थप थप की आवाज भी गूंज रही थी. ","करीब बीस मिनट के बाद साक्षी ने अपना पूरा बदन अकड़ा लिया.\nमैं समझ गया कि साक्षी का स्खलन होने वाला है तो मैंने मेरी रफ़्तार और तेज़ कर दी और मैं भी उसी के साथ झड़ गया.\nमैंने उसकी चूत में अपना पूरा माल छोड़ दिया. ","हम दोनों भी पानी में पड़े सांप की तरह सुस्त पड़ गए और हमें कब नींद लग गयी, कुछ पता ही नहीं चला. ","जब हम दोनों नींद से उठे तो करीब पांच बज चुके थे. ","हम दोनों ने जल्दी जल्दी में और एक बार सेक्स किया और नहाने के लिए चले गए.\nउस दिन हम दोनों एक साथ बाथरूम नंगे नहाए और फ्रेश होकर मैंने साक्षी को उसके घर छोड़ दिया. ","मैं चुदाई के सुनहरे पल साथ लेकर हैदराबाद वापिस आ गया.\nतो दोस्तो, यह थी मेरे जीवन की पहली सच्ची सेक्स कहानी!\nआपको कैसी लगी वर्जिन सिस्टर फक़ स्टोरी? मेल पर जरूर बता दीजिये और कुछ गलतियां हुई हों तो कृपया माफ़ कीजिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हरामी मास्टरजी- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-maid-sex/"},{"title":"हरामी मास्टरजी- 5","href":"https://www.freesexkahani.com/antarvasna/xxx-bur-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Hot girl","Hotel Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"अपनी सगी जवान बहन की चूत चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-sister-xxx-kahani/"},{"title":"योग ट्रेनर ने दी चुदाई की ट्रेनिंग","href":"https://www.freesexkahani.com/first-time-sex/sexy-ladki-ki-chudai-story/"},{"title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 2","href":"https://www.freesexkahani.com/first-time-sex/indian-xxx-aunty-sex-story/"}]}