{"Title":"मेरी पहली एडल्ट वीडियो कॉल","author":{"name":"आर्यन कूल फ्लर्ट","href":"https://www.freesexkahani.com/author/aryancoolflirt/"},"date":"02-06-2021","views":"18,891","description":["मैंने पहली बार वेब कैम सेक्स चैट तब की जब मैं कॉलेज के सेकेंड इयर में था. मेरी दोस्ती फेसबुक पर एक लड़की से हुई। एक दिन मैंने उससे बूब्स दिखाने को कहा।","प्रिय मित्रो, मैं बनारस के महात्मा गांधी काशी विद्यापीठ का छात्र हूं।\nमैं आपको अपनी एक कामुक घटना बताना चाहता हूं क्योंकि मैंने इससे पहले कभी इस तरह की कोई रचना नहीं की और न ही किसी से इस तरह की बातें शेयर की हैं। ","उस वक्त में बी.कॉम. द्वितीय वर्ष में था। तभी मेरी दोस्ती फेसबुक पर एक दीप्ति नाम की लड़की से हुई।","दीप्ति मिर्ज़ापुर की रहने वाली थी और विद्यापीठ के एफिलिएटेड कॉलेज से बी.एस.सी. कर रही थी।","मैं क्लास में बैठे हुए भी उससे चैट करता रहता था।","शुरू में लगभग एक-दो महीनों तक एकदम नॉर्मल बातचीत हुई।\nफिर एक रात अचानक मैंने उससे कैम चैट शुरू कर दी। ","उस दिन मेरे दोस्त का जन्मदिन था और हम लोगों ने काफी पी रखी थी।\nशुरुआती चैट में मैंने उससे बस उसके बूब्स दिखाने को कहा।\nवो एकदम से गुस्सा हो गयी और डांटने लगी- होश में तो है तू? ये क्या बकवास बातें कर रहा है?","मैंने भी गुस्से में लिख दिया- ठीक है जाओ, सो जाओ। मुझे नहीं बात करनी।\nफिर लगभग एक हफ्ते तक हमारी कोई बातचीत नहीं हुई।","एक हफ्ते बाद उसका मेसेज आया- हाय! कैसे हो?\nमैंने रिप्लाई किया- ठीक हूं! तुम बताओ?\nउसने कहा- मैं भी ठीक हूं। ","फिर वो उस दिन के बारे में पूछने लगी कि क्या हो गया था तुझे?\nमैंने भी सच कह दिया कि दोस्त का जन्मदिन था, ड्रिंक करके आया तो सेक्स करने का मन होने लगा। अब मैं शादीशुदा तो हूं नहीं कि अपनी पत्नी के साथ सो सकूं, तो तुमसे ही बोल दिया मैंने।","कुछ देर तक फिर उसका कोई मैसेज नहीं आया।\nमैंने सोचा शायद आज फिर वो गुस्सा हो गयी।\nमैं व्हाट्सएप मैसेज चेक करने लगा तभी मैसेंजर पर उसका वीडियो कॉल आया। ","मैंने कॉल रिसीव किया तो वो सफ़ेद रंग की टी शर्ट पहने हुए थी। उसके लंबे घुंघराले बाल उसकी खूबसूरती को बढ़ा रहे थे।\nफिर से मैंने उसे हाय कहा और उसकी तारीफ की।\nवो शर्माते हुए मुस्कराने लगी और फिर उसने कहा- अब बस भी करो, रहने दो!","इधर उधर की काफी बातें हुईं। वो आज काफी अच्छे मिजाज में बात कर रही थी और उसकी खूबसूरती को ताड़ते ताड़ते मेरा लंड तनाव में आने लगा था। ","मैं आज फिर उससे कहा- यार … आज तो दिखा दे कुछ? आज तुमने टीशर्ट भी पहनी हुई है इसलिए इसको उठाने में भी कोई दिक्कत नहीं होगी। ","वो हंसने लगी और बोली- कितने दुष्ट इंसान हो यार तुम, पहली बार वीडियो कॉल किया है और उसमें भी तुम्हें खुराफात सूझ रही है?","मुझे उसका चेहरा देख कर ऐसा लग रहा था जैसे वो भी मुझे दिखाना चाहती है।\nमगर चूंकि ये हमारी पहली वीडियो कॉल थी, तो शायद वो शर्मा रही थी।","मैंने तुरंत ही वीडियो कॉल काट दिया और फिर उसे मैसेंजर पर ही कॉल किया।","उसने वीडियो कॉल रिसीव किया तो मैंने देखा वो अपने कमरे के दरवाज़े की कुण्डी लगा रही थी।\nदेखते ही मैं समझ गया कि आज शायद आज काम बन जायेगा।","वो तुरंत अपने बेड पर आ गई और लेटकर मुझसे बातें करने लगी।\nमैंने फिर उसे छेड़ते हुए कहा- दीप्ति बताओ ना यार … तुम्हारा साइज क्या है? ","उसने कहा- साइज जानकर क्या करोगे? मुझे ब्रा गिफ्ट करोगे क्या?\nमैंने भी हंसते हुए कहा दिया- मिलोगी तो पक्का, लेकिन ब्रा परफेक्ट होनी चाहिए उसके लिए मुझे साइज पता होना बहुत ज़रूरी है। ","वो फिर मुस्कराई और बोली- थोड़ा धैर्य रखिये मिस्टर, आपको बहुत जल्दी है, अभी तो रात शुरू हुई है, और आप बातें ऐसे कर रहे हो जैसे आपकी ट्रेन छूट रही हो?","मैंने उससे कहा- ट्रेन तो है नहीं मेरी जो छूटेगी, लेकिन हां … कुछ और भले ही छूट सकता है!\nउसने सवालिया नज़रों से मेरी तरफ देखा, फिर पूछा- क्या छूट सकता है?\nमैं हंसने लगा और वो झेंप गयी।","थोड़ी देर के बाद बातों ही बातों में उसकी टी-शर्ट उसकी कमर से हट गयी और उसकी कमर देखकर मैं पागल होने लगा।\nउसका सफ़ेद मखमली बदन मेरे सीने में हलचल मचाने लगा। ","अगर वो उस वक़्त मेरे करीब होती तो तुरंत मैं उसकी कमर को पकड़ लेता और चूम लेता।\nमगर उस वक्त वो मुझसे 80 किलोमीटर दूर थी। ","मैंने उसकी कमर की तरफ देखकर कहा- यार किस करने का मन कर रहा है तुम्हारी कमर पर!\nये सुनते ही उसने तुरंत ही अपनी टी-शर्ट को सही कर लिया। ","मगर मैं हार मानने वाला नहीं था; आज तो मैं उसकी चूची देखने का मन बना चुका था। ","बहुत जिद करने के बाद वो अपने बूब्स दिखाने को राज़ी हो गई।\nउसके हां कहते ही जैसे मेरे मन में वासना की तरंगें उठने लगीं; शरीर में झुरझुरी दौड़ने लगी।","पहली बार इतनी गोरी सुंदर लड़की के चूचे देखने जा रहा था।\nमेरा लंड एकदम से तन गया था। मैं बस टकटकी लगाये हुए फोन की स्क्रीन पर नजर जमाये हुए था। ","उसने सबसे पहले अपना टी-शर्ट उतारा और सलीके से उसे अपने पलंग पर एक किनारे रख दिया।\nउसने काले रंग की ब्रा पहन रखी थी और उसके गोरे बदन पर वो काली ब्रा उसकी खूबसूरती में चार चांद लगा रहा थी।","मैंने दीप्ति से कहा- दीप्ति अब मुझसे इंतजार नहीं होता यार … इनको अब आजाद कर दो, कैद करके मत रखो। इन्हें भी खुली हवा में बाहर आने दो खुले में सांस लेने दो। ","दीप्ति ने फोन को तकिए के सहारे रखा और अपने हाथ पीछे ले जाकर अपनी ब्रा के हुक खोलने लगी।\nउसके लंबे घुंघराले बालों के बीच में उसकी काली ब्रा और उसका दूध सा गोरा रंग मुझे पागल बना रहे थे। ","हुक खोलते ही उसके बूब्स का निचला हिस्सा मुझे दिखने लगा जो काफी सुडौल था।\nमेरा मन तो कर रहा था कि तुरंत उसकी ब्रा को उतार फेंकूं और उसके बड़े सुडौल बूब्स को अपने हाथों में पकड़ कर उसका रसपान कर डालूं।","मगर दीप्ति हर एक गुजरते पल के साथ जैसे मेरे सब्र की परीक्षा ले रही थी। उसने ब्रा का हुक तो खोला मगर फिर फोन को हाथों में लेकर बेड पर सो गयी। ","अब मुझे उसकी कमर और हल्की सी पीठ भी दिखाई दे रही थी।","उसने कहा कि वो बस इतना ही कर सकती है, और नहीं। ","मैं उदास हो गया। मेरा मन कर रहा था कि उस पर चिल्लाऊं कि उतार फेंको इसे। मुझे देखने दो ताकि मैं अपना लंड पकड़ कर हिला सकूं और सुकून से सो सकूं।","मगर वो वैसे ही लेटे हुए बात करने लगी, और कहा- तुम्हें तो बस साइज जानना था ना … तो मेरा साइज 34 है। अब तुम लेकर आना तो पहना भी देना और इसे निहार भी लेना। ","मैंने कहा- मुझे नहीं लगता तुम्हारा साइज 34 है। तुम झूठ बोल रही हो और जब तक मैं देखूंगा नहीं मैं कैसे मान लूं कि ये साइज 34 है?","उसने फिर अपनी ब्रा की स्ट्रिप खींची और अपना एक हाथ निकाल लिया। फिर फोन को दूसरे हाथ से पकड़ा और अपना दूसरा हाथ भी स्ट्रिप से निकाल लिया।\nअब उसकी ब्रा उसके कसे हुए बूब्स पर टिकी हुई थी। ","ये नजारा देखकर मेरे तो होंठ जैसे सूखने से लगे। उसकी ब्रा उतरने वाली थी।","दोस्तो, सोचो कि अगर लड़की के बूब्स को टीशर्ट के ऊपर से ही देखने में इतनी उत्तेजना होने लगती है तो जब उसकी आधी उतरी हुई ब्रा को देखो तो क्या हाल हुआ होगा। ","मैंने शॉर्ट्स पहने हुए थे और मैंने अपना हाथ सीधा शॉर्ट्स के अंदर डालकर भीतर अंडरवियर में डाल लिया।\nमैं अपने लंड को धीरे धीरे बिना कोई हलचल किये सहलाने लगा ताकि दीप्ति को मेरी हरकत के बारे में आभास न हो पाये।","फिर उसने धीरे से ब्रा को सरका दिया और कहा- लो देख लो … वर्ना तुम्हारी जान चली जाएगी।\nमैंने उसके बूब्स को देखा तो देखता ही रह गया। उसके बूब्स काफी टाईट थे। ","जैसे ही ब्रा उतरी तो उसके चूचे देखकर मैं अब और कंट्रोल नहीं कर पा रहा था।\nमैंने तेजी से नीचे ही नीचे अपने लंड की मुठ मारना शुरू कर दिया।\nइससे फोन भी हिलने लगा। ","उसको स्क्रीन हिलती हुई दिखी तो वो पूछने लगी- क्या हुआ … ऐसे हिल क्यों रहे हो … कुछ कर रहे हो क्या?\nमैं बस वासना में वशीभूत सा उसकी बकवास बातों पर ध्यान दिये बिना उसके चूचों के नजारे को लूट रहा था। ","दूध से सफेद चूचों के ऊपर हल्के गुलाबी रंग के ऐसे रसीले निप्पल थे कि मेरे लंड से वीर्य निकलने हो गया।\nमगर इतने में ही उसने स्क्रीन को छत की ओर घुमा दिया। ","मैंने कहा- दिखा ना यार … हटा क्यों लिया फोन?\nवो अपने हाथ से चूचे ढके हुए फिर से स्क्रीन के सामने आ गई। ","मेरा हाथ अभी भी नीचे की ओर तेजी से मेरे अंडरवियर के अंदर लंड पर चल रहा था। ","वो भी मेरी बातों और हरकतों से काफी गर्म हो गई थी।","मैं उसके बूब्स को पकड़ना चाहता था मगर कुछ भी नहीं कर सकता था। मैं उसे देखता रहा और मुठ मारता रहा। ","उसने प्यार से अपने हाथों से अपने बूब्स को सहलाया और कहा- हो गया आपका मिस्टर? निहार लिया आपने? या कुछ देर और देखना चाहते हैं? ","मैंने कहा- आह्ह … यार … बहुत मस्त हैं तुम्हारे तो … अब मैं इन्हें देखना नहीं चाहता, इन्हे छूना चाहता हूं।\nवो हंसने लगी।","हंसते हुए उसने कहा- मिस्टर, आपकी ख्वाहिशें तो बढ़ती चली जा रही हैं। कुछ ख्वाहिशें समेट कर रखे रहिये, हर ख्वाहिश पूरी हो जाए ज़रूरी नहीं।","प्यास भरे स्वर में मैंने कहा- दीप्ति, देखो, अब शर्माना बंद करो, मुझे तुम अच्छी लगती हो और अब मुझसे थोड़ी बहुत खुल भी गई हो, कभी मिलो ना? चाहे थोड़ी देर के लिए ही सही। जब भी बनारस आओ तो बताना। ","उसने कहा- ठीक है.","फिर वो अपने कपड़े पहनने लगी।\nमैंने पूछा- क्या हुआ?\nउसने कहा- मेरी बुआ की लड़की आयी हुई है जो मेरे साथ ही सोएगी.","मैंने कहा- ठीक है, गुड नाईट।\nउसने भी मुझे गुड नाईट विश किया और वीडियो कॉल डिस्कनेक्ट कर दिया।","मगर लंड अभी भी तूफान उठाये हुए था। उसको शांत करना जरूरी था।\nमैंने ऑनलाइन पोर्न वीडियो साइट खोली और उसमें पोर्न वीडियो देखने लगा।","लंड अभी भी गर्म था।\nमैंने दीप्ति जैसी ही गोरी सी लड़की की चुदाई वाली वीडियो पर क्लिक किया।\nफिर उस पोर्न स्टार की चुदाई देखते हुए मैं दीप्ति की ही कल्पना करने लगा। उसके गोरे चूचों को अपने हाथों में जोर जोर से भींचने की कल्पना करने लगा।","मेरा हाथ उसकी चूत तक भी नहीं पहुंचा कि मेरा वीर्य छूट गया।\nमैंने अपने अंडरवियर में ही माल निकाल दिया।","उसके बाद जाकर मेरा मन थोड़ा शांत हुआ और फिर मैं सुकून से लेट गया। मैं अभी भी दीप्ति के साथ हुई कैम सेक्स चैट के बारे में ही सोच रहा था। ","उसके बाद मुझे लेटे लेटे नींद आ गयी और मैं सो गया।","इस तरह से उस रात हुआ वो वाकया आज भी मेरे ख्यालों में ताजा है जब मैंने पहली बार किसी लड़की के साथ वेब कैम सेक्स चैट की थी। ","यह मेरी ज़िन्दगी का सबसे हसीन अनुभव था। मैं दीप्ति को चाहने लगा था या फिर ये सिर्फ एक जिस्मानी आकर्षण था मुझे समझ नहीं आया था लेकिन बहुत अच्छा लगा। ","दोस्तो, आपको मेरा ये वेब कैम सेक्स चैट का छोटा सा अनुभव कैसा लगा मुझे आप बताना। क्या आपके साथ भी ऐसा कोई पहला यादगार अनुभव हुआ है? आप अपनी बातें शेयर करें।\nमुझे ईमेल या कमेंट बॉक्स में लिखें।\nमेरा ईमेल आईडी है [email protected]","बीवी की चुदाई वीडियो: पति के लौड़े की सवारी कर रही है"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पोर्न वीडियो साइट","href":"https://www.freesexkahani.com/videos/"},{"title":"पति के लौड़े की सवारी कर रही है","href":"https://www.freesexkahani.com/videos/biwi-ki-chudai-video/"},{"title":"लंड की प्यासी लड़की की कामवासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-sexi-chut-chudai/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Best Sex Stories","College Girl","Desi Ladki","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"}]}