{"Title":"सोती हुई मामी की चूत में उंगली का मजा","author":{"name":"सिराज","href":"https://www.freesexkahani.com/author/siraj/"},"date":"30-12-2022","views":"143,593","description":["वेट पुसी फिंगरिंग सेक्स स्टोरी में मैंने रात को सोती हुई एक लेडी की चूत में उंगली की, उसके चूचे मसले पर उसने कोई विरोध नहीं किया. यह मेरा पहली बार था. पर चुदाई नहीं हो पायी. पढ़िये चुदाई की अधूरी दास्तां!","फ्रेंड्स मेरा नाम सिराज है और मैं लखनऊ से हूँ. मेरी उम्र 19 साल की है.\nमेरा लंड 6 इंच लंबा और 2 इंच मोटा है. मुझे बड़ी उम्र की औरतें चोदना पसंद हैं.","मैं पिछले एक साल से अन्तर्वासना का नियमित पाठक हूँ.\nयह मेरी जिंदगी की सच्ची घटना है, जिसे मैं सेक्स कहानी के माध्यम से आप लोगो को सुनाने जा रहा हूँ. ","यह वेट पुसी फिंगरिंग सेक्स स्टोरी आज से दो साल पहले की उस समय की है जब मैं अपनी नानी के तरफ एक रिश्तेदार के यहां शादी में गया था. ","शादी में बहुत काम था, तो मैं बहुत थक गया था.\nशादी के बाद विदाई हो गई और सब लोग आराम करने लगे. ","मैं सोने के लिए अपनी नानी के घर आ गया. ","मेरी सगी मामी ने मुझसे कहा- घर में कई मेहमान हैं, इसलिए नीचे जगह नहीं है. तुम ऊपर छत पर जाकर लेट जाओ.\nमैं थका होने की वजह से लेटने के लिए ऊपर आ गया.","जब मैं ऊपर आया तो देखा कि ऊपर भी कई मेहमान सोए हैं.\nये देख कर मुझे बहुत गुस्सा आया, पर कर भी क्या सकता था.","मैं सबसे किनारे आकर लेट गया, पर अब मुझे नींद नहीं आ रही थी. ","मैं उठ कर गया और पानी पीकर वापस अपनी जगह पर आकर लेट गया.","जब मैं आया तो देखा कि मेरे बगल में मेरी दूर की रिश्ते की मामी सो रही थीं.","मेरी ये वाली मामी दिखने में बहुत मस्त आयटम थीं.\nउनके चूचे ज्यादा बड़े नहीं थे, पर उनकी गांड बहुत मस्त लग रही थी. ","उन्हें देख कर तो मुझे अब तो बिल्कुल भी नींद नहीं आ रही थी बल्कि अब तो नींद मुझसे कोसों दूर चली गई थी.","मुझे कुछ समझ में नहीं आ रहा था कि मैं क्या करूं.","फिर पता नहीं क्या हुआ, मैंने सोचा कि क्यों ना एक बार मामी को छूकर देखूं.\nपर साथ ही डर भी लग रहा था क्योंकि उनके बगल में उनका 13 साल का बेटा और उसके बाद मामा भी सो रहे थे. ","पर मुझसे रहा नहीं जा रहा था, तो मैंने मामी को छूने की हिम्मत की.\nपता नहीं क्यों, मेरे अन्दर इतनी चुल्ल मची हुई थी कि रुका नहीं जा रहा था.","मामी मेरी तरफ पीठ करके सोई हुई थीं.","मैंने अपना हाथ मामी के ऊपर रख दिया और अपना पैर भी उनके एक पैर के ऊपर रख दिया.\nमामी की तरफ से कोई भी हलचल नहीं हुई.\nमुझे बड़ा ही अच्छा लग रहा था. ","फिर मैंने हिम्मत करके अपना एक हाथ मामी के दूध पर रख दिया.\nउस वक़्त मामी ने सलवार और कुर्ती पहनी हुई थी. ","मैंने महसूस किया कि मामी ने ब्रा भी पहनी है.\nमैं कुछ देर ऐसे ही मामी के मम्मों में अपना हाथ रखे रहा.\nफिर थोड़ी देर बाद मैं उनके एक दूध को धीरे धीरे दबाने लगा. ","मामी अब थोड़ा सा हिलीं, उससे मेरी तो गांड ही फट गई थी.","पर मामी ने कुछ भी रिएक्ट नहीं किया और वो सीधी लेट गईं.\nमैं थोड़ी देर वैसे ही लेटा रहा.","पर मेरा लंड लोअर में फटा जा रहा था.","कुछ पल बाद मैंने हिम्मत करके फिर से अपना एक हाथ मामी के दूध पर रख दिया.\nऐसे जैसे मैंने नींद में ऐसा गलती से कर दिया हो.\nपर मामी अभी भी वैसी ही सोती रहीं.","फिर मैं हिम्मत करके धीरे धीरे दूध को दबाने लगा.\nमुझे उनके रसीले मम्मे को दबाने में बड़ा ही मजा आ रहा था. मुझे ऐसा लग रहा था जैसे किसी मखमली रुई से भरी तकिया को दबा रहा होऊं. ","फिर मैंने धीरे से अपने हाथ से मामी की कुर्ती उठा कर उनके पेट पर रख दिया और थोड़ी देर हाथ को वैसे ही रखे रहने दिया.\nफिर जब देखा कि मामी बहुत ही गहरी नींद में सो रही हैं और उनकी ओर से कोई भी प्रतिक्रिया नहीं हो रही है, तो मैंने आगे बढ़ने का तय कर लिया.","धीरे धीरे मैं अब अपने हाथ को ऊपर की तरफ लेकर जाने लगा.","अचानक मेरे दिल की धड़कन बढ़ गई थीं क्योंकि मेरा हाथ मामी की ब्रा के ऊपर आ गया था.\nमैंने हिम्मत करके अपना हाथ ब्रा के अन्दर डाल दिया. ","वाह क्या सुख था. मैं आपको बता ही नहीं सकता कि मुझे उस वक़्त कितना मजा आ रहा था. ","मेरा तो डर जैसे निकल ही गया था.\nमैं बड़े आराम से उनके एक दूध को दबा रहा था.","चूंकि ये सब जिंदगी में पहली बार हो रहा था कि मैंने किसी के दूध छुए थे. ","फिर पता नहीं कैसे मेरा एक हाथ अपने आप ही मामी की चूत की तरफ जाने लगा.\nमेरा हाथ मामी की सलवार के ऊपर से ही उनकी चूत पर रख गया, पर मजा नहीं आ रहा था. ","मैंने हिम्मत करके अपना हाथ मामी के सलवार के नाड़े पर रख कर धीरे धीरे उसे खोलने लगा. ","कुछ ही देर में मामी की सलवार का नाड़ा खुल चुका था, पर इतना सब होने के बाद भी मामी टस से मस ना हुई थीं.\nशायद मामी बहुत गहरी नींद में सो रही थीं. ","अब मैंने अपना एक हाथ मामी की सलवार के अन्दर डाल दिया और अपना हाथ धीरे धीरे अन्दर की ओर करने लगा.\nतभी मुझे 440 वोल्ट का करेंट लग गया क्योंकि मामी ने अन्दर पैंटी नहीं पहनी थी और मेरा हाथ मामी की झांटों पर आ गया था जो मुझे महसूस हो रही थीं.\nउनकी झांटें कुछ नुकीली सी ऐसी लग रही थीं मानो दो चार दिन पहले ही बनाई हों. ","अब मैं चूत को ढूंढने लगा, पर चूत मिली नहीं.\nफिर मैं हाथ को और नीचे ले गया और चूत के छेद को ढूंढने लगा. ","यह मेरी जिंदगी में पहली बार था कि मेरा हाथ किसी भी चूत के इतने पास हुआ था इसलिए मुझे उस वक़्त चूत नहीं मिल रही थी.\nमैं हाथ फेर रहा था तो सब सपाट लग रहा था.","फिर मेरा हाथ एक लाइन पर पड़ा, तो मुझे लगा कि यही चूत की फांक है. ","मैंने ब्लू फिल्म में देखा था कि चूत बिल्कुल फटी रहती है, जबकि मामी के दो लड़के थे. फिर भी मामी की चूत की फांकें चिपकी हुई थीं. ","मैंने दो उंगलियों से उनकी फांकों को खोला.\nआज जिंदगी में पहली बार मैंने किसी चूत की गर्मी को महसूस किया था.","मैंने इतना सब किया, फिर भी मामी हिली तक नहीं. मुझे बहुत ताज्जुब हो रहा था.\nफिर मैंने सोचा कि आज तक किसी भी चूत को देखा नहीं है, क्यों ना मामी की चूत को देखा जाए.","मैं उठ कर बैठ गया और मामी की सलवार को हल्का सा नीचे सरका दिया.\nहाय वो क्या पल था, मैंने जिंदगी में किसी की चूत को इतने पास से देखा था.","मैंने अपना लोअर और चड्डी दोनों को उतार कर चादर पैरों में डाल दिया और मामी से चिपक गया.\nअचानक से मामी ने करवट बदली और मुझे भी कस कर अपने सीने से चिपका लिया. ","मुझे कुछ समझ नहीं आ रहा था कि मेरे साथ ये क्या हो रहा है.\nपर मामी ने मुझे इतनी पास चिपका कर रखा हुआ था कि मेरा मुँह मामी के दोनों दूध को दबा रहा था. ","मामी अब भी सो रही थीं. ","अब मैं बिना डर के मामी के मम्मों को दबा रहा था.\nकुछ पल बाद मामी ने फिर से करवट बदल ली और सीधा लेट गईं.","इस बार मैंने हाथ नहीं हटाया और उनके दूध दबाता रहा.","फिर सोचा कि क्यों ना मामी की चूत में उंगली की जाए!\nपर जैसे ही मैंने हाथ को बढ़ाया कि तभी मामी ने फिर करवट ले ली और मुझे खुद से चिपका लिया.\nमुझे कुछ नहीं समझ आ रहा था कि मेरे साथ ये क्या हो रहा है.","पर इस बार मामी ने मुझे इस तरह से चिपकाया हुआ था कि मेरा खड़ा लंड, जो कि दर्द से फटा जा रहा था, उनकी जांघों में रगड़ रहा था.\nमामी की चूत उनके दोनों पैरों से दबी हुई थी.\nमैं नंगा ही बेबस उनकी चुची के पास अपना सिर लगाए हुए था. ","मैं उनकी फिर से चुची दबाने लगा.\nमामी ने फिर से हरकत की और फिर से सीधी लेट गईं.","मुझे भी कुछ समझ नहीं आ रहा था कि क्या हो रहा है. मैं भी कुछ कर नहीं सकता था.\nबगल में उनका लड़का और पति लेटे हुए थे.","इधर मेरा लंड खड़ा होकर मुझे परेशान कर रहा था.\nआज से पहले मेरा लंड इतनी सख्ती से खड़ा नहीं हुआ था.\nआज वो और भी मोटा और लंबा लग रहा था. ","मामी सीधी लेटीं, तो इस बार मैं मामी से चिपक गया.\nवे अब भी सो रही थीं, उनके चेहरे पर हल्का सा भी कोई फर्क नहीं पड़ा था, जिससे लग रहा हो कि वो जग रही हैं.","मैं मामी से इतनी कसके चिपक गया था कि मेरे एक ही हाथ से मामी के दोनों दूध दब रहे थे. ","अब मुझसे रहा नहीं जा रहा था. ये सब करते करते दो घंटे हो चले थे पर मैंने अपने लंड की मुठ नहीं मारी थी इसलिए वो बहुत दर्द हो रहा था. ","मुझे ध्यान आया कि मामी की सलवार का नाड़ा अब भी खुला है और सलवार नाभि के काफी नीचे है.\nमैंने देर ना करते हुए अपना हाथ सलवार के अन्दर डाल दिया और उनकी चूत की फांकों को अलग करके जैसे ही उंगली चूत के अन्दर डाली, तो ऐसा लगा कि मैंने अपनी उंगली किसी गर्म भट्टी में डाल दी हो. साथ में चूत अन्दर से गीली थी. ","मैंने उंगली चलाना शुरू कर दी. वेट पुसी फिंगरिंग सेक्स का मजा लेने लगा मैं!\nमुझे चूत में उंगली करने में बड़ा ही मजा आ रहा था.\nमामी की चूत काफी टाइट थी. ","मुझे बड़ी देर में समझ में आया कि मेरे मामा काम की वजह से दूसरे शहरों में रहते थे, जिस वजह से शायद वो मामी को चोदते नहीं होंगे. ","अभी एक दिन पहले ही वो दो साल बाद घर आए थे. इसका मतलब मामा ने आने के बाद भी अभी तक मामी की चुदाई नहीं की है.","अब मुझे मजा आ रहा था और उनकी चूत से ज्यादा पानी आ रहा था.\nमैं चूत में उंगली के साथ साथ उनकी एक चुची को भी दबा रहा था.","मामी की चूत में उंगली करते हुए मुझे 5 मिनट ही हुए होंगे कि मामी ने करवट बदली और इस बार वो मुझसे इतनी जोर से चिपक गईं कि मेरा लंड मामी की झांटों में दोनों जांघों के बीच दब गया. ","ऊपर मेरा मुँह मामी के दोनों दूध में इतनी कसके चिपका हुआ था कि मैं सही से सांस भी नहीं ले पा रहा था.","कुछ दो मिनट बाद मामी सीधी हुईं और अपनी सलवार का नाड़ा बंद करके पीठ मेरी तरफ करके सो गईं.\nमुझे 5 मिनट तक तो समझ ही नहीं आया कि मेरे साथ ये क्या हुआ है.","मेरा सर दर्द हो रहा था क्योंकि मुझे जगते जगते, वेट पुसी फिंगरिंग करते करते 4 घंटे हो गए थे. ऊपर से सारा दिन शादी के काम करवाता रहा था, तो काफी थकान भी थी.","उसी सब सोच में मुझे कब नींद आ गई, कुछ पता ही नहीं चला.","मेरी आंख खुली तो देखा कि 9:00 बज चुके हैं और धूप बहुत तेज हो गई थी.","मैंने अपनी उंगलियों में कुछ सूखा सूखा सा लगा पाया तो ध्यान आया कि कल रात क्या हुआ था यानि यह कोई सपना नहीं था.","उस वक़्त मैं अपने आपको इतनी गालियां दे रहा था कि मैं रात को सो क्यों गया.\nरात को मुझे पहली बार चूत मिल सकती थी, पर अब पछताए होत का जब चोद ही सका ना चुत.","जब मैं नीचे आया तो पता चला कि मामी और मामा सुबह 7 बजे ही चले गए हैं. ","तब मुझे बहुत दुख हुआ.\nपर अब कर भी क्या सकते थे, जो होना था, वो हो गया था. ","मेरी किस्मत में अभी चूत नहीं लिखी थी.","अब भी सोचता हूँ कि किसी तरह मुझे मामी की चूत चोदने मिल जाए तो मजा आ जाए.\nकभी ना कभी वो मौका जरूर आएगा, जब मामी की चूत चोदने मिलेगी.","आप सभी लोग से विनती है कि आप लोगों के साथ भी ऐसी कोई घटना हुई हो, तो मेल करके जरूर बताएं.\nप्लीज़ मेल करके ये भी बताएं कि ये सच्ची वेट पुसी फिंगरिंग सेक्स स्टोरी आपको कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सलवार का नाड़ा","href":"https://www.freesexkahani.com/videos/hot-sex-pakistan-video/"},{"title":"भाभी को पटाकर गीली चूत चोदी","href":"https://www.freesexkahani.com/bhabhi-sex/porn-bhabhi-sex-kahani/"},{"title":"कुल्लू वाली भाभी की प्यार से चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hindi Sexy Story","Kamvasna","Mami Ki Chudai Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बुआ की प्यासी चूत की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-pyasi-chut-chudai/"},{"title":"बहन की ग़लती, मां का राज़-6","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-6/"},{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"}]}