{"Title":"पति के पार्टनर ने मेरी चूत का मजा लिया- 1","author":{"name":"शेली सचदेवा","href":"https://www.freesexkahani.com/author/shellie-sachdeva/"},"date":"04-12-2022","views":"201,549","description":["वेट पुसी Xxx कहानी में पढ़ें कि मैं अपने पति के साथ उनके बिजनेस ट्रिप पर चली गयी. वहां उनका पार्टनर भी आया हुआ था. उस पार्टनर ने कैसे मुझे उत्तेजित कर दिया?","दोस्तो, जैसे कि आप सबने मेरी गोवा की कहानी\nपराए लंड का स्वाद लेने का चस्का\nको बहुत ही ज्यादा प्यार दिया था.","उसी से उत्साहित होकर आज मैं आप सबके लिए एक नयी सेक्स कहानी लेकर आयी हूँ. ","इस वेट पुसी Xxx कहानी में मैं आपको बताऊंगी कि मेरे पति के दोस्त ने कैसे मुझे असली हनीमून का अहसास करवाया.","दोस्तो, मेरे पति के एक दोस्त, जो उनका बिज़नेस पार्टनर भी है, उसका नाम विकास है.\nविकास अभी कुंवारा है पर बहुत ही हरामी है, वो कई लड़कियों के साथ सुहागरात मना चुका है.","मेरे पति ने बताया था कि इससे ज्यादा बात करने की ज़रूरत नहीं है क्योंकि इसकी आदतें अच्छी नहीं हैं.","मुझे क्या … मैं कौन सा इनके दोस्तों को रोज़ मिलती हूँ.","लेकिन पिछले साल लॉकडाउन के बाद मेरे पति का मुंबई में एक बिज़नेस ट्रिप था, तो मैंने कहा कि मैं भी घर बैठी बैठी बोर हो गयी हूँ तो मैं भी साथ चलती हूँ.\nउन्होंने कहा- अच्छा ठीक है मैं फ्लाइट की टिकट्स बुक कर लेता हूँ, तुम पैकिंग कर लो. जब जा ही रहे हैं तो दो दिन घूम भी लेंगे, माइंड फ्रेश हो जाएगा. ","तो मैं उत्साहित ही गई थी कि अन्ततः कहीं बाहर घूमने जा रहे हैं. ","मैंने जल्दी से पैकिंग शुरू कर दी. मैंने अपनी कुछ शॉर्ट्स स्कर्ट्स और टी-शर्ट्स रख लीं, साथ में कुछ बिकिनीज़ भी रख लीं क्योंकि मुंबई में अक्सर मौसम गर्म ही रहता है.","अगले दिन हम करीब एक बजे दोपहर में मुंबई के होटल रमादा में पहुंच गए, जहां हम लोगों का रूम बुक था. ","मेरे पति रिसेप्शन पर जिस वक्त फॉर्म भर रहे थे, मैं जाकर लॉबी में एक सोफे पर बैठ गयी.\nतब मैंने शॉर्ट स्केटर ड्रेस पहन रखी थी. ","मैंने नोटिस किया कि सामने एक मोटा आदमी बैठा था जो मेरी गोरी चिकनी टांगों की तरफ ही घूरे जा रहा था. ","मेरे खुराफाती दिमाग में एक आईडिया आया, मैंने सोचा इतने टाइम से कोई फन भी नहीं किया है तो क्यों न थोड़ी मस्ती की जाए.\nवैसे भी मुँह पर तो मास्क लगा रखा है किसी को क्या पता चलेगा कि कौन है. ","मैं जानबूझ कर थोड़ा और टेढ़ी होकर बैठ गयी अपनी एक टांग दूसरी के ऊपर रख कर.\nमेरी ऐसी स्थिति में उस आदमी को अब मेरी गोरी चिकनी जांघ के साथ साथ मेरी गोरी मोटी गांड के उभार भी साफ़ साफ़ दिखाई देने लगे थे. ","मुझे दूसरों को टीज़ करना बहुत अच्छा लगता है.","वो मोटा आदमी तो मानो ख़ुशी से पागल ही हो गया, वो अपनी पैंट के ऊपर से ही अपना रिटायर्ड लंड ठीक करने लगा मानो उसे लंड खड़ा होने का अहसास हो गया था. ","इतनी देर में मेरे पति मानव ने मुझे इशारा कर दिया कि चलो रूम की चाबी मिल गयी है और मैं वहां से उठ कर चल दी. ","वो मोटा आदमी, जब तक मैं उसकी आंखों से ओझल नहीं हो गयी, पीछे से मेरी मोटी मटकती हुई गांड को निहारता रहा. ","हम लोग थोड़ा आराम करने के बाद 4 बजे के आस-पास पूल एरिया में गए.","वहां जाते ही मैंने चेंज कर लिया था.\nअब मैंने गुलाबी और सफ़ेद धारीदार टू पीस बिकिनी पहनी थी जिसमें से मेरी मोटी गांड और गोरे मोटे मम्मे देख कर किसी का भी लंड खड़ा हो जाता. ","वहां होटल के एक दो स्टाफ के अलावा कोई नहीं था.\nमैं पूरी तरह से रिलैक्स होकर सन-बाथ ले रही थी.","मेरे पति फ़ोन पर बात कर रहे थे और फ़ोन बंद करते ही वो कुछ परेशान से हो गए.\nमैंने पूछ लिया कि किसका फ़ोन था और परेशान क्यों लग रहे हो?","वो बोले- भैन का लंड यहां भी एक मुसीबत आ ही गयी है.\nमुझे समझ ही नहीं आ रहा था कि इतना बड़ा क्या हो गया.\nअगर मीटिंग कैंसिल भी हुई होती तो कभी उन्हें ऐसे नहीं देखा था. ","मैंने कहा- चलो आप रिलैक्स हो जाओ … आराम से बताओ, क्या हुआ है?\nवो बोले- जिस क्लाइंट से मीटिंग है वो मादरचोद विकास का क्लाइंट है.\nमैंने कहा- तो इसमें इतनी परेशानी की क्या बात हो गयी? ","मेरे पति ने बताया- वो बड़ा हरामी लड़का है. बहुत उल्टा सीधा बोलता है, लड़कियों की इज़्ज़त नहीं करता और तो और … तुम्हारे बारे में भी कह रहा था!\nये कहते ही वो अचानक से चुप हो गए. ","मैं हैरान थी कि मेरे बारे में कैसे … मैं तो कभी उससे मिली भी नहीं?\nमैंने फिर से पूछा कि क्या … मेरे बारे में क्या? ","वो बोले- कुछ नहीं, छोड़ो ऐसे ही.\nमैंने कहा- नहीं मुझे बताओ, क्या बात है? ","उन्होंने बताया कि उन्हें ऑफिस के कई दूसरे लोगों ने बताया है कि ये विकास बाकी सब लड़कियों की तरह तुम्हारे बारे में भी अनाप-शनाप बोलता रहता है. ","मैंने आश्चर्य से पूछा- मेरे बारे में कैसे? मैं तो आज तक कभी उससे मिली भी नहीं? मैंने तो सिर्फ उसका नाम ही सुना है … और वो भी आपके मुँह से!","फिर एक पल रुक कर मैंने दोबारा से कहा- अच्छा क्या बोलता है मेरे बारे में?\n“जाने दो, तुम्हें क्या करना है?” मेरे पति धीमी आवाज़ में बोले.\nमैंने कहा- मुझे क्यों नहीं करना … मेरे बारे में कोई कुछ बोले, मुझे पता तो होना चाहिए?","“रमेश बता रहा था कि किसी पार्टी में सब लोगों के सामने बोल रहा था कि गांड तो मानव की वाइफ की है बस … खूब मज़े देती होगी मानव को …”\nएकदम से उत्तेजित होकर मेरे पति बोले और चुप हो गए. ","मैं भी एक पल के लिए सुन्न हो गयी.\nमैंने वेटर से पानी का गिलास मंगवाते हुए उनकी पीठ को सहलाया और उन्हें शांत होने को कहा- आप पानी पियो … ऐसे तो बहुत लोग कुछ भी बोलते हैं. सबकी बातों को इतना सीरियसली लोगे, तो कैसे चलेगा?","वो अभी भी खराब मूड में थे.\nमैंने उनका मूड चेंज करते हुए कहा- उल्टा तुम्हें तो खुश होना चाहिए कि तुम्हारी बीवी की गांड इतनी मस्त है कि हर कोई उसका इतना दीवाना है. ","मेरी इस बात पर मेरे पति की हंसी निकल गई और हम दोनों इस बात पर हंसने लगे. ","वो हंसते हुए बोले- यार, तुम भी कभी कभी बड़ी हरामीपने की बातें करती हो.\nमैं मन ही मन सोच रही थी कि डार्लिंग मैं तो शुरू से ही हरामन हूँ. ","वो बोले- चलो, फिर भी तुम ख्याल रखना … उससे थोड़ी दूरी बनाकर ही रखना.\nमैं हम्म कह कर चुप हो गई.","मेरे पति भी इतना कह कर खड़े हो गए और मुझसे बोले- अच्छा तुम यहीं रहना … मैं मिल कर आता हूँ.","मैंने देखा कि पूल के दूसरी तरफ जो रेस्टोरेंट बना हुआ था, वहां एक बहुत ही सेक्सी बॉडी बिल्डर टाइप लड़का टेबल पर बैठा था. उसके साथ वही मोटा आदमी था, जो कि होटल की लॉबी में मेरी गोरी टांगें और मेरी मोटी गांड को ताड़ रहा था.\nमेरे पति भी उसी टेबल पर जाकर बैठ गए.","थोड़ी देर बात करने के बाद मेरे पति और वो मोटा आदमी वहां से उठ कर कहीं जाने लगे.\nमेरे पति ने दूर से मुझे इशारे से समझाया कि मैं यहीं पर प्रतीक्षा करूं, वो अभी थोड़ी देर में आ जाएंगे. ","इतने में मैंने देखा वो दूसरा लड़का बड़ी हरामी नज़रों से मेरे गोरे व मोटे मम्मे, जो कि आधे से ज्यादा मेरी बिकिनी टॉप से बाहर थे, उनको ताड़ रहा था.\nमैंने एक पल के लिए नज़र नीचे कर लीं और दुबारा तिरछी नज़र से देखने की कोशिश की, तो वो चलते हुए मेरी तरफ ही आ रहा था.\nउसके चेहरे पर बहुत हरामी स्माइल थी. ","उसे अपनी ओर आता देख कर मेरी तो गांड ही फट गयी.","मैं एकदम से घूम गयी और मेरे न चाहते हुए अब उसका ध्यान मेरे मोटे मम्मों से हट कर मेरी मोटी गांड पर चला गया.\nमेरी गांड को एक छोटी सी ब्राज़ीलियन बिकिनी क्या ही छुपा पाती. ","उसी वजह से वो हरामी लड़का मेरे पीछे से गुज़रते हुए कमेंट पास करके गया- वाह गांड तो और भी मस्त लग रही है. ","ये सुन कर मेरे पूरे बदन में जैसे करंट दौड़ गया.\nमुझे समझ नहीं आ रहा था कि मैं गुस्सा करूं या खुश हो जाऊं.\nमैंने सिर्फ अपना सर झुका लिया और अपने फ़ोन में ऐसे देखने लगी, जैसे मैंने वो सब सुना ही न हो, जो उसने बोला था.","इतने में मेरे कानों में मेरे पति की आवाज़ आयी- शमा, चलो चलते हैं.\nमैंने जैसे ही पलट कर देखा तो वो लड़का और वो मोटा आदमी मेरे पति से हाथ मिला कर जा रहे थे. ","हम लोग अपने रूम की तरफ बढ़ते हुए जा रहे थे.\nमेरे पति ने मुझसे धीमी आवाज़ में पूछा- ये विकास तुम्हें क्या कह रहा था?\nचूंकि हम लोग होटल के कॉरिडोर से गुज़र रहे थे, तो उनका धीमी आवाज में पूछना लाजिमी था. ","“विकास?”\nमैंने आश्चर्य से अपने पति की तरफ देखा- कौन विकास?\n“अरे अभी तो तुम्हारे पास से आ रहा था.” वो बोले.\n“क्या ये है विकास?”","मेरी आंखों में जैसे अजीब सी चमक आ गई थी और मैंने अपनी वो चमक को दबाने का भरसक प्रयास करते हुए कहा- मुझे तो मालूम ही नहीं, मैं तो अपनी सहेली सोनिया से फ़ोन पर बात कर रही थी.","लेकिन मन ही मन मैं सोचने लगी कि यार ये तो बिल्कुल मेरा आइडियल मैन है … बिल्कुल वैसा, जैसे लड़के मुझे अच्छे लगते हैं. बॉडी बिल्डर और हरामीपन … वाह क्या कॉम्बिनेशन है. ","अब शाम हो चुकी थी.\nहम लोग अभी सोच ही रहे थे कि डिनर के लिए बाहर कहां जाना है.\nइतने में हमारे रूम की डोरबेल बजी.","मानव ने जैसे ही दरवाज़ा खोला तो सामने विकास वाइन की बोतल हाथ में लेकर खड़ा था.\nमेरे पति उससे कुछ कह पाते, इससे पहले वो सीधा रूम में दाखिल हो गया. ","वाइन की बोतल को मेरे हाथ में देते हुए बोला- ये आपके लिए भाभी.\nये कहते ही उसने मुझे एक फ्रेंडली हग देते हुए गले से लगा लिया और मेरी मोटी गांड का हल्का सा स्पर्श ले लिया. ","इतने में मेरे पति बोले- अरे विकास, तुम यहां कैसे आ गए … और वर्मा साब कहां हैं? ","मुझे एक पल के लिए लगा कि मानव ने विकास को मेरी मोटी गांड सहलाते हुए देख लिया है लेकिन उन्होंने कुछ नहीं देखा था.\nवो विकास के पीछे थे तो विकास मेरे पीछे क्या कर रहा है, वो उन्हें पक्का नहीं दिखा था. ","मैं वाइन की बोतल को टेबल पर रख कर जल्दी से वाशरूम की ओर भागी क्योंकि विकास के अचानक ऐसे मेरी गांड को सहलाने से मेरी चूत ने एकदम काफी पानी छोड़ दिया था.\nमेरी पैंटी मेरी ब्लैक मिनी ड्रेस के अन्दर पूरी गीली हो रही थी.","मैं जब पैंटी चेंज करने के बाद रूम में वापिस आयी तो विकास के चेहरे पर एक हरामी स्माइल थी और वो हवस वाली नज़रों से मेरी चूत की तरफ ऐसे देख रहा था मानो उसे पता चल गया हो कि मैं क्या करके आयी हूँ.","जैसे ही मैं जाकर मानव के साथ बैठी, तो उन्होंने मेरा इंट्रोडक्शन विकास से करवाया- ये विकास है मेरा बिज़नेस पार्टनर … और विकास ये तुम्हारी भाभी है शमा.","मैंने हल्की सी स्माइल करते हुए सर हिलाया.\nउसने भी मुझे देखा. उसने कहा- हां, मिल तो हम पहले ही लिए हैं, बस इंट्रो अब हुआ है.","मेरी तो शर्म से आंखें ही नीचे हो गईं.","हम लोग ड्रिंक करते हुए बात कर रहे थे और अब काफी फ्रैंक भी हो गए थे. ","इतने में विकास के फ़ोन पर एक कॉल आया जो उसी वर्मा का था, जो इनका क्लाइंट था और ये लोग उसके साथ मीटिंग करने आये थे. ","विकास ने कुछ बात करके फ़ोन रख दिया और मेरे पति से कुछ कहने लगा.","मैं तो दो ड्रिंक के बाद वैसे ही थोड़ा टिप्सी हो रही थी, आधी बातें मुझे समझ ही नहीं आ रही थीं. ","हम तीनों लोग अब बेड पर बैठे थे.\nएक तरफ मैं और मेरे पति थे, दूसरी ओर सामने विकास बैठा था. ","इतने में मुझे महसूस हुआ कि विकास ब्लैंकेट के अन्दर मेरी चिकनी टांगों को सहला रहा है और मेरा पैर अपनी पैंट के ऊपर से ही अपने आधे खड़े लंड पर रगड़ रहा था.\nमैंने महसूस किया कि उसका लंड किसी मोटे खीरे से कम नहीं महसूस हो रहा था. ","लंड की मोटाई महसूस करते ही मेरी चूत में तो जैसे आग लग गयी हो.\nमेरा मन हो रहा था कि कैसे मैं एक बार विकास का लंड हाथ में पकड़ूं, कैसे एक बार मुँह में लेकर चूस लूँ, चाट लूँ. ","मेरे पैर से उसके मोटे लंड को मसलते हुए मुझे इतना तो पता चल ही गया था कि उसने पैंट के नीचे कुछ नहीं पहना है.\nइतने में मानव उठ कर वाशरूम की ओर चले गए.","वो जैसे ही वाशरूम में गए विकास ने मुझे टांगों से पकड़ कर इतनी ज़ोर से अपनी तरफ खींचा और जब तक मैं कुछ समझ पाती, वो मेरे होंठ मुँह में लेकर चूसने लगा. ","मुझे भी जैसे मौका ही चाहिए था, मैंने झट से अपना दायां हाथ उसके मोटे लंड पर रखते हुए उसके कान में कहा- बहुत मोटा और आग की तरह गर्म है तुम्हारा लंड.\nवो बोला- अभी तो ये आधा खड़ा है और पैंट में कैद है. एक बार आज़ाद हो गया तो तुम्हारी चूत से होकर तुम्हारे हलक तक चोट मारेगा.","वो इतनी बुरी तरह से मेरे मोटे मम्मे मसल रहा था, जैसे आज उखाड़ ही डालेगा.\nमैंने भी उससे कहा कि मुझे तुम्हारा लंड चाहिए … जैसे भी दो, बस दे दो, मुझसे कण्ट्रोल नहीं हो रहा है. ","उसने अपने दूसरे हाथ से मेरी थोंग पैंटी को फाड़ते हुए मुझे नीचे से पूरी नंगी कर लिया.\nफिर मेरी चिकनी गोरी चूत पर तीन चार थप्पड़ लगाते हुए कहा- ये लंड इतनी आसानी से नहीं मिलता, इसके लिए तुम्हें भी कुछ करना पड़ेगा.\nमैंने उत्सुकता से कहा- हां हां कुछ भी करवा लो … बस मुझे चाहिए.","ये सुनते ही उसने मुझे पीछे की ओर धक्का देते हुए कहा- तो बस … फिर अगर मेरा लंड लेना है तो मेरी हां में हां मिलाती रहना.\nये बोल कर वो ठीक होकर बैठ गया और मुझे भी पीछे कर दिया क्योंकि मेरे पति की वाशरूम से बाहर आने की आवाज़ आ रही थी. ","हम लोग वापिस अपनी अपनी जगह पर ऐसे बैठ गए, जैसे कुछ हुआ ही न हो.","जैसे ही मानव बाहर आये, विकास उठ कर खड़ा हो गया और मेरे पति से बोला- चलो अब भाभी को सोने देते हैं, आप चलो मेरे साथ मेरे रूम में, वर्मा साब भी वेट कर रहे होंगे. उनसे भी कुछ काम की बात कर लेते हैं. ","मुझे इतना गुस्सा आया कि मैं इस उल्लू के पट्ठे को चूत चोदने को कह रही हूँ और ये मेरे पति को भी दूसरे रूम में लेकर जा रहा है.\nकम से कम मैं अपने पति के साढ़े पांच इंच के लंड से ही चूत चुदवा लेती, क्योंकि उस वक्त मेरी चूत में चुदने की ऐसी आग लगी हुई थी कि मुझे बस लंड चाहिए था. ","मैं गुस्से से मुँह पलट कर लेट गयी बिना कोई जवाब दिए … और वो लोग दरवाज़ा बंद करके बाहर चले गए. ","मुझे समझ नहीं आ रहा था कि मैं अब अपनी वेट पुसी की आग कैसे बुझाऊं.","दोस्तो, चूत में लंड तो गया और विकास का लंड ही गया.\nमगर वो सब कैसे हुआ और उस मोटे क्लाइंट के साथ क्या सीन हुआ.\nवो सब मैं आपको सेक्स कहानी के अगले भाग में लिखूंगी.","आपको अभी तक की वेट पुसी Xxx कहानी कैसी लगी? मुझे मेल और कमेंट्स में बताएं.\n[email protected]","वेट पुसी Xxx कहानी का अगला भाग: पति के पार्टनर ने मेरी चूत का मजा लिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पराए लंड का स्वाद लेने का चस्का","href":"https://www.freesexkahani.com/antarvasna/indian-hot-girl-sex-kahani/"},{"title":"पति के पार्टनर ने मेरी चूत का मजा लिया- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-friend-cheating-wife/"},{"title":"पड़ोसन भाभी ने दिया सेक्स का पहला मजा","href":"https://www.freesexkahani.com/bhabhi-sex/young-bhabhi-xxx-kahani/"},{"title":"चाचा के लौंडे की जबरदस्त गांड चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-gand-chudai-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hot girl","Hotel Sex","Kamvasna","Nangi Ladki","public sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"पराये लंड का स्वाद लेने का चस्का- 1","href":"https://www.freesexkahani.com/antarvasna/indian-hot-girl-sex-kahani/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"},{"title":"सासू मां और बहू का मजेदार लेस्बियन सेक्स","href":"https://www.freesexkahani.com/antarvasna/hot-lesbian-sex-kahani/"}]}