{"Title":"सेक्सी विधवा मैडम की चूत में ड्राइवर का लंड","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"02-03-2022","views":"302,567","description":["इस ड्राईवर सेक्स कहानी में पढ़ें कि एक विधवा अमीर लड़की सेक्स की प्यासी थी. उसका यार भी उसकी प्यास नहीं बुझा पाया तो उसने अपने ड्राईवर को उकसाया.","दोस्तो,\nआज फिर एक नई सेक्स कहानी के साथ मैं शिवम हाजिर हूँ.","ये गरम ड्राईवर सेक्स कहानी मुझे मेरे एक दोस्त अशोक ने बताई है जो दिल्ली से ही है.\nआप उसी की जुबानी इसका लुत्फ़ उठाएं.","मैं अशोक 35 साल का एक गबरू जवान हूँ. मैं दिल्ली में एक मैडम के यहां ड्राइवर हूं.\nवो मैडम तलाकशुदा हैं और उन्होंने दूसरी शादी भी नहीं की है. उनकी एक जवान बेटी है. ","मैडम की उम्र का तो नहीं पता है पर वो बिजनेस करती हैं, काफी मॉडर्न कपड़े पहनती हैं, तो उनकी उम्र मुझसे भी कम लगती हैं. ","मैं काफी दिनों से उनके यहां नौकरी कर रहा हूं. वैसे तो उनके घर में 3 कार हैं, पर उनकी बेटी खुद ड्राइव करती है, तो ड्राइवर सिर्फ एक ही है. ","मैं दिल्ली में कमरा लेकर रहता हूं और एक मेड भी सुबह को काम करने आती है.","मैं रोज की तरह ही मैडम को ऑफिस ले जाता हूं और शाम को घर लाता हूँ.\nकभी किसी फंक्शन या पार्टी में जाना होता तो वापसी में काफी देर भी हो जाती है. ","उस दिन भी हम नोएडा में एक शादी में गए थे.\nउधर पार्टी में मैडम को काफी देर हो गई थी … सुबह के 3 बज गए थे.\nइसलिए मैं गाड़ी में ही सो गया था. ","पार्टी से वापस जाने के लिए मैडम कार के पास आईं और उन्होंने आवाज देकर काफी देर तक मुझे उठाने की कोशिश की, पर मैं उठा नहीं. ","कार के शीशे चढ़े थे, तो आवाज मुझ तक आ ही नहीं रही थी.","फिर उन्होंने फोन किया और फोन की घंटी सुनकर मैं उठ गया.\nमैंने खिड़की खोली और कार से नीचे आ गया.","मैं- सॉरी मैडम वो काफी देर हो गई थी, इसलिए गहरी नींद लग गई थी.\nमैडम- नो प्रोब्लम, चलो घर चलते हैं.","मुझे ऐसे लगा, जैसे मैडम ने शराब पी रखी है.\nवो आते ही पीछे की सीट पर बिल्कुल पसर गईं जिससे उनकी मॉडर्न ड्रेस में से एक टांग जांघ तक नंगी दिख रही थी. ","वो बेसुध होकर आंख बंद किए लेटी थीं.","मेरी तो नींद ही उड़ गई थी, मैंने कभी मैडम को इस तरह से नहीं देखा था. ","वो काफी स्ट्रिक्ट थीं और सिर्फ काम करने में लगी रहती थीं. ","मैंने सोचा शायद मैडम की तबियत खराब है तो गाड़ी को साइड में लगा दी.\nपानी की बोतल लेकर मैंने पीछे की खिड़की खोली और मैडम को जगाने लगा.\nतो मैडम को थोड़ा होश आया.","मैं- मैडम आप ठीक तो हैं ना!\nमैडम- उन्हह … हां!","वो कुछ इंग्लिश में बड़बड़ाईं पर मुझे ज्यादा समझ नहीं आया तो मैंने पानी की बोतल उन्हें दे दी. ","मैडम ने थोड़ा सा पानी पिया और फिर गाड़ी से बाहर मुँह निकाल कर उल्टी कर दी. ","अब मुझे यकीन हो गया कि उन्होंने पी हुई थी. ","फिर उन्होंने बोतल में से कुल्ला किया, मुँह धोया और सीधी होकर बैठने लगीं. ","तभी उनका ध्यान अपनी नंगी जांघ पर गया.\nमैडम ने अपनी ड्रेस ठीक की, पर वो अब भी पूरी तरह होश में नहीं थीं, तो मुझे उनकी जांघ के अन्दर वाला हिस्सा दिखने लगा. ","मैंने ध्यान दिया कि मैडम ने पैंटी भी नहीं पहनी थी.","ये सब देखते हुए मैडम ने मुझे देख लिया.\nमैंने उनकी नजर बचा कर खिड़की बंद की और फिर से गाड़ी चलाने लगा. ","मैडम ने फिर से खिसक कर अपनी ड्रेस ठीक की.\nवो मुझे देख रही थीं.\nमैं मिरर से मैडम को देख रहा था. ","कुछ देर बाद हम घर आ गए, पर मैडम मुझसे कुछ नहीं बोलीं.","घर आने पर वो उतर कर अन्दर चली गईं और मुझसे बोलीं- आज तुम घर नहीं जाओ, सुबह बाहर जाना है.\nमैंने हां कही और वहीं पर सो गया. ","अगली सुबह मैडम ने बैग पैक कर रखे थे.\nमैं उन्हें रख कर मैडम को लेकर चल दिया.","सबसे पहले मैंने फ्यूल भरवा लिया. फिर मैडम से पूछा- कहां चलना है?\nतो वो बोलीं- शिमला जाना है या जहां तुम चाहो. मेरा बस घूमने का मन है … मैं इस लाइफ से परेशान हो गई हूँ.\nमैं- ठीक है मैडम.","मैडम- चलो पहले मॉल चलो, अपने लिए कुछ कपड़े खरीद लो. वहां टी-शर्ट में नहीं रह पाओगे, उधर काफी ठंड होती है. ","मैंने इतने महंगे कपड़े कभी नहीं खरीदे थे तो मैडम ने मुझे दिला दिए.\nये मुझे काफी अच्छा लगा.","अब हम काफी दूर आ गए.\nतो मैडम बोलीं- कहीं किसी दुकान पर गाड़ी रोक लेना, थोड़ा पीने का मन है. ","मैंने रास्ते में एक वाइन शॉप पर रोक दी.\nमैडम ने शराब मंगाई और कार में ही पीने लगीं. ","उन्होंने मुझे भी ऑफर की, तो मैंने मना कर दिया. ","कुछ और दूरी पर जाने के बाद मैडम बोलीं- अशोक, मुझे वाशरूम जाना है. कहीं देख लेना. ","मैंने ओके कहा, पर कई किलोमीटर तक कोई ऐसा शहर नहीं मिला, जहां कोई होटल या मॉल हो.","मैडम बोलीं- अब वेट नहीं कर सकती, जल्दी से कहीं भी रोको.\nमैंने कहा- मैडम, ऐसे खुले में कहां जाओगी?","मैडम- बस एक नंबर करना है, खाली जगह देख कर रोक लो. ","कुछ दूर जाने के बाद खेत थे, तो मैंने साइड में कार को रोक दिया. ","मैडम अन्दर खेत में गईं और वापस आकर गाड़ी की अगली सीट पर बैठ गईं. ","मैंने उन्हें सीट बेल्ट पहनने को बोला, तो वो नशे में ठीक से बांध नहीं पाईं. ","मैं पकड़ कर बांधने लगा.\nमेरा हाथ उनकी जांघ पर लग गया, तो मैंने सॉरी कहा. ","मैडम बोलीं- अशोक तुम बहुत डीसेंट हो. गलती से भी हाथ लगे, तो सॉरी बोल देते हो और एक वो है जिसके सामने ड्रेस खोल दी … अह … पर उसमें पावर ही नहीं था.\nमैं चुप होकर सुनता रहा.","मैडम- रात को तुमने देखा, मैंने अपनी पैंटी नहीं पहनी थी.\nमैं कुछ नहीं बोला.","मैडम- तुम तो इतने अच्छे हो कि सब देख कर भी ऐसे रिएक्ट करते हो जैसे कुछ नहीं देखा. बोलो देखा था न!\nमैं- हां मैडम.","मैडम- वो कल कई सालों के बाद मन हुआ कि थोड़ा कर लूं और उसके साथ बाथरूम में भी गई, पर मेरी पैंटी उतारने के बाद वो तो फिंगर से टच करने लगा. मैंने खुद उसका बाबूलाल पकड़ा, पर उसका तो दम ही नहीं था. मेरा तो मूड खराब हो गया. उसके लिए कितनी देर तक पार्टी में रुकी, पर वो जीरो निकला. ","मैं- तो इसलिए रात में अपने ज्यादा पी ली?\nमैडम- हां … मन खट्टा हो गया था, तो थोड़ा ज्यादा हो गया.\nमैं- ओके मैडम.","मैडम- पर रात मैंने तुम्हें देखा तो समझ आया कि मैं तुम्हारे साथ तो कर ही सकती हूं.\nमैं- नहीं मैडम, ऐसा मत बोलिए.","मैडम- अशोक तुम अब कुछ और बहाने मत बनाना प्लीज, रात में जो उसके बाद तुमसे प्यार हो गया मुझे … और आज हम दोनों बस इसी लिए ही घूमने जा रहे हैं. ","मैं कुछ भी नहीं सोच सकता था, न ही कुछ बोल पाया.\nमैडम पूरे रास्ते बोलती रहीं कि कब उनकी शादी हुई, कैसे सेक्स किया और उनके पति के साथ झगड़ा, फिर तलाक. ","मैं बस ‘हां, ओके मैडम …’ ही बोलता रहा.","दो तीन बार तो उन्होंने मुझे किस किया, मेरी जांघ पर हाथ रख कर मुझे उकसाया, पर मैं बस चुप रहा. ","हम लोग अब शिमला आ गए थे.\nहोटल में जाकर मैडम ने कमरे की चाभी ले ली.\nमैं बैग लेकर उनके पीछे पीछे गया. ","कमरे में जाते ही वहां का नजारा देखा तो किसी सुहागरात वाले कमरे की तरह सजा हुआ था.\nशायद ये उन्होंने फोन पर सैट करवा दिया था.","मैडम ने कमरे में जाते ही गेट बंद किया और अपनी ड्रेस उतारने लगीं. ","मैं ये देख कर बहुत अजीब महसूस कर रहा था.\nमैंने मैडम को ध्यान से देखा, उनका जिस्म बिल्कुल गोरा था.\nवो उम्र में मुझसे बड़ी थीं पर शरीर की बनावट के हिसाब से 30 साल की लगती थीं. ","उनके चूचे बिल्कुल तने हुए थे, शायद 34 या 35 के होंगे. कमर तो बिल्कुल पतली थी.","मेरा मन कर रहा था कि चबा चबाकर खा जाऊं.","वो मेरे पास आईं और मेरी टी-शर्ट उतार कर मेरे होंठ चूसने लगीं.\nमैं थोड़ा संभला और पीछे हट गया. ","मैडम कुछ बोलतीं, उससे पहले दरवाजे की घंटी बज गई. ","तब मैडम ने कहा- वेटर होगा, मैं बाथरूम में जा रही हूं. तुम सामान ले लो और गेट बंद कर देना. ","मैडम बाथरूम में घुस गईं तो मैंने दरवाजा खोला.\nवेटर 8 ग्लास में शराब और सिगरेट और खाने का सामान देकर चला गया. ","मैं अब गेट पर खड़ा था.\nमेरा मन किया कि अभी भाग जाऊं, मुझे अपनी पत्नी और बच्चे याद आ गए थे.\nतभी नौकरी और रात को मैडम का सेक्स की आग में तड़पना याद आ गया. और मैं ड्राईवर सेक्स के लिए तैयार हो गया.","मैं गेट बंद करके अन्दर हुआ और फिर से लॉक कर दिया.","मैंने मैडम को बुलाया तो वो बाहर आ गईं.\nबाहर आकर उन्होंने एक ग्लास उठाया और एक झटके में पी गईं. ","अब मेरे मन में भी आया कि होश में रहा, तो अजीब बात दिल में आएगी.\nतो मैंने भी दो ग्लास गटगट करके खाली कर दिए. ","फिर मैडम ने मेरी पैंट को खोल दिया और अंडरवियर नीचे कर दिया.\nवो मेरे लंड को पकड़ कर सहलाने लगीं.\nअभी उसमें ज्यादा तनाव नहीं था. ","पता नहीं मैडम को क्या हुआ, उन्होंने लंड छोड़ कर एक ग्लास उठाया.\nतब मैंने भी सारे कपड़े उतार दिए. ","मैडम की थिरकती चूचियां और मोटी गांड का नजारा देख कर अब मुझे भी अच्छा लगने लगा. ","तभी मैडम ने ग्लास से थोड़ी शराब लंड पर डाली और चूसने लगीं. वो ऐसे ही डाल कर लंड चूसती रहीं. ","मुझे भी उत्तेजना बढ़ने लगी तो मैंने भी एक और ग्लास पी लिया.\nअब मेरे लंड में पूरा तनाव आ गया था. ","मैडम लंड रेडी देख कर चुत खोल कर लेट गईं और मुझे अपने ऊपर बुलाने लगीं. ","मैंने भी मैडम के ऊपर चढ़ कर धीरे से लंड को उनकी चूत में रगड़ा वो तड़प उठीं और बार बार कमर उठा कर अन्दर पेलने को बोलने लगीं- आह अशोक पेलो न … क्यों तड़फा रहे हो!","तब मैंने भी देर न करते हुए लंड को अन्दर ठेल दिया.\nचुत चिकनी थी तो लंड अन्दर घुसता चला गया. ","मैडम एकदम से तड़फ उठीं और बोलीं- आंह धीरे धीरे … तुम्हारा बहुत मोटा है.\nये उन्होंने अंग्रेजी में कहा था. मगर मैं समझ गया कि लंड आराम से डालने की कह रही हैं. ","मैंने लंड को आराम आराम से अन्दर पेलना शुरू कर दिया और उनकी एक चूची को चूसने लगा.\nइससे मैडम को दर्द में राहत मिल गई और उन्होंने लंड को अन्दर झेलना शुरू कर दिया. ","इसी तरह मैंने थोड़ा थोड़ा करके पूरा लंड अन्दर डाल दिया और कमर हिलाने लगा. ","कुछ देर बाद मैडम भी लंड के मजे लेने लगीं.\nअब मैंने धक्कों की रफ्तार बढ़ा दी तो मैडम ने भी अपनी कमर हिला कर साथ देना शुरू कर दिया. ","हम दोनों चुदाई की मस्ती में डूब कर मजा लेते रहे. ","मैडम किसी तरसी हुई भूखी शेरनी की तरह आवाज निकालती जा रही थीं और मेरे होंठों को काट रही थीं. ","दस मिनट बाद मैडम ने हार मान ली और वो झड़ कर शांत हो गईं.\nमैं नशे में अभी भी धक्के लगा रहा था.","मैडम ने कुछ देर बाद फिर से कमान संभाली और कमर को हिलाने लगीं. ","अब मैं भी बहुत तेज तेज धक्के लगा रहा था.\nमैडम की चूचियां गजब हिल रही थीं और मैं उनके मम्मों के बीच में अपना चेहरा रगड़ कर उन्हें मजा दे रहा था.","मैं मैडम के हिलते हुए मम्मों पर अपने चेहरे को ज्यादा से ज्यादा रगड़ने की कोशिश कर रहा था. ","इस तरह मैंने और मैडम ने अपनी पहली चुदाई को पूरा किया.","हम दोनों एक साथ झड़ कर निढाल हो गए.\nमैं वहीं मैडम के बाजू में थक कर लेट गया. ","मैडम भी अब शांत हो कर लेटी थीं. ","कुछ देर बाद मैंने फिर से मैडम की चूची पर हाथ रख कर सहलाना शुरू किया तो मैडम खुद मेरी तरफ खिसक आईं और अपनी चूची चूसने को बोलीं. ","मैंने भी उठ कर एक ग्लास उठाया और मैडम की चूची पर डाल कर चूसने लगा.\nमैडम सिसकारी भरने लगीं. ","मैं मैडम की चूची चूसते हुए उसमें से रस निकालने की कोशिश करता रहा.\nमैडम पागलों की तरह आवाज करती रहीं.\nफिर मैंने मैडम के पूरे जिस्म को चूसना शुरू कर दिया. ","उनकी गर्दन, होंठ, गाल, चूची, पेट, कमर चूत शायद ही कोई हिस्सा छोड़ा होगा.\nइस दौरान मैडम की मदभरी सिसकारियां निकलती रहीं. ","मैडम इतनी सुंदर थीं, जैसे अप्सरा हो … और मैं इस तरह उनको चूस रहा था, जैसे आज के बाद वो मुझे कभी ना मिलें. ","मैडम ने मुझे ‘प्लीज प्लीज …’ कह कर रोका और चूत में लंड डालने को बोला.","मैं लंड चुत में डाल कर मैडम को चोदने लगा.\nमैडम भी मस्ती में नीचे से गांड हिला रही थीं. ","इस बार काफी देर तक चुदाई का मजा लेने के बाद मैडम बोलीं- कोई और पोजिशन ट्राई करें. ","ये सुनकर मैंने मैडम के दोनों पैर पकड़ कर ऊपर कर दिए और तेजी से धक्के लगाने लगा. ","मैडम की आवाज अब और भी मादक लगने लगी.\nउनके पैर उनके सिर की तरफ मुड़ गए और उनकी गांड और कमर वाला हिस्सा बेड से ऊपर उठा हुआ था. ","उनका वजन गर्दन और कंधों पर था.\nमैं ताबड़तोड़ धक्के लगा रहा था और मैडम पागलों की तरह आवाज निकाल रही थीं. ","मुझे लगा शायद मैडम को दर्द हो रहा है.\nक्योंकि मैं भी नशे में चूर था तो वहशी की तरह मैडम को चोद रहा था.\nइसलिए मैंने मैडम के पैर छोड़ दिए और लंड बाहर निकाल लिया. ","मैडम ने राहत की सांस ली और वो बिल्कुल शांत लेट गईं. ","अब मैं उठा और दो ग्लास उठा लाया, जिसमें से एक मैडम को दिया और एक खुद पीने लगा. ","मैडम ने हाथ में पकड़ तो लिया पर पिया नहीं.\nमैंने अपना खाली करने के बाद ","मैडम को बोला तो वो बोलीं- मुझे तुम्हारी गोद में बैठ कर पीना है.\nमैं बिस्तर पर बैठ गया.","मैडम मेरी तरफ सामने से चेहरा करके मेरी गोद में बैठने लगीं.\nवो गांड हिला कर लंड चुत में लेना चाह रही थीं.\nमैंने भी लंड हाथ से पकड़ कर अन्दर डालने में उनकी मदद की. ","अब मैडम लंड को अन्दर लेकर बैठ गईं और धीरे धीरे पूरा ग्लास गटक गईं. ","फिर ग्लास बाजू में रख कर, मेरे कंधे को पकड़ कर हिलने लगीं. ","वो धक्के तो नहीं लगा रही थीं, पर लंड को चूत में अन्दर रगड़ रही थीं. ","उफ्फ … मेरे लिए ये बिल्कुल नया आसन था. मैं तो मस्त हो गया.\nमैडम झड़ने तक चूत में लंड हिलाती रहीं और मेरे होंठों को चूसती रहीं.","हमारी मस्ती ऐसे ही चलती रही. फिर हम दोनों सो गए.","सुबह उठे तो नित्य क्रिया से फारिग होकर नाश्ता किया.","दो दिन तक हम दोनों ने एक दूसरे को हर तरह से सुख दिया. ","अब हम वापस लौट आए थे.\nदिन सामान्य गुजरने लगे थे.\nदो तीन दिन में एक बार मैडम मुझसे चुदवाने लगी थीं. ","एक दिन मैंने मैडम से पीछे से करने के लिए बोला तो वो मना करने लगीं. ","उन्होंने कहा- उधर से कभी किया नहीं, दर्द होगा.\nमैंने भी ज्यादा जोर नहीं दिया.","फिर एक दिन पता नहीं क्या हुआ, सेक्स करते हुए मैडम ने खुद ही कहा- चलो पीछे से कर लो. ","ये कह कर मैडम डॉगी स्टाइल में झुक गईं.\nमैंने पहले मैडम की गांड के छेद को देखा तो वो बिल्कुल सिकुड़ा हुआ था. ","मैंने उसमें उंगली डाली, तो ज्यादा चिकना नहीं लगा.\nमैंने देसी स्टाइल में थूक से गांड को चिकना किया. ","वैसे भी मैडम के चूत के पानी से चिकना हो गया था तो ज्यादा मेहनत नहीं करनी पड़ी.","मैं लंड को पकड़ कर गांड के छेद में डालने लगा. ","पहले थोड़ा सा डाला तो मैडम कुछ नहीं बोलीं.\nमुझे लगा कि कुछ नहीं होगा इसलिए मैंने मैडम की जांघों को पकड़ा और एक तेज धक्का लगा दिया. ","मैडम चिल्ला पड़ीं और हाथ से लंड हटाने लगीं जिसकी वजह से वो आगे की तरफ गिर गईं. ","अब उनका चेहरा और कंधे बेड पर थे और गांड और ज्यादा ऊपर उठ गई थी.","मैंने जांघ नहीं छोड़ी और धक्के लगाता रहा.\nमैडम मुझे रोकना चाहती थीं, पर रोक नहीं पाईं. ","गांड का छेद इतना टाइट था कि मैं ज्यादा देर नहीं रुक सका और झड़ गया. ","जब मैंने मैडम को छोड़ा तो वो सीधी खड़ी हो गईं और अपनी गांड पर हाथ रख कर दर्द महसूस करने लगीं. ","मैंने मैडम को पकड़ा और अपने ऊपर खींच लिया. ","वो बोलीं- अशोक दर्द हो रहा है.\nमैंने उनके होंठों को चूसना शुरू कर दिया और जोर से पकड़ लिया. ","तभी मेरे मन में एक विचार आया और मैंने मैडम को एक ग्लास शराब बना कर दी.\nवो भी शायद इस समय शराब की जरूरत महसूस कर रही थीं, उन्होंने एक ही बार में पूरा गिलास खाली कर दिया. ","एक ग्लास मैंने भी पिया और लेट गया.","मैडम मेरे ऊपर लेट गईं, हम दोनों की नींद लग गई और काफी देर तक सोए. ","उसके बाद मैडम मेरे लंड को दोनों तरफ से लेने लगी थीं. उन्हें मैं एक मस्त चोदू के रूप में जो मिल गया था. ","मेरा जीवन भी खुशहाल हो गया था.\nमेरी बीवी को भी पता चल गया था कि मैं मैडम का हर किस्म का ड्राइवर हूँ.","मैं और मैडम अब कभी भी चुदाई कर लेते थे. मैं उनके घर में या बाहर कहीं भी उनकी मर्जी के मुताबिक़ चोद देता था. ","ये एकदम सच्ची ड्राईवर सेक्स कहानी है, मुझे उम्मीद है कि आपको पसंद आई होगी.","लेखक की पिछली कहानी थी: गर्म रजाई में अनजान लड़की की चुदाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म रजाई में अनजान लड़की की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-sex-kahani/"},{"title":"बिल्डिंग की छत पर खोली गर्लफ्रेंड की सील","href":"https://www.freesexkahani.com/first-time-sex/desi-girlfriend-sexy-kahani/"},{"title":"पापा ने दीदी को मेरे सामने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Hot girl","Hot Sex Stories","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 4","href":"https://www.freesexkahani.com/xxx-kahani/desi-nangi-bhabhi-sex-story/"},{"title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","href":"https://www.freesexkahani.com/xxx-kahani/hot-sexy-bhabhi-mast-chudai/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"सेक्सी धोबन के साथ गर्मागर्म चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/desi-maid-sex-story/"}]}