{"Title":"लंड के बिना चूत का दर्द- 2","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"02-06-2022","views":"233,999","description":["विडो सेक्स लाइफ स्टोरी मेरी अपनी कहानी है. शादी के बाद मुझे सेक्स का पूरा मजा नहीं मिला. फिर मैं विधवा हो गयी. उसके बाद मैंने कैसे अपनी चूत की आग बुझाई.","कहानी के पिछले भाग\nशादी के बाद मुझे सेक्स का मजा नहीं मिला\nमें आपने पढ़ा कि\nशादी के बाद मुझे सेक्स का अच्छा मजा नहीं मिला. फिर दुर्भाग्यवश मैं विधवा हो गयी. उसके बाद मुझसे मेरी चूत की आग संभाली नहीं!\nमैंने इंटरनेट पर एक सहेली बनायी, उससे सेक्स की बातें करने लगी. मैंने उसके पति में रूचि लेने लगी. और एक दिन वे दोनों मेरे घर आये.","अब आगे विडो सेक्स लाइफ स्टोरी:","मैं बेड के पास खड़ी हो गई तो नीता ने मेरी बांह पकड़ कर मुझे बेड पे बुलाया और मुझे उन दोनों के बीच में लेटा लिया.","मेरे लेटते ही दीप ने मेरे होंठों पर अपने होंठ रख दिए और मुझे चूसने लगा.","पहले मुझे शर्म सी आ रही थी कि कैसे इन दो अनजान लोगों के साथ मैं ये सब कर पाऊँगी क्योंकि आज पहली बार ही तो मैंने इन दोनों को देखा था.\nमगर अब जब इन दोनों अधनंगी हालत में देखा तो मेरा काफी डर उड़ गया.","दीप के साथ लम्बे लम्बे किस करने से ही मेरी चूत में पानी आना शुरू हो गया.","नीता ने मेरी नाईट ड्रेस के सामने के सभी बटन खोल कर मेरी ड्रेस खोल दी और मेरी शर्ट उतरवा दी.\nउसके बाद मेरा लोअर भी उतार दिया.","मैं भी सिर्फ एक गहरे मैरून कलर के ब्रा पेंटी में थी. ","मुझे ब्रा में देख कर दीप मेरे मम्मों को दबाने लगा और मेरे जिस्म पर यहाँ वहां चूमने लगा, कभी काटता तो कभी चाटता.\nमैं आँखें बंद किये, एक पुरुष के संसर्ग का आनंद ले रही थी.","तभी मेरे होंटों पर दो नम होंठ आ जुड़े.\nमैंने आँखें खोल कर देखा, नीता मेरे होंठों को चूस रही थी. मैंने भी उसका साथ दिया.\nजीवन में पहले बार किसी औरत के होंठों को चूसा मैंने!","दीप ने मेरी जाँघों को चूमते हुए मेरी पेंटी उतार दी और मेरी दोनों टाँगें फैला कर जैसे ही उसने अपने होंठों से मेरी चूत को छूआ.","मैं तो एक झटके से उठ बैठी- नहीं ये मत करो, मुझे बहुत अजीब लगता है.\nतो दीप बोला- यार, फॉर प्ले के दौरान चूत चाटना तो बड़ी आम बात है, इसमें इतना घबराना क्यों?","मैंने कहा- दरअसल मैंने ये कभी नहीं करवाया.\nतो नीता बोली- तुम्हारे पति ने कभी भी तुम्हारी चूत नहीं चाटी?\nमैंने ना में सर हिलाया.","तो दीप बोला- लंड तो चूस लेती हो, या पति ने कभी लंड भी नहीं चुसवाया?\nमैंने फिर ना में सर हिलाया.\nतो वो दोनों हंस पड़े.","दीप ने अपनी चड्डी उतारी तो नीचे से उसका काला मोटा लंड मेरे सामने आ गया, वो बोला- इसे चूस सकती हो?\nमैंने कुछ नहीं कहा.","तो नीता ने अपने पति का लंड अपने हाथ में पकड़ा और बड़े आराम से अपने मुंह में ले लिया और चूसने लगी.\nकरीब आधा लंड वो अपने मुंह में अन्दर बाहर कर रही थी और दीप आँखें बंद करके उससे मुख मैथुन का आनंद ले रहा था.","थोड़ा चूसने के बाद नीता ने अपने पति का लंड मेरी तरह बढ़ाया, मैंने उसे मुंह में लिया पर चूस न सकी.\nमुझे तो उबकाई सी आ गई.","तो नीता बोली- रहने दो … तुम्हें आदत नहीं है, तुमसे नहीं होगा.\nउसके बाद वो फिर अपने पति का लंड चूसने लगी.","दीप ने मेरी और नीता दोनों की ब्रा खोल दी और हम दोनों के मम्मों से दबा दबा कर खेलने लगा.\nकभी मेरे मम्मे चूसता तो कभी नीता के.","फिर नीता ने कहा- अब हम दोनों शुरू करेंगे और तुम वैसे ही उंगली करोगी जैसे रोज़ इसके बारे में सोच कर करती हो.","मैंने कहा- अरे मैं उंगली क्यों करुँगी? मैंने तो तुम्हें पहले ही कह दिया था कि मुझे सब्र नहीं हो रहा. मैं तो सिर्फ आज के दिन की वेट कर रही हूँ, जिस दिन मेरे पति की बरसी हो. ताकि इस सब जंजाल से निकल कर मैं अपनी चूत की आग तो ठंडा करू. क्योंकि पिछले 8 महीने से इसने बेदर्द चूत ने मेरा जीना हराम कर रखा है. नीता मुझे इतनी आग लगती है, मैं इतना तड़पती हूँ कि पीरियड्स में भी मैंने हर रोज़ उंगली की है. इस लिए अब मुझसे सब्र नहीं होगा. ","तो नीता हंस कर बोली- अरे पगली, इतनी उंगली नहीं करनी है, बस थोड़ा सा ताकि तुम हमें सेक्स करते देख सको, और हम तुम्हें उंगली करते. जैसे फ़ोन पर हम एक दूसरे को बताते थे.","मैं नीता की बात समझ कर बगल में लेट गई तो दीप नीता के ऊपर आ गया और बोला- चल रांड, ले अपने यार का लौड़ा अपनी प्यासी चूत में!","नीता ने उसका लंड पकड़ा और अपनी चूत पर रखा.\nबड़े आराम से दीप ने उसे नीता की चूत में उतार दिया और उसके बाद धीरे धीरे आगे पीछे हो कर उसको चोदने लगा.","लंड जब अन्दर बाहर होने लगा तो नीता की चूत पानी पानी हो गई और नीता के मुंह से हल्की हल्की आहें निकलने लगी.\nमैं अपने बिल्कुल सामने एक मर्द और एक औरत को चुदाई का भरपूर मज़ा लेते हुए देख रही थी और उनको देख कर अपनी चूत में उंगली कर रही थी.","एक मिनट बाद दीप ने कहा- चल अब कुतिया बन.\nमैं उनको देखती रही.\nनीता कुतिया बन गई तो दीप ने उसे पीछे से चोदना शुरू किया. ","मगर इस तरह कुतिया की तरह चुदाई को देख कर मैं बेबस सी हो गई.\nमैंने कहा- नीता बस कर … अब अपना पति मुझे दे दे मेरी बहन. अब मैं और देख कर गुज़ारा नहीं कर सकती.","तो दीप नीता से पीछे हट गया और मेरी तरफ आया.\nमैंने उसे देख कर अपनी टाँगें फैला दी.","दीप ने मेरी चूत पर अपना लंड रखा और अन्दर धकेल दिया.\nथोड़ा अटक कर उसका लंड मेरी चूत में गया.","दीप बोला- देखा इस्तेमाल न होने की वजह से फिर से टाइट हो गई.","मगर मुझे तो जैसे जन्नत मिल गई.\nदीप का लंड मेरे दिवंगत पति से मोटा भी था और लम्बा भी.\nमेरे लिए बड़े लंड का ये पहला अहसास था.","बड़े ही आराम से, बड़ी तसल्ली से दीप ने मुझे चोदना शुरू किया. ","नीता बिलकुल उसके साथ उसके कंधे पर हाथ रख कर खड़ी अपने पति को दूसरी औरत को चोदते हुए देख रह थी.\nबालों भरा सीना और भरा हुआ जिस्म, एक ताकतवर मर्द, जो अपने दोनों हाथों से मेरे दोनों स्तनों को भी मसल रहा था और अपने कड़क लंड से मेरी प्यासी चूत की खुजली भी मिटा रहा था.","दीप बोला- नीता, अपनी चूत का पानी पिला.\nनीता उठा कर दीप के सामने आई.","उसने अपने दोनों पाँव मेरी दोनों बगलों में रख दिए और ठीक मेरे चेहरे के ऊपर खड़ी हो गई.","अपनी चिकनी चूत को उसने अपने पति के मुंह से लगा दिया.","मैंने पहली बार किसी मर्द को इस तरह से औरत की चूत चाटते देखा.\nदीप के चाटने से उसका थूक और नीता की चूत का पानी दोनों मेरे बदन और चेहरे पर गिर रहे थे मगर मुझे इस में कुछ भी बुरा नहीं लगा.\nबल्कि मेरे मन में इच्छा हो रही थी कि मैं भी उठ कर नीता की चूत को चाट लूं.","दीप ने बड़े अच्छे से मुझे चोदा, फिर बोला- चल रांड, अब अपने असली रूप में आ!","मैं समझी नहीं तो नीता बोली- अरे कुतिया बन मादरचोद.\nमैं उठ कर कुतिया वाले पोज़ में आई तो दीप ने मुझे पीछे से चोदना शुरू कर दिया.","इस बार नीता मेरा सामने आई और अपना मम्मा मेरे मुंह में दिया- चूस इसे रंडी!\nमैंने नीता के दोनों मम्मे चूसे, नीता ने मेरी होंठों को चूसा, मेरे पूरे चेहरे को चाट लिया, मेरे मुंह पर थूका, मेरे मुंह पर चांटे भी मारे, मुझे गालियां दी- साली रंडी की औलाद, मेरे सामने मेरे पति से चुदवाती है? कुलटा, लंड की बहुत भूख है तुझे, क्या भोंकती थी फोन पर, मुझे उस दिन का इंतज़ार है जब मेरे पति की बरसी होगी, मेरी चूत में तो इतनी आग लगी है कि उसी दिन चुदवा लूंगी. अब चुदवा रंडी साली, ले मेरे पति का लंड लेकर अपनी चूत ठंडी, अपनी क्या अपनी माँ चूत भी ठंडी करनी है तो बोल, मादरचोद, भैन की लौड़ी मेरा पति तो तेरे सारे खानदान को चोद देगा आज. चुद कुतिया चुद … साली रांड कहीं की!","मुझे आज तक किसी ने गाली नहीं दी थी मगर आज नीता की किसी गाली का मुझे पर कोई असर नहीं था.\nमैं तो बस चुदाई में मस्त थी.","दीप ने मुझे फिर सीधा लेटा दिया और फिर मुझे सामने से चोदने लगा.","अब चुदाई से मेरा स्खलित होने के समय आ रहा था. मैं और तड़प रही थी, नीचे से अपनी कमर भी उछाल रही थी.","तब नीता आकर मेरे चेहरे पर बैठ गई, उसने अपनी चूत मेरे मुंह पर रख दी और बोली- चाट इसे भैन चोद, अपनी सौतन की चूत चाट. कुतिया की तरह चाट रंडी की औलाद, खा जा इसे.","वो बोलती रही, दीप चोदता रहा, और मैं सेक्स के आवेश में उसकी चूत भी चाट गई.","और जब मेरा पानी छूटा तो मैंने तो जोश में आ कर नीता की चूत को काट लिया, जोर से तो नहीं पर काट लिया. ","बुरी तरह तड़प कर, उछल कर मैंने 8 महीने बाद अपनी चूत का व्रत तोड़ा. अब विडो सेक्स लाइफ की शुरुआत की मैंने!\nए सी में ही मुझे जैसे पसीना आ गया हो.","नीता ने अपनी गीली चूत मेरे सारे चेहरे पर मल दी.","मेरी तेज़ सांस धीरे धीरे सामान्य होने लगी.","दीप अभी नहीं झड़ा था तो नीता ने उसे अपने ऊपर खींच लिया.\nमैं चुदने के बाद, छूटने के बाद, लुटने के बाद, बिस्तर पर लेटे उन दोनों की काम लीला देखने लगी. ","मैंने एक बात देखी कि दीप बहुत आराम से सेक्स करता था, जिससे उसका टाइम ख़त्म ही नहीं होता था मगर कड़क लंड की रगड़ाई सी चूत पानी छोड़ जाती थी.","करीब आधा घंटा मुझे चोदने के बाद 15 मिनट उसने नीता को चोदा और फिर एकदम से अपना लंड निकला और नीता के मुंह पर अपना माल गिरा दिया.\nजिसमें से बहुत सारा नीता चाट भी गई.","मैंने हैरान होकर पूछा- अरे … ये कैसे?\nतो नीता हंस कर बोली- मुझे तो टेस्टी लगता है, कई बार तो मैंने सारा ही पी जाती हूँ.","दीप पसीने से भीग चुका था, वो लेट कर आराम करने लगा.\nमैं और नीता दोनों उसके अगल बगल उसके जिस्म से लिपट कर लेट गई.","वो किसी राजा की तरह अपनी दो दासियों के बीच लेटा था.","कुछ देर हम ऐसे ही लेटे रहे. फिर दीप उठ कर पेशाब करने गया तो हम भी साथ ही चल पड़ी.","बाथरूम में नीता ने दीप का लंड अपने हाथों से पकड़ कर उसे पेशाब करवाया और फिर मुझे भी कहा.\nमैंने भी ऐसे ही किया.","नीता बोली- तुमने कभी अपने पति को पेशाब करवाया है?\nमैंने हाँ में सर हिलाया तो वो बोली- अरे तुम लोगों ने किया क्या था, 6 साल में न लंड चूसा, न चूत चाटी, लगता है गांड भी नहीं मरवाई होगी?","फिर से मैंने ना में सर हिलाया तो नीता बोली- चल ये भी करके देख.\nमैंने कहा- अरे नहीं, दर्द होगा.\nवो बोली- कुछ नहीं होगा, तू चल तो सही.","हम तीनों बिस्तर पर वापिस आ गये और नीता ने मुझे कोई तेल या लुब्रिकेंट लाने को कहा.\nकमरे में सरसों का तेल पड़ा था तो मैं वो ही ले आई.","हम बेड पर लेट गए.","नीता ने दीप के लंड को हाथ में पकड़ा और बोली- अब देख, ये चुदाई करके नर्म पड़ गया है, इसे फिर से कड़क करने के लिए चूस कर खड़ा करना पड़ेगा. चल अब तेरी बारी, चूस इसे!","मैंने दीप का ढीला लंड अपने हाथ में पकड़ा और अपने होंठों से लगाया.","बड़ी मुश्किल से मैंने अपनी 6 साल की शादीशुदा जिंदगी में एक या दो बार अपने पति का लंड चूसा होगा, वो भी मुझे अच्छा नहीं लगा तो उन्होंने भी जोर नहीं दिया और मेरा लंड चूसने का टेस्ट ही नहीं बना.\nन मेरे पति ने कभी मेरी चूत चाटी.","अब जब मैं अपनी शादी के 6 साल बाद और विधवा होने के 8 महीने बाद किसी मर्द का लंड चूसना चाहती थी तो मुझे बड़ा अजीब लग रहा था.\nजब मु झसे ठीक लंड नहीं चूसा गया तो दीप ने मुझे अपने ऊपर उल्टा लेटा लिया और मेरी चूत को अपने मुंह पर रख लिया.","अब जब उसने मेरी चूत में अपनी जीभ घुमाई तो मैं तो तड़प उठी.\nबामुश्किल दो मिनट उसने मेरी चूत को चाटा होगा कि मैं खुद बा खुद उसके लंड को अपने मुंह में ले गई.\nजिस लंड से मुझे उबकाई आ जाती थी, अब उसी लंड को मैं चाट रही थी, चूस रही थी.","उधर चूत में घूमती जीभ मेरे तन बदन में फिर से आग भड़का रही थी, और इधर मुझे ये काला सा लंड किसी चोकलेट से कम नहीं लग रहा था.","मेरे चूसने से दीप का लंड फिर से कड़क हो गया तो नीता ने अपने पति के लंड को तेल से नहला दिया, खूब चिकना कर दिया.\nउसके बाद मेरी गांड पर भी तेल से अच्छे से अन्दर तक उंगली डाल कर तेल से तर कर दी.","फिर मुझे दीप ने कुतिया बनाया और मेरी गांड पर अपने लंड का टोपा रखा.","नीता ने सामने आ कर मेरे होंठों को अपने होंठों में कैद कर लिया.\nऔर फिर जब दीप ने अपने लंड का टोपा मेरी गांड में घुसा, मेरे तो मुंह से चीख निकल गई.","मगर मेरी चीख को नीता अपने मुंह में ले गई.\nमैं दर्द के मारे रो पड़ी मगर नीता दीप को इशारा कर रही थी कि करते रहो.\nदीप आगे पीछे लंड हिला के मेरी कुंवारी गांड को फाड़ कर उसका फूल बना दिया.","ऐसा लगा जैसे उसका लंड मेरे पेट तक पहुँच गया हो.\nपूरा लंड अन्दर तक डाल कर और फिर और तेल डाल कर चुदाई कर के दीप नीचे उतर गया.\nमैं दर्द से तड़पती एक हाथ से अपनी गांड को पकडे बिस्तर पर पड़ी रोती रही और वो दोनों मियां बीवी फिर से चुदाई में लग गए.","दीप ने बिना तेल लगाये, नीता की गांड में अपना पूरा लंड उतार दिया और दोनों बड़े मज़े से गांड चुदाई के मज़े लेने लगे.\nमुझे देख कर नीता बोली- तुझे कहा तो था, फ़ोन पर के अगर मेरी नक़ल करनी है तुझे भी गांड में दीप का लंड लेना है तो हर रोज़ अपनी गांड में कुछ गाजर मूली ले कर प्रेक्टिस कर ताकि जब लंड घुसे तो दर्द न हो. मगर तू कहती थी कि नहीं मुझे तो तेरे पति से अपनी गांड फड़वाने का मन है तो ले ले मज़े!","उसके बाद दीप ने नीता को खूब चोदा और फिर वो जब दोबारा झड़ा तो मेरे मुंह पर झडा.\nमैंने तो उसका वीर्य नहीं चाटा मगर नीता मेरे मुंह से उसका वीर्य चाट गई.","उसके बाद हम तीनों नंगे ही सो गये.\nसुबह 9 बजे मेरी आँख खुली तो देखा कि मेरी एक तरफ नीता और दूसरी तरफ दीप बिल्कुल नंग धड़ंग लेटा सो रहे थे.\nउसका लंड अभी भी अकड़ा हुआ था.","बगल की टेबल पर तीन कप चाय के पड़े थे जो बिल्कुल ठंडी हो चुकी थी.","मैंने सोचा चाय कौन रख गया?\nफिर ख्याल आया- कहीं माँ तो चाय बना कर नहीं रख गई? और अगर रख गई तो क्या माँ ने सब कुछ देख लिया?\nओह … बड़ी शर्मिंदगी महसूस हुई, अब माँ के सामने कैसे जाऊंगी.","मगर छुप भी तो नहीं सकती.\nतो कपड़े पहन कर नहाने चली गई.","उसके बाद सुबह तैयार हो कर, नीता और दीप भी चले गए.\nबाद में माँ ने मुझे धीरे से समझाया- बेटी, अब जब सब कुछ निपट चुका है, तो मेरी बात मान, तू शादी कर ले.","ये सलाह देकर अगले दिन माँ भी चली गई. ","मगर मैं सोच रही थी कि अगर बिना शादी के भी मज़े मिल सकते हैं तो शादी के बंधन में बंधने की क्या ज़रूरत है. आपका क्या ख्याल है?\nआपको कैसी लगी यह विडो सेक्स लाइफ स्टोरी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी के बाद मुझे सेक्स का मजा नहीं मिला","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-kahani/"},{"title":"मेरी ममेरी बहन की कमसिन जवानी","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-xxx/"},{"title":"चाची की चूत की चुदाई का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-xxx-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Best Sex Stories","Chudai Ki Kahani","Desi Bhabhi Sex","Gand Sex","Gandi Kahani","Hot girl","Hot Sex Stories","Kamukta","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chudai-story/"},{"title":"सेक्स की चाहत में बेवफाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/sex-love-sex/"},{"title":"मेरी सगी बीवी के चोदू यार","href":"https://www.freesexkahani.com/xxx-kahani/cheating-wife-sex/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 1","href":"https://www.freesexkahani.com/xxx-kahani/uncle-aunty-sex/"}]}