{"Title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 3","author":{"name":"रिशान्त जान्गरा","href":"https://www.freesexkahani.com/author/rishantjangra/"},"date":"05-04-2022","views":"329,003","description":["वाइफ हॉट सेक्स कहानी मेरी मम्मी की है जो अब मेरे चाचा से शादी के बाद उनकी बीवी बन गयी थी. मैं पहली रात को उनके बेडरूम में सब देख रहा था.","साथियो, मैं रिशांत जांगड़ा आपको अपनी मम्मी के दूसरे विवाह के बाद हुई उनकी चाचा जी के साथ सुहागरात का रसभरा वाकिया सुना रहा था.","पिछले भाग\nमम्मी और चाचा की सुहागरात\nमें अब तक आपने पढ़ा था कि चाचा जी मेरी मम्मी की नाभि में अपनी जीभ घुमा रहे थे और मस्त आवाजों के साथ कमरे के माहौल गर्म हो रहा था.","अब आगे वाइफ हॉट सेक्स कहानी:","चाचा ने अपनी जीभ से मम्मी का सारा पेट गीला कर दिया था और चाचा के थूक में सनी हुई मम्मी की चिपचिपी कमर बहुत ही उत्तेजक लग रही थी. ","मम्मी की सांसें तेज तेज चल रही थीं.","इसके बाद चाचा मम्मी के पेट पर दूसरे गाल की तरफ वाला हिस्सा रख दिया और अपने दोनों हाथों से मम्मी की कमर को जकड़ लिया.\nवो गहरी गहरी सांस लेने लगे थे.","मम्मी- क्या हुआ?\nचाचाजी- आह कुछ मत बोलो.","मम्मी- बताओ ना?\nचाचाजी- तुम्हारे बदन को महसूस कर रहा हूं मेरी जान, तुम्हारा जिस्मानी स्पर्श मुझे बहुत ही अच्छा लग रहा है.","मम्मी ने चाचा के सर में हाथ फेरते हुए कहा- मुझे अपने पेट पर लगीं तुम्हारे सांसों की गर्माहट बहुत ही अच्छी लग रही है नरेश.","इस सबके कुछ देर बाद चाचा ने मम्मी का पेटीकोट उठा दिया और उनकी दोनों जांघों पर अपना हाथ फेरने लगे और हल्के हल्के से दबाने लगे. ","उस दिन पहली बार मैंने मम्मी की जांघ को बड़े ध्यान से देखा था, वो इतनी गोरी थी कि जैसी मम्मी रोज़ाना दूध से नहाती हों. ","चाचा हाथ फेरते फेरते अपनी दाढ़ी भी मम्मी की जांघ से रगड़ने लगे.\nदाढ़ी रगड़ते रगड़ते वो जांघ को चूमने लगे ‘उम्म्म … पुच्छ … पुच्छ … पुच्छ.’\nइसी के साथ साथ चाचा मम्मी की जांघ को अपनी जीभ से चाटने भी लगे. ","चाचा की इस क्रिया से मम्मी बहुत ज्यादा गर्मा गईं और कामुक सिसकारियां निकालने लगीं ‘आंह नरेश आह क…क्या कर दिया है … आह मर गई आंह उह …’ ","फिर चाचा ने मम्मी के पेटीकोट को थोड़ा और ऊपर उठा दिया.\nअन्दर मम्मी ने बहुत ही मस्त जालीदार कपड़े की लाल रंग की कच्छी पहन रखी थी, उसमें से मम्मी की चुत की दरार साफ दिख रही थी. ","चाचा चूमते चाटते हुए अपना हाथ उनकी कच्ची पर ले आए और कच्छी को धीरे-धीरे नीचे की ओर सरकाते हुए उतारने लगे. ","फिर चाचा ने अपने दोनों हाथों का इस्तेमाल करते हुए एक ही झटके में कच्छी को नीचे उतार दिया.\nमम्मी ने भी अपनी गांड उठा कर चाचा को चड्डी निकल जाने में सहयोग किया.","चाचा ने मम्मी की कच्छी उतार कर फैंकी नहीं बल्कि उसको अपने हाथों में लेकर अपनी नाक से लगाकर जोर जोर से सूंघने लगे, फिर उसे एक तरफ रख दिया.","अब मैं वो चीज साफ़ देख पा रहा था, जिसको मैंने कई बार देखना चाहा था … पर कभी चाह कर भी नहीं देख पाया था. ","मम्मी की चुत बिल्कुल मेरे सामने थी, एकदम काले रंग की, उस पर एक भी बाल नहीं था.\nकाली काली खाल लटक सी रही थी और बीच में एक सीधी फांक दिखाई दे रही थी. ","मैं पहली बार अपनी आंखों के सामने किसी औरत की चुत देख रहा था. ","मेरे चाचा बहुत ही भाग्यशाली थे कि उनको मेरी मम्मी मिली थीं और अब वो जीवन भर मम्मी की चुत से खेलने वाले थे.","अब चाचा ने मम्मी की दोनों टांगों को फैला दिया और मम्मी की चुत के पास जाकर अपनी उंगली को चुत में डालकर उसको चुत में अन्दर बाहर करने लगे. ","उनके ऐसा करने पर मुझे चुत के अन्दर का गुलाबी भाग दिख रहा था, जो वाकयी लाजवाब था. ","चाचा के ऐसा करते ही मम्मी की एक गहरी ‘इस्स …’ निकल गई और उन्होंने अपनी आंखें बंद कर ली थीं.\nवो अपनी जीभ को अपने होंठों पर फिराने लगी थीं. ","चाचा बराबर चुत में उंगली चलाते रहे. ","फिर पता नहीं चाचा को अचानक से क्या हुआ, वो सीधा अपना मुँह मम्मी की चुत पर ले गए और उसे चूम लिया. ","उसी पल मम्मी ने चाचा का मुँह अपनी चुत से हटा दिया.","मम्मी- नरेश, नहीं.\nचाचा चुत के पास ही लगे लगे मम्मी से बोले- क्या हुआ?","मम्मी- नहीं, ये मत करो.\nचाचा- क्यों नहीं करूं?","मम्मी- मैं कह रही हूं ना.\nचाचा- नहीं, मुझे करने दो … मेरा मन कर रहा है.","मम्मी- नहीं, मत करो.\nचाचा- मुझे इससे सूंघना और चाटना है. मुझे करने दो.","मम्मी- रहने भी दो.\nचाचा- अरे मेरी जान क्यों मना कर रही हो?","मम्मी- देखो नरेश, तुम कुछ भी कर लो … पर ये मत करो.\nचाचा- नहीं रहने दूंगा, मुझे यही करना है या मैं करके ही रहूँगा, तुम क्यों मना कर रही हो, मुझे क्यों नहीं करना चाहिए?","मम्मी- नरेश, मैंने आज तक ये नहीं किया और मुझे ये अजीब सा लग रहा है और पता नहीं, तुम इतनी इतनी ज़िद क्यों कर रहे हो?\nचाचा- मैंने भी आज तक ये नहीं किया है, पर जैसे ही मुझे तुम्हारी चुत की भीनी भीनी महक आने लगी रेखा, मेरा मन करने लगा है, इसलिए मैंने अपना मुँह तुम्हारी चुत में लगाया है. अब तो मैं इसे चाट कर रहूँगा.","इतना कहते ही चाचा फिर से अपना मुँह मम्मी की चुत में लगाने लगे. ","मेरी मम्मी लगातार इसका विरोध करती रहीं मगर चाचा नहीं माने.\nमम्मी चाचा का सर अपनी चुत से पीछे को हटाने लगीं और अपनी टांगें भी बंद करने लगीं. ","पर चाचा को पता नहीं कौन सा जूनून चढ़ा हुआ था, उन्होंने मम्मी से जबरदस्ती करते हुए उनके हाथों को चुत से हटा दिया और उनकी टांगों को फिर से फैलाने लगे. ","मम्मी ने हार मान ली.","चाचा अपनी नाक चुत के मुख पर लाकर चुत की महक सूंघने लगे.\nयूं समझ लो कि ये दोनों के बीच एक छोटी लड़ाई चल रही थी. ","मैंने समय तो नहीं देखा, पर रात काफ़ी हो चुकी थी क्योंकि सन्नाटा इतना था कि मम्मी की चुदाई की आवाज साफ सुनाई दे रही थी. ","तकरीबन दो मिनट इस छोटी सी लड़ाई के बाद चाचा ने मम्मी के दोनों हाथों को अपने हाथों से पकड़ा और उनकी टांगों को अपनी टांगों से जकड़ लिया. फिर अपनी जीभ को बाहर निकाल कर मम्मी की चुत पर रख कर जीभ से ऊपर नीचे फेरने लगे. ","मेरी मां की चुत का दाना अब चाचा की जीभ की रगड़ से कड़क होने लगा.","अब मम्मी को भी शायद अच्छा लगने लगा था और वो अपने मुँह से आवाज निकालने लगी थीं- आह हाय जोर से … आह … क्या कर दिया नरेश … आह मैंने अब तक कभी ऐसा मजा नहीं लिया था … आह मत करो … यह गंदी जगह है.","चाचा नहीं माने और चुत चाटते रहे.","मम्मी- देखो, नरेश रहने दो मत करो, मुझे बहुत अजीब सा लग रहा है.","चाचा बिना मम्मी की बात सुने उनकी चुत के दाने को चूसने, चाटने और सहलाने में लगे रहे.\nमम्मी- आह्ह्ह्ह … रहने भी दो नरेश.","चाचा दाना रगड़ते हुए मस्त हुए जा रहे थे- उम्मम्म … म्मम्म … ऐइया\nमम्मी चाचा के बालों को पकड़े हुए उन्हें हटाने की कोशिश कर रही थीं- ओह्ह्ह … हाहाहा … नरेश उसे मत चाटो.","चाचा चुत के दाने को बराबर चाटे जा रहे थे. ","‘अइइया इइया … अइया आहया … इयाआह आइया … इया आह आइ…’ ","कुछ पल बाद मम्मी चाचा के सर को अपनी चुत से पीछे हटाने में कुछ सफल हो गईं- अइइ … उह … देखो मान भी जाओ … रहने दो ना … नरेश उधर अपनी जीभ मत लगाओ … अहह … अपना मुँह हटा लो वहां से!","चाचा चुत को चाटते और सूंघते हुए कहने लगे- तुम्हारी चुत में एक अलग ही स्वाद है मेरी जान. अभी मुझे इसका नशा चढ़ा हुआ है, इसकी महक ने मुझे दीवाना बना दिया है. आज मैं इसे भरपूर प्यार करूंगा.","मम्मी ने हार मान ली और वो कसमसाती हुई लेटी रहीं.","लगभग दस मिनट तक चुत चाटने के बाद चाचा ने अपनी जीभ की रफ़्तार बढ़ा दी.\nअब वो मम्मी की चुत के दाने के साथ साथ पूरी चुत पर ऊपर से नीचे तक अपनी जीभ चलाने लगे.","आंह आंह की सिसकारी लेती हुई मम्मी बस कसमसा रही थीं.\nअब वो धीरे धीरे चाचा के काबू में आने लगी थीं और इसका आनन्द लेने लगी थीं. ","थोड़ी देर बाद उनके मुँह पर इस आनन्द की वजह से हल्की सी मुस्कान भी आने लगी थी.","चाचा ने एक बार मम्मी को देखा और फिर से मम्मी की चुत के दाने पर जोर से अपनी जीभ रगड़ने लगे.","इस बार मम्मी ने अपने होंठों को अपने दांतों से दबा लिया और दोनों हाथों से अपने सर के नीचे रखे तकिए के कोनों को जोर से भींच लिया.","दोस्तो, चाचा की इस रगड़न ने मम्मी में इतनी आग भर दी थी कि वो ऊपर की ओर उठती हुई पीठ के बल उठती हुई लगभग धनुष सी हो गई थीं. उनके मम्मों में सख्ती आ गई, उनके निप्पल एकदम कड़क हो गए थे.","उस दिन मैं अपनी मम्मी की वासना देख कर अचंभित हो गया था कि इस उम्र में भी उनमें इतनी आग है.\nउनकी चुत में इतना मजा या स्वाद है कि चाचा अभी तक उनकी चुत को चूसने में लगे हैं.","अब चाचा ने अपने होंठों को चुत से निकलती खाल या यूं कहें कि चुत के होंठों पर रख दिए.\nवो उन्हें अपने मुँह में भरकर उनकी लंबी लंबी चुस्कियां लेने लगे. ","मम्मी को अब अपनी चुत चुसवाने में बड़ा मजा आने लगा था.\nअब वो खुद ही चाचा के सर में अपनी उंगलियां चला रही थीं. ","चाचा एक मम्मी की चुत की खाल को चूमने के साथ साथ उनके दाने को भी अपनी उंगलियों से रगड़ रहे थे.\nपता नहीं चाचा को चुत में ऐसा क्या मिल गया था कि वो मम्मी की चुत से अपना मुँह हटाने का नाम ही नहीं ले रहे थे. ","तभी पता नहीं मेरी मम्मी को अचानक से क्या होने लगा था, उनकी टांगें कंपकंपाने लगी थीं, वो बिस्तर की चादर को अपनी मुट्ठियों में भींच कर अकड़ने लगीं, गहरी गहरी और लंबी लंबी सांस लेने लगी थीं.","मम्मी- आंह … हट जाओ नरेश.\nचाचा मम्मी की बात ना सुनते हुए चुत चाटने में मस्त थे.","मम्मी- आंह आह पीछे हटो नरेश.\nचाचा अब भी मम्मी की बात नहीं सुन रहे थे, वो बराबर चुत चाटते रहे. बल्कि चाचा की पकड़ अब और ज्यादा मजबूत हो गई थी. ","‘अइयाइ याइया … इइइ आह आइ … एइइ आह … एआहए…’\nमम्मी स्खलित होने लगीं और चाचा मम्मी की चुत से निकलने वाले रस को पीने लगे.","कुछ पल बाद मम्मी ढीली पड़ने लगीं. ","चाचा चुत के रस को चाटते हुए मजा ले रहे थे.","‘अइइया … अइइया … इइया … इया … इयाइया … आह … एइया … नरेश तुम बड़े जिद्दी हो.’\nमम्मी हल्की सी मुस्कुराती हुई चाचा के सर पर हाथ फेरने लगीं और खूब गहरी गहरी सांसें लेने लगीं.","चाचा मम्मी की चुत का रस चाटते हुए कहने लगे- ओह मेरी गुलबदन, तुम्हारी चुत से निकलता हुआ ये नमकीन पानी तुम्हारे जैसा ही नशीला है मेरी जान … मजा आ गया.","मैं चाचा को चुत का पानी पीते देख कर एक बात तो समझ गया था कि वो बरसों से मम्मी के हुस्न के प्यासे थे. ","उस दिन चाचा ने मम्मी को ऊपर से लेकर नीचे तक जी भरके चूसा था.\nमम्मी हांफ रही थीं.","अब चाचा मम्मी के ऊपर की तरफ जाकर उनके गालों और गर्दन को चूमते हुए कहने लगे- तुम बहुत मस्त हो जानेमन! तुम्हारे बदन की इस भीनी खुशबू ने मुझे दीवाना बना दिया है. मन करता है कि ऐसे ही तुम्हारे बदन से लिपटा रहूँ … उन्म्म!\nमम्मी मुस्कुराती हुई- तुम तो नीचे से हटने का नाम ही नहीं ले रहे थे, ऐसा भी क्या मिल गया था तुमको?","चाचा- अरे मेरी जान, मर्दों के लिए ये अमृत होता है और हर मर्द इसी चाटने के बाद जन्नत पहुंच जाता है.\nथोड़ी देर बाद चाचा मम्मी को चूमते चाटते रहे, उनके थोड़ा और ऊपर आ गए. ","फिर मम्मी का हाथ पकड़ कर अपने लंड पर ले आए.\nमम्मी चाचा के लंड पर अपना हाथ फिराने लगीं. ","चाचा ने अपना कच्छा उतार कर एक तरफ रख दिया. ","मैंने देखा कि चाचा के कच्छे से बाहर एक काला सा और बहुत ही मोटा अजगर निकला. ","उसे मैं लंड नहीं अजगर ही कहूंगा. क्योंकि वो उस समय इतना मोटा और सख्त था कि बिल्कुल काला अजगर ही लग रहा था. ","मम्मी के चेहरे पर भी चाचा के मोटे काले लंड को देख कर मुस्कान आ गई थी- ये तो बहुत मोटा है.\nचाचा- तुम्हारे लिए ही है मेरी जानेमन.\nमम्मी- अच्छा!","चाचा- हां बिल्कुल, इसे हाथ में लेकर देखो न!","वे मम्मी का हाथ पकड़ कर अपने लंड पर ले आए और बोले- इसे सहला दो मेरी जान!\nमम्मी- तुम भी ना.","चाचा का लंड इतना मोटा था कि मम्मी की मुट्ठी में भी नहीं आ रहा था.","दो मिनट तक मम्मी चाचा का लंड सहलाती रहीं.","चाचा- जान, अब इसे सहलाती ही रहोगी या इसे प्यार भी करोगी?\nमम्मी- अब और कैसे प्यार करूं, कर तो रही हूँ ना.","चाचा- अरे ऐसे नहीं.\nमम्मी- तो फिर कैसे?","चाचा मम्मी के कान के पास जाकर दबी आवाज में फुसफुसाकर बोले- इसे मुँह में लेकर प्यार करो.\nमम्मी शर्मा कर चाचा को धक्का देती हुई- मानोगे नहीं तुम!","चाचा अपना लंड मम्मी के मुँह के पास ले जाते हुए बोले- अरे मेरी जान, बस एक बार!\nमम्मी ने चाचा के लंड की खाल को पीछे कर दी और अपने बालों को पीछे करती हुई चाचा से बोलीं- तुम ना, बहुत जिद करते हो.","फिर मम्मी ने अपने नाज़ुक नर्म होंठों को चाचा के लंड सुपारे पर एक बार छुआ. मम्मी के होंठों के स्पर्श से चाचा ने अपनी आंखों को बंद कर लिया. ","मम्मी दोबारा से चाचा के लंड को ऊपर नीचे करती हुई उसे चूमने लगीं.","दोस्तो अब मेरे सामने किसी विदेशी ब्लूफिल्म का सीन चलने लगा था.\nचुदाई किस तरह से अंजाम पर पहुंची, वो मैं सेक्स कहानी के अगले भाग में लिखूंगा.","वाइफ हॉट सेक्स कहानी पर आप अपने विचार मुझे मेल जरूर करें.\n[email protected]","वाइफ हॉट सेक्स कहानी का अगला भाग: मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी और चाचा की सुहागरात","href":"https://www.freesexkahani.com/antarvasna/desi-wife-sex-kahani/"},{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 4","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-wife-xxx-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-couple-story/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 4","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sexy-game/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Kamvasna","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"लॉकडाउन में विवाह में मिली चूत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/anjan-bhabhi-suhagrat-meri/"},{"title":"माल भाभीजान की चुत लंड की मुंतजिर","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-bhabhi-chudai-muntzir/"},{"title":"भाभी का दूध और लॉकडाउन- 2","href":"https://www.freesexkahani.com/antarvasna/sadi-wali-bhabhi-ki-chudai/"},{"title":"शादी के बाद आशिक़ के लंड का मज़ा लिया","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-xxx/"}]}