{"Title":"पत्नी को उसके अपने बॉस से चूत चुदवाते पकड़ा","author":{"name":"सिद्धार्थ पांडे","href":"https://www.freesexkahani.com/author/sidharthpandey/"},"date":"25-04-2022","views":"256,290","description":["वाइफ चीटिंग Xxx कहानी में पढ़ें कि कैसे मेरी पत्नी के बॉस ने मेरी पत्नी की वासना का फ़ायदा उठाकर उसे बिजनेस में इस्तेमाल किया, मुझे बच्चे का बाप बनाया. ","दोस्तो, आप सभी का फ्री सेक्स कहानी डॉट कॉम पर स्वागत है.\nआज मैं अपने जीवन की एक सत्य घटना बताने जा रहा हूं जिसके बाद से मेरी दुनिया बिल्कुल बदल गई थी.","यह वाइफ चीटिंग Xxx कहानी मेरी पत्नी और उसके बॉस के बीच बने शारीरिक सम्बन्धों की है.\nइसमें आप पढ़ेंगे कि कैसे मेरी पत्नी के बॉस ने मेरी पत्नी की अन्तर्वासना को शांत किया और मुझे एक बच्चे का बाप बनाया. ","मैंने अपनी इस कहानी के पात्रों के नाम बदल दिए हैं. अपनी पत्नी का नाम हेमा लिख रहा हूँ, उसके बॉस का नाम वरुण है और मेरा नाम सिद्धार्थ है. ","हमारी शादी को 3 साल हो गए. 2018 में हमारी शादी हुई थी और हम दिल्ली में आकर बस गए थे क्योंकि मेरी जॉब यहीं थी. ","हेमा सारा दिन घर पर खाली रहती थी और बोर हो जाती थी.\nमैंने उसको नौकरी करने की सलाह दी.\nकाफी नानुकर करने के बाद हेमा जॉब करने के लिए तैयार हो गई. ","आप सभी जानते तो होंगे ही दिल्ली का पानी जब किसी को लग जाता है तो स्वभाव कितना बदल जाता है.\nचींटी के भी पंख निकल जाते हैं. ","मेरे साथ भी यही हुआ.\nमेरी पत्नी जो बिल्कुल सीधी-सादी थी, आज वह बिल्कुल मॉडर्न माल हो गई है. ","मेरी पत्नी ने नोएडा में एक रियल स्टेट कंपनी में रिसेप्शनिस्ट की जॉब शुरू कर दी. ","धीरे धीरे हेमा को जॉब करते हुए 3 महीने हो गए थे. ","एक दिन की बात है हेमा पूजा कर रही थी, तो मैंने हेमा से कहा- मुझे ₹10 खुले चाहिए.\nवो बोली- मेरे पर्स में से ले लो. ","मैंने उसके पर्स में हाथ डाला और ₹10 निकाल लिए.\nफिर पता नहीं, मेरा दिल किया तो मैंने उसके पर्स की दूसरी पॉकेट की तलाशी ली.\nउसके अन्दर लेडीज कंडोम, आईपिल की गोली और देसी सेक्स की गोली थी. ","ये सब देखते ही मेरे रोंगटे खड़े हो गए. मैं पसीना पसीना हो गया.\nमैंने चुपचाप सारा सामान पर्स में रख दिया और अपने आपको सामान्य दिखाने लगा.\nफिर मैं बाथरूम में चला गया.","मुझे दाल में कुछ काला लगा. उसी समय से मैं हेमा पर नजर रखने लगा. ","एक दिन की बात है, मेरे फोन में रिचार्ज खत्म हो गया था.\nहेमा सुबह 7:00 बजे ऑफिस जाने के लिए बाथरूम में नहाने जा रही थी तो मैंने उससे कहा- जरा अपना फोन मुझे दे दो, मुझे कॉल करनी है. ","उसने अपना फोन अनलॉक करके मुझे दे दिया और वह बाथरूम में नहाने चली गई. ","मैंने तुरंत ही उसका व्हाट्सएप खोला.\nजिसमें आज सुबह 6:30 बजे हेमा की और वरुण की व्हाट्सएप चैट थी. ","उसके बॉस वरुण ने लिखा था कि आज ऑफिस मत आना, सीधे घर आ जाना.\nहेमा ने जवाब दिया था- बिना कंडोम के हाथ भी नहीं लगाने दूंगी. ","बॉस ने लिखा- यदि क्लाइंट बिना कंडोम के कहेगा तो मना मत करना … तेरा मन मैं भर दूंगा.\nहेमा- अरे यार वरुण, मुझे अभी बच्चा हो गया तो क्या होगा. मेरा पति आजकल मेरे साथ सेक्स नहीं करता है … यदि मेरी माहवारी रुक गई तो मेरी फिल्म बन जाएगी.","बॉस- अच्छा तू आ तो जा, मैं सब देख लूंगा.\nबीवी ने एक थम्ब बना कर आने की बात पक्की कर दी थी.","दोस्तो अब इसका मतलब तो आप समझ ही गए होंगे कि मेरी पत्नी का बॉस उसको काफी दिनों से रगड़ रहा था. ","सच बताऊं दोस्तो, उसी वक्त मेरा लंड खड़ा हो गया और मुझे एक अजीब सी सनसनी होने लगी.\nमैं बता नहीं सकता कि मैं दुखी था या मुझे खुशी हो रही थी.\nबस मेरा दिल कर रहा था कि मैं एक बार हेमा को उसके बॉस के साथ चुदाई करते हुए देखूं. ","हेमा रोज 8:30 बजे ऑफिस चली जाती थी. उस दिन वो 10:00 बजे गई.\nमैंने पूछा, तो बोली- आज हमारे बॉस दिल्ली से बाहर गए हुए हैं तो आराम से ऑफिस जाऊंगी. ","इस बीच में भी नहाने गया तो मैंने बाथरूम में डस्टबिन में देखा कि हेमा की झांटों के बाल पड़े थे और वीट क्रीम की डिब्बी भी गीली थी. ","मुझे समझते देर न लगी कि आज मेरी बीवी के साथ धमाकेदार स्पेशल खेल होगा. ","मैं आपको बताना ही भूल गया कि मेरी पत्नी हेमा दूध से भी ज्यादा गोरी है उसके चूचियां 34c नाप की हैं, कमर पतली और गांड 36 की है. उसके होंठ एकदम गुलाबी हैं और चुत बिल्कुल टाइट है.\nकोई भी हेमा की जवानी देखते ही उसे चोदने के लिए पागल हो जाएगा. ","दोस्तो, आपको क्या बताऊं, मेरी बीवी हेमा जब झड़ती है, तब उसकी चुत से जो अमृत रस निकलता है, वो बहुत ही स्वादिष्ट और नमकीन है. ","मैं मन बना लिया था कि आज मैं अपनी बीवी हेमा की चुदाई का लाइव शो देखूंगा.\nघर से हेमा के निकलते ही मैंने उसका पीछा करना शुरू कर दिया. ","हमारे घर से कुछ दूरी पैदल चलने के बाद मेट्रो के लिए बैटरी वाला रिक्शा मिलता है.\nलेकिन मैंने वहां देखा हेमा ने कैब बुलाई और कैब में बैठ कर चली गई. ","इसी वजह से मैं उसका पीछा नहीं कर पाया.\nमैंने सोचा था कि ये मेट्रो में जाएगी, तो मैं मेट्रो में ही उसके पीछे चला जाऊंगा. ","मैं चुपचाप घर आ गया. घर आकर मैंने मुठ मारी और निढाल हो गया.\nउस दिन मेरा बहुत पानी गिरा था. ","मैं सोचने लगा कि मेरी पत्नी इस समय क्या कर रही होगी, कैसे लंड ले रही होगी. ","मैंने लंच टाइम में हेमा को कॉल किया.\nएक बार पूरी रिंग गई, फोन नहीं उठा.","मैंने दूसरी बार मिलाया तो हेमा ने फोन उठाया. मैंने महसूस किया कि उसकी सांस फूल रही थी. ","मैंने पूछा- क्या हुआ सांस कैसे फूल रही है?\nतब हेमा बोली- लंच टाइम है, लंच करके खाना पचाने के लिए ऑफिस की गैलरी में टहल रही हूं. ","मैं समझ गया खाना नहीं पचा रही अपनी चुत में लंड महाराज को ले रही है.\nहेमा- क्या हुआ फोन कैसे किया?","मैंने झूठ-मूठ में उससे प्यार मुहब्बत की बात करना शुरू कर दी- बस ऐसे ही किया डार्लिंग. तुम्हारी याद आ रही थी.\nहेमा ने कहा- मैं बाद में तुमसे बात करती हूँ सिड … अभी जल्दी से फोन रखो प्लीज़ … मुझे वाक् करनी है. ","मैंने तुरंत ही बेस्ट ऑफ लक बोला और फोन रख दिया. ","हेमा रोज रात को सात सवा सात बजे तक आ जाती है लेकिन उस दिन वो साढ़े नौ बजे घर आई. ","मैंने अपने फ्लोर की बाल्कनी से देखा कि उसका बॉस अपनी गाड़ी में उसे छोड़ने आया था. ","हेमा ने मुझे फोन कर दिया था कि आज मैं सर के साथ मीटिंग में जाऊंगी, तुम सब्जी मत काटना. खाना मैं अपने साथ पैक करवा कर लाऊंगी. ","जैसे ही हेमा ने घर में कदम रखा, मैंने देखा उसके चेहरे पर एक अलग ही खुशी थी.\nउसका चेहरा ऐसे दमक रहा था जैसे गुलाब की ताजा ताजा कली खिलती है. ","मैंने पूछा- क्या बात है आज तुम्हारे गाल बहुत लाल हैं.\nवो बोली- हां, आज मैंने एक करोड़ की डील करवाई है, मुझे उसका इंसेंटिव डेढ़ लाख रूपए मिलेगा. ","मुझे समझते देर न लगी कि आज हेमा बॉस के साथ और क्लाइंट के साथ दोनों के साथ बिस्तर में सोई है यानि उसने अपनी चुत और गांड में दोनों के लंड लिए हैं. ","मैंने खाना खाया.","फिर उस रात मैंने उसे छूना चाहा तो उसने मुझे मना कर दिया.\nवो बोली- थकी हुई हूँ.","जब रात को सो गई तो मैंने उसकी नाइटी को हटाकर देखा तो उसके मम्मों पर लव बाइट के निशान थे.\nकम से कम 20-25 निशान होंगे.\nमैंने तुरंत ही उनकी फोटो ले ली.","जब मैंने उसकी चुत देखी, तो चुत में से अब भी मर्द का पानी बह रहा था और उसकी चुत आज बहुत खुल ज्यादा गई थी. ","उस दिन से हेमा बहुत खुश रहने लगी. रोज ही कुछ ना कुछ उपहार लेकर आती और बोलती कि बॉस ने उसके काम से खुश होकर उसे तोहफे दिए हैं.","आखिरकार एक दिन हेमा का राज मेरे सामने खुल ही गया और राज खुलने पर भी हेमा की आंखों में कोई पछतावा नहीं था.\nमुझे ये देख कर बहुत दुख हुआ था. ","दरअसल हुआ ये कि एक दिन हेमा बिल्कुल नंगी होकर अपने बॉस के साथ वीडियो चैट कर रही थी. उस दिन उसकी छुट्टी थी और उसको बिल्कुल भी अंदाजा नहीं था कि मैं भी उस दिन जल्दी घर आ जाऊंगा.","मैंने उसको सरप्राइज देने की सोची.\nमुझे क्या पता था कि सरप्राइज़ मुझे ही मिलने वाला है. ","ऐसे ही मैंने चाबी से दरवाजा खोला अन्दर बेडरूम में आ गया. मैंने देखा हेमा ने कानों में लीड लगा रखी है और फोन स्टैंड पर लगा हुआ है.\nवो बिल्कुल नंगी है और किसी से वीडियो चैट कर रही है.","मैं चुपके से उसके फोन में देखने लगा तो उसका बॉस दूसरी तरफ था.\nउसके बॉस की नजर मेरे ऊपर पड़ गई तो उसने उंगली का इशारा करते हुए उसे बताया कि तुम्हारे पति पीछे खड़े हैं और बॉस ने फोन कट कर दिया. ","मैंने हेमा से पूछा- यह सब क्या हो रहा है?\nवो सकपका गई.","मैंने गुस्सा किया तो बोली- कुछ भी नहीं, मैं तो गाने सुन रही थी.\nमैंने बोला- मैंने सब देख लिया है. ","अब वो नाटक करने लगी. वो बोली- तुम मुझ पर शक करते हो, ऐसा कुछ भी नहीं है. ","मैंने तुरंत ही उससे कॉल हिस्ट्री खोलने को बोला तो गुस्सा करते हुए बोली- तुमने मुझे दिया ही क्या है. अगर मैं अपना सुख बाहर ढूंढ रही हूं, तो तुम होते कौन हो मुझे रोकने वाले. अगर मेरे साथ जबरदस्ती की, तो मैं अपने बॉस के साथ ही रहने लग जाऊंगी. ","मेरी मजबूरी थी कि अगर किसी को पता चला, तो मेरी और मेरे परिवार की इज्जत जाती रहेगी क्योंकि एक बार लड़की नंगी होती है तो उसको रोक पाना मुश्किल होता है. ","मैंने उसे अपनी बांहों में लेकर प्यार से पूछा- डार्लिंग, मैं तुम्हारी आजादी में कोई दखल देना नहीं चाहता हूँ. मैं बस ये पूछ रहा हूँ कि यह कब से चल रहा है?\nवो हंसते हुए बोली- जब नौकरी चालू की थी, उसके 15 दिन बाद से ही यह सब चालू हो गया था.","फिर मैंने उसको सब कुछ बताया कि कैसे कैसे मुझे पता था.\nमैंने उससे पूछा कि उस दिन जो एक करोड़ की डील हुई थी, उसमें कितनों ने तुम्हारे साथ किया था?","हेमा बोली- उस दिन मेरे साथ तीन जनों ने किया था और मुझे बड़ा मजा आया था. आगे पीछे एक साथ सेक्स किया था.\nमैंने पूछा- चूत गांड में लंड एक साथ लेने में दर्द नहीं हुआ था?","वो हंस कर बोली- नहीं यार … दारू की मस्ती थी. दोनों तरफ से एक साथ हुआ था, तब भी दर्द नहीं हुआ था.","मैंने देखा कि वो ये सब बताते हुए बड़ी खुश थी.\nतब मैंने भी मन मारते हुए उसको परमिशन दे दी. ","आज हेमा पेट से है और उस बच्चे का बाप उसका बॉस वरुण है. ","दोस्तो, अब आप ही बताओ कि मैं क्या करूं, कहां जाऊं, घर की इज्जत कैसे बचाऊं.\nक्योंकि मेरी पत्नी हेमा अब मेरे हाथ से निकल चुकी है. ","हालांकि मुझे भी खुशी मिलती है कि मेरी बीवी खुश है.","अब हेमा जब अपने बॉस के साथ संबंध बनाती है तो वीडियो कॉल चालू करके मुझे दिखाती है.\nमैं वीडियो कॉल पर ही अपना लंड हिला लेता हूं और पानी गिरा देता हूं. ","आपको मेरी वाइफ चीटिंग Xxx कहानी पसंद आई होगी. मुझे मेरी ईमेल आईडी पर कांटेक्ट करना, मैं आगे भी जो मेरे जीवन में घटित होगा, आपको अवश्य बताऊंगा. कोई भूल चूक हो गई हो तो माफ करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत गांड में लंड","href":"https://www.freesexkahani.com/videos/college-girl-gand-sex-video/"},{"title":"छोटी बहन की शादी के बाद चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/xxx-young-sister-sex/"},{"title":"शादी में मस्त लौंडिया की धकापेल चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-kudi-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Hot girl","Kamvasna","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"},{"title":"लॉकडाउन में बीवी को रंडी बना दिया","href":"https://www.freesexkahani.com/xxx-kahani/sexy-hot-wife-chudai/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 5","href":"https://www.freesexkahani.com/antarvasna/hot-bondage-sex-kahani/"}]}