{"Title":"बीवी की सहेली संग हॉट सेक्स का मजा","author":{"name":"ऋषभ लव","href":"https://www.freesexkahani.com/author/rishabhon/"},"date":"18-11-2020","views":"136,813","description":["वाइफ की फ्रेंड सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी बीवी की हसीन और मासूम सहेली को साली बनाकर पटाया और अपने फ्लैट पर चोदा।","मैं ऋषभ गुड़गाँव में एक कंपनी में इंजीनियर हूँ और अपना फ़्लैट लेकर अकेला रहता हूँ. बाक़ी परिवार दूसरे शहर में है।\n30 साल की उम्र और एक एथलेटिक बॉडी का मालिक हूँ मैं … जिसके साथ एक चोदू दिल है जो ख़ूबसूरती की क़द्र भी करता है और रसपान भी।","कई बार ख़ुद पर यक़ीन नहीं होता. लेकिन सच है कि इस उम्र तक पहुँचते पहुँचते 50-60 से ज़्यादा आंटी, भाभी और कुँवारी लड़कियों को अपने दमदार लण्ड का मज़ा भी दे चुका हूं।","कहने का मतलब कि इतनी सी उम्र में अनुभव बहुत ले चुका हूं और बहुत सी चुतों का रसपान कर उन्हें तृप्त भी कर चुका हूं।","अंतरवासना पर भी मेरी कुछ दोस्त बनी हैं जो समय मिलने पर मिलती रहती हैं।\nलेकिन हम एक दूसरे की निजी जिंदगी में कोई दखलांदाजी नहीं करते।","जिंदगी की इस भागदौड़ में जब तन और मन थक जाता है तो किसी भी औरत को क्या चाहिए?\nबस एक अच्छी सी मसाज … वो भी रोमांटिक फ़ीलिंग के साथ!","और इसके बाद दमदार लंड और मासूम सी चूत की रगड़ायी …\nहै ना?!?","बस ऋषभ भी कुछ ऐसा ही है.\nमसाज की ट्रेनिंग केवल इसीलिए ही तो ली थी मैंने!","ऋषभ जो नारी के हर अंग को समझता है और उसे इसी क्रम में सींचता भी है।","वाइफ की फ्रेंड सेक्स स्टोरी पर आते हैं कि कैसे मैंने अपनी बीवी की दोस्त को साली बनाकर पटाया और अपने फ्लैट पर चोदा।","शायरा …\nजितना अच्छा नाम … उससे भी कहीं ज़्यादा सुंदर और सेक्सी बदन की मल्लिका … एकदम मलाई की तरह और गालों पर लाली!","पता नहीं कैसे उसके पति ने उसकी क़द्र नहीं की और छोटी सी उम्र में ही दहेज के लिये छोड़ दिया।","लम्बे घने बाल, हिरणी सी सुंदर आँखें … जिनमें इतना नशा है कि बस होश में आने का दिल ही ना करे।","पहली बार जब मैंने शायरा को देखा … तभी मैं उसे अपना दिल दे चुका था।","दिल्ली, गुड़गाँव जैसे शहर में सुंदरता की कोई कमी नहीं है.\nबस नहीं मिलती है तो वो है मासूमियत!\nजो मुझे शायरा में मिली। ","गजब की शारीरिक बनावट और एकदम गुलाबी बिल्कुल गुलाब की पंखुड़ी जैसे रसीले होंठ।","एकदम छरहरी काया, तेजोमय मुखड़ा, कमीज में से झांकते चूचियां अंदाजन 32 का साइज, एकदम सपाट पेट, छोटी कुर्ती जिसकी वजह से गहराई में उतरती हुई सुडौल नाभि दिल में आग लगाकर घी का काम कर रही थी।","जैसे ही हमने हाथ मिलाकर एक दूसरे का अभिवादन किया, मेरे लण्ड ने भी झटका मारकर अपनी सलामी देने की कोशिश की।","नीचे पैन्ट में हो रही हलचल को छिपाना मेरे लिए मुश्किल सा होता जा रहा था। होंठों पर दायीं तरफ़ एक काला सा तिल शायरा के सेक्सी होने का प्रतीक था।","गुलाबी पोशाक और मेरी सबसे बड़ी कमज़ोरी … खुले घुंघराले बाल!\nआँखों में काजल और लाल लिपस्टिक … मुझे मेरी सपनों की शहजादी जैसे मिल गयी हो।","अपनी बीवी के साथ रहते हुए मैं उससे ज़्यादा बात तो नहीं कर पाया लेकिन उसे देखने और उसके सेक्सी जिस्म को निहारने का कोई मौका मैंने नहीं छोड़ा।","32-26-34 चूचियां, कमर और चूतड!\nकसा हुआ पेट, पीछे को हल्की सी उभरी हुई गांड!\nशायद हर लड़की यही सोचती है काश ऐसा जिस्म मेरा भी हो।","करीब 10 महीने पहले ही मेरी उससे कोई पाँचवी मुलाक़ात थी।","हर बार की तरह इस बार भी मैंने उसे सिकंदरपुर मेट्रो से पिक किया; मेरी गाड़ी में बैठाया और हम फरीदाबाद हाईवे पर एक बार कम रेस्ट्रॉन्ट में चले गए।","पिछली चार मुलाकातों में हमने अपना समय एक दूसरे को जानने, समझने, मस्ती भरी बातें करने, खाने-पीने और हंसी मजाक करने में बिताया।","मेरा मकसद उसके पास आने का था।","आज मेरे कहने पर उसने पहली बार बीयर पी और फिर वहाँ लगे हुए डीजे फ्लोर पर हमने डाँस भी किया।","यही वो पल था जब हम दोनों के बीच की सारी दूरियां खत्म होती गयी।\nइसी दौरान उसकी चूचियाँ, कमर सब जगह मेरा हाथ घूम रहा था.","शायरा पर भी अब हल्का नशा और मेरा शुरूर चढ़ने लगा था। उसने बेझिझक मुझे कई बार गालों पर चूमना शुरू कर दिया।\nहालांकि इसकी शुरुआत उसने आंखों से की थी। जिसे मैं अच्छे से समझ रहा था।","इच्छा दोनों तरफ से जाहिर हो रही थी और एकदूसरे के पास आने का मन भी दोनों का था।","बिना पलक झपकाये एकटक आंखों में आंखे डाले हुए हम एक दूसरे की बांहों में हम लय के साथ अपनी लय मिलाते जा रहे थे और … और ज्यादा पास आते जा रहे थे।\nइतना पास कि मेरा लण्ड उसकी चूत की गर्मी को महसूस करने लग गया था।\nउसकी सांसें मेरी सांसों से टकराने लग गयी थी।","उसकी सीधी खड़ी चूचियाँ मेरी छाती पर रगड़ खाने लगी थी और आंखें ऊपर उठाकर मुझे देखते हुए उसके होंठ भी कांपना शुरू कर चुके थे।","मेरा लण्ड अंदर ही अंदर झटके मार मार कर अपनी स्थिति बयाँ कर रहा था।","शायरा ने भी इसे बहुत अच्छे से महसूस किया और पलटकर अपनी गांड को मेरे लण्ड से रगड़ना शुरू कर दिया।","सभी की उपस्थिति से बेख़ौफ़ हम दोनों को इस समय वासना ने पूरे तरीके से घेर लिया था।\nहालांकि शायरा का यह रूप मैंने कभी सपने में भी नहीं सोचा था.","लेकिन वासना जब हावी होती है तो सब मर्यादाओं को ताक पर रख देती है।","मैंने होश में आते हुए और मौके की नजाकत को समझते हुए और उसके चरम को देख कर उसे अपने फलेट पर चलने को कहा.\nबिना सोचे उसने भी उसी पल हाँ कर दी।","हालांकि इससे पहले मैंने शायरा को काफी बार फ़्लैट पर चाय-काफी के लिए निमंत्रण दिया लेकिन वो कभी भी आने के लिए राजी नहीं हुई। ","मेरी गाड़ी की स्पीड खाली सड़क पर बढ़ती चली गयी और शायरा भी मुझमें सिमटती जा रही थी।","फ्लैट पर अंदर आते ही मैंने वही दीवार से लगाकर शायरा के होंठों को अपने होंठों मे क़ैद कर दिया।","होंठों पर किया जाने वाला चुम्बन ही बता देता है कि आगे का सफ़र कैसा मज़ा देने वाला है।","शायरा कुछ ही देर में खुलने लगी थी, जैसे अपने आप को मेरे हवाले करती जा रही थी।","वास्तव में जब होंठ आपस में मिलते हैं और जीभ एक दूसरे की जीभ से लिपटने लगती है और दाँतों से पूछने लगती है कि खाओगे या नहीं!\nतभी से शुरू हो जाता है रंगीन सफ़र!\nजिसका अंत होता है भरपूर सुख और सैटिस्फ़ैक्शन।","कुछ ऐसे ही हमारा सफ़र भी शुरू हुआ।\nइस हसीन रात के आलम में इस शांत और भोले से चेहरे के पीछे इतना सेक्स और शरारत छिपी हुई थी; कोई समझ ही नहीं सकता था।","ख़ैर चुम्बन की जो क्रिया मैंने शुरू की थी … शायरा अब तक उसमें पूरी तरह डूब चुकी थी.\nउसकी तेज़ चलती साँसें, यहाँ तहाँ चलते हाथ और मेरे ऊपर बनती पकड़ बता रही थी कि वो कितनी भूखी है और आज मुझे उसकी भूख मिटानी है।","अंधेरी सीढ़ियों से हम किस करते हुए एक एक कदम ऊपर चढ़ते जा रहे थे।","हर लड़की और मर्द का कम से कम एक उत्तेजनशील अंग होता है जिसे छूने, चूमने या चूसने से उसका खुद पर नियंत्रण नहीं रहता।\nमेरा भी है, छाती पर उभरे चूचक!","शायरा के होंठों से शुरू हुई चूमा चाटी उसके गले से होती हुई गर्दन और कान के निचले हिस्से तक पहुँच गयी. यही वो अंग था जहां मेरे पहुँचते ही शायरा ने भी अपने ऊपर से नियंत्रण खो दिया और अब सारा जिस्म मेरे सुपुर्द कर दिया। ","उम्र ही कितनी थी केवल 30 साल … और एक मध्यम परिवार की लड़की जो 4 साल से पति से दूर और वो भी प्रताड़ित।\nवो तलाक चाह रही है … लेकिन उसका पति हरामी धोखेबाज न ही तलाक दे रहा ऊपर से सारे प्रपञ्च रच कर उसे बदनाम करता जा रहा है।","लेकिन इतनी मासूम लड़की जो अपने एक 3 साल के बेटे के लिए जी रही है, वो क्या ही गलत करेगी।\nमैंने उसका साथ देने का फैसला कर लिया था कि इसे मैं उस इंसान से छुड़वा कर ही रहूँगा।","आज शायरा खुश है, अपने घर वापिस जा चुकी है।\nमेरा उस से कोई संपर्क नहीं है।\nजहाँ भी है बस खुश रहे।","नियंत्रण खो देने के बाद उसकी गर्म होती तेज सांसें मुझसे टकराकर उसकी भूख बयां कर रही थी कि कब से प्यासी हूँ आज तृप्त कर दो।","कानों के निचले हिस्से को दांतों से काटते हुए मेरे हाथ उसके जिस्म पर रेंग रहे थे और उसकी चूचियों के साइज का जायजा ले रहे थे।","मैंने देर न करते हुए उसे अपनी गोद में उठाया और ऊपर बैडरूम में ले जाकर बिस्तर पर गिरा दिया।","गिरते हुए उसके हाथ में मेरी टीशर्ट उलझ कर थोड़ी सी फट गई; जिसे पूरा फाड़ने के बाद ही उसने दम लिया. और मुझे भी अपने ऊपर गिरा लिया और मेरे होंठों को आहहह उम्ममम करते हुए चूसने लगी।","इतनी बेकरारी मैंने आज तक कभी किसी लड़की में नहीं देखी जितनी शायरा में थी।\nहोना भी लाजमी था. करीब 2 साल के बाद वो सेक्स कर रही थी, ऐसा उसने बताया।","आफिस में हालांकि बहुत हैं जो लाइन मारते हैं लेकिन किसी ने उसके दिल को नहीं छुआ.\nदूसरे अपने तलाक के केस की वजह से भी वो किसी को कुछ बोलने का मौका नहीं देना चाहती थी।","मुझ पर विश्वास बनने के बहुत से कारण बने उसमें से एक मेरी पत्नी और वो स्कूल के समय की दोस्त और मेरा उसको उसके नीच पति से पिंड छुड़वाने में सहायता करना भी था।","मेरी चौड़ी छाती उस पर हल्के बाल अब उसकी जीभ से गीले हो रहे थे. वह आंखें बंद किये शायरा मेरे हर अंग को चाट चाट कर मेरी वासना को भड़का रही थी।\nमैंने उसे अपनी बांहों में उठाया और उसकी छोटी कुर्ती को खींचकर निकाल दिया.\nपिंक ब्रा उसकी उजली चमक को और बढ़ा रही थी।","मेरे हाथ उसकी ब्रा के ऊपर से ही उसकी चूचियों को मसलने लगे।\nआंखें बन्द किये शायरा इसका लुत्फ उठाने लगी। ","मेरी सारी इंद्रियाँ जागृत होकर एक साथ काम कर रही थी।","मेरी आँखें उसकी चूचियों की गहराई में झांक रही थी और ऊपर से ही उसके कड़क होते निप्पल को महसूस कर रही थी।","मैंने उसकी जीन्स निकालने की कोशिश की लेकिन टाइट थी।\nशायरा ने इस काम में मेरी सहायता की और अपनी बेल्ट खोल दी।","आशिक बनाया मूवी के गाने की तर्ज पर मैंने भी शायरा को दीवार की तरफ पलट कर लगा दिया.\nफिर ऊपर उसकी गर्दन से होते हुए उसकी कमर पर अपने दांत लगाते हुए नीचे आने लगा।","तेज होती साँसें अब उसकी आहहह ऊहहह को भी तेज करती जा रही थी।","नीचे जाते ही खींच कर उसकी जीन्स को उसके पैरों से निकाल दिया।","साथ ही पैंटी भी उसके जिस्म से अलग कर दी।","अब केवल ब्रा में मेरे सामने मचल रही थी। बिल्कुल ही 18 वर्ष की कमसिन कली जैसा था उसका जिस्म! कोई अतिरिक्त त्वचा नहीं, एकदम खिंची हुई … सौंदर्य की मूर्ति एक देवलोक की अप्सरा मेरे सामने नग्न खड़ी अपने जिस्म की नुमाइश कर रही थी। ","अपने कपड़े, पैन्ट उतार कर मैंने अपने लण्ड को शायरा के हाथ मे दे दिया, वो इससे खेलने लगी।\nमैंने इशारे से उसे मुँह में लेने को कहा।","ऊपर से नीचे जाते हुए उसकी गर्म सांसें मेरे शरीर के अंग अंग को धधका रही थी।","मैं इतना सोच ही रहा था कि उसके गर्म होंठ लण्ड की चमड़ी को पीछे कर टोपे को मुंह मे ले चुके थे।\nमुझे ऐसा लगा मानो किसी ने अंगार रख दी हो।","धीरे धीरे लण्ड को चूसते हुए वो आगे पीछे करने लगी।\nआज मेरा लण्ड कुछ ज्यादा ही बड़ा हो रहा था ऐसा मैंने महसूस किया।","मेरे लण्ड का साइज बहुत डिसेंट 6.5 इंच है और 3 इंच मोटा है।","अच्छी खासी टाइमिंग के साथ पुरजोर चोदने में माहिर लण्ड शायरा के मुँह में जगह बनाता जा रहा था।\nअब मैंने भी लण्ड को हिलाकर उसके मुंह में आगे पीछे करना शुरू कर दिया था।","घप घप घुं घुं की आवाज के साथ लण्ड उसके गले में सांस नली तक जा रहा था।\nलेकिन वासना की भूख में डूबी शायरा ने जरा भी शिकन नहीं दिखाई।","मुझे चोदते हुए गाली देना अच्छा लगता है इससे सेक्स का मजा दोगुना से चारगुना हो जाता है- मादरचोद चूस मेरे लौड़े को, और जोर से चूस … निकाल दे आज सारा रस इसका!","उसके बालों को पकड़ पूरा का पूरा लण्ड मुँह में धक्के मारे जा रहा था।\nउसकी लार अब मेरे पैरों पर गिर रही थी। मुँह भर चुका था।","बीच बीच में रुक कर वो खांस भी देती थी.\nलेकिन आज उसके सिर पर क्या भूत चढ़ा था … जैसे सारा रस पी जाएगी।\nशायरा का यह रौद्र रूप शायद उसके गंडवे पति ने भी न देखा हो।","उसने बाद में बताया भी कि आज तक इतना खुलकर सेक्स उसने कभी नहीं किया था।","आपको अब तक कि मेरी कहानी कैसी लगी मुझे जरूर बताइये। पहली बार लिखने की कोशिश की है। ","इंतजार कीजिये मेरी अगली कहानी का कि इस हसीन रात का सफर हमने कैसे पूरा किया।\nतब तक इंतजार रहेगा आपके जवाबों का, वाइफ की फ्रेंड सेक्स स्टोरी का अगला भाग लिखने में मेरी दिलचस्पी भी बनी रहेगी। ","[email protected]","वाइफ की फ्रेंड सेक्स स्टोरी का अगला भाग: बीवी की सहेली संग हॉट सेक्स का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हसीन रात का सफर","href":"https://www.freesexkahani.com/indian-sex-stories/disha-patani-ke-sath-raat/"},{"title":"बीवी की सहेली संग हॉट सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/wife-friend-sex-kahani/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"बॉयफ्रेंड से बी डी एस एम सेक्स- 2","href":"https://www.freesexkahani.com/xxx-kahani/dildo-fantasy-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Jija Sali Sex Story","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"चुत की अदला बदली में चुदाई का मजा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/swapping-sex-kahani/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/girl-sucking-dick-story/"},{"title":"लॉकडाउन में दुकान वाली भाभी की भूखी चुत चोदी- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-hot-bhabhi-sex-kahani/"}]}