{"Title":"बीवी की सहेली संग हॉट सेक्स का मजा- 2","author":{"name":"ऋषभ लव","href":"https://www.freesexkahani.com/author/rishabhon/"},"date":"28-10-2021","views":"195,952","description":["वाइफ फ्रेंड सेक्स कहानी में पढ़ें कि कैसे मैंने अपनी पत्नी की सहेली की सेक्स की जरूरत को समझा और सेक्स का जो आनन्द मुझे मिला, इस कहानी में प्रस्तुत है.","मेरी पहली कहानी\nबीवी की सहेली संग हॉट सेक्स का मजा\nपर आप सभी के मेल मिले बहुत बहुत धन्यवाद।","तब मुझे ज्यादा नहीं पता था कि क्या लिखना चाहिए, क्या नहीं।\nउत्साहवर्धक मेल भेजने वालों को धन्यवाद और हतोत्साहित करने वाले मेल भेजने वालों को और भी ज्यादा धन्यवाद कि मुझे मेरे लेखन में कमियों का पता चला।","मेरी वाइफ फ्रेंड सेक्स कहानी में मैंने जो कुछ भी लिखा है वो शब्दशः सच है बस नाम को छोड़कर और मेरी जिंदगी का हिस्सा है।\nकिसी प्रकार का प्रलोभन या अपनी खुद की बड़ाई करने का मेरा कोई मकसद नहीं है।","मुझे लिखने का समय कम ही मिलता है इसीलिए दूसरा भाग लिखने में देरी हुई इसके लिए क्षमा।","फिलहाल आगे पढ़िए कि उस दिन मेरा और शायरा का तड़पता जिस्म कैसे एक हो गया; कैसे हम दोनों ने एक दूसरे को सिड्यूस किया।","शायरा लण्ड को ऊपर नीचे कर जोर जोर से चूसते हुए अपने दूसरे हाथ से मेरे शरीर पर इधर उधर अठखेलियाँ कर रही थी।\nमैं भी आंख बंद किए इस हसीन लम्हे को महसूस कर रहा था।","रुक रुक कर अपनी जीभ से लण्ड के टोपे को कुरेदना, चाटना और अण्डों को मुहँ में भरकर चूसना शायरा की सेक्स काबिलियत और हुनर को बयां कर रहा था।\nयह हुनर उसने मोबाइल पर सेक्स विडियो देख देख कर हासिल किया और आज मुझ पर आजमा रही थी। ","आह ओह्ह उम्म हस्सस … बस यही मेरे मुंह से निकल रहा था।","सपड़ सपड़ करके उसका लण्ड को चूसना और आंख उठाकर बार बार मुझे देखना दिल के अंदर तक सिरहन पैदा कर रहा था।","सभी मर्द भाइयों को पता ही है कि लण्ड चूसवाने का क्या मजा है.\nलेकिन एक हुनरमंद लड़की या भाभी अगर लण्ड को चूस रही है तो उस पल को याद करके देखो, शायद जिंदगी का सबसे हसीन पल याद आ जायेगा।","“साली रंडी … मादरचोद … लण्डचूस … चूस … निकाल दे लण्ड का पानी … पी जा सारा का सारा!” जोश में मैं कई बार उसके सिर को पकड़ लण्ड को उसके गले में उतार रहा था।","आंख से आँसू, मुँह से लार, चूत से पानी निकल रहा था, मुँह थक जाता तो थोड़ी देर रुक कर फिर से शुरू हो जाती।","शायरा की भूख और लण्ड का पानी पीने की चाहत उस चांद को पाने जैसी थी, जिसे वो बहुत समय से सपनों में ही देख रही थी।","इतनी देर में मुझे महसूस हुआ कि मेरा काम होने वाला है और मैं झड़ने वाला हूँ।","मैंने शायरा को बताया तो उसने स्पीड और बढ़ा दी और लण्ड को गहरे हल्क तक उतार लिया ताकि सीधा गले से नीचे उतार सके।\nआह हहहह सशस … लण्ड एक दम से फूल गया और फटने को हो गया और झटके के साथ गरम गरम मलाई शायरा के मुंह में छोड़ने लगा।","सीधा गले में उतारते हुए शायरा छोटे बच्चे की तरह निप्पल की तरह लण्ड को निचोड़ निचोड़ कर पी रही थी।","स्खलित होते हुए मेरी सांस ऊपर की ऊपर और नीचे की नीचे रुक सी गयी, आंखें मदहोशी में बंद थी, शरीर की सारी जान लण्ड के रास्ते निकलती महसूस हो रही थी।","मेरा शरीर ढीला पड़ता जा रहा था।","ज़न्नत यही है बस महसूस हो रहा था।","शायरा को मैंने खींचा और उसके होंठ पर लगी लार और लण्ड की मलाई को चूसने लगा और उसे अपनी मजबूत बांहों में समेट कर अपने ऊपर 5-6 मिनट तक लेटा रहा। ","जिस शायरा को मैं पिछले कितने ही दिनों से चोदना चाह रहा था आज वो मेरे ऊपर नंगी पड़ी है।","दोस्तो, सभी को ये अनुभव है कि सुंदरता की इस दुनिया में कोई कमी नहीं है लेकिन सुंदरता के ऊपर मासूमियत बहुत ही जानलेवा हो जाती है.\nफिर उसे पाने की हसरत को जुनून बनते देर नहीं लगती।","शायरा भी एक जुनून की तरह ही हो गयी थी मेरे लिए … आज उसी जुनून की बदौलत मैं उसे चोद पा रहा था।","उसकी सालों से दबी इच्छा को मैंने चिंगारी दे दी थी.\nया यूं कहिये कि जिस चीज की वो अपने घटिया पति से उम्मीद करती थी, आज मुझसे उसे मिल रही थी.","वो था प्यार, इज्जत और सुख की अनुभूति! ","इन पांच मिनटों ने मेरी धोंकनी बनी हुई सांस को शांत कर दिया और लेकिन शायरा की गर्मी छोड़ती हुई चूत, जो ठीक मेरे लण्ड के ऊपर थी और रुक रुक कर झटके मार रही थी, ने लण्ड महाराज को फिर से तैयार कर दिया।","मुंड उठाते हुए लण्ड ने शायरा की चूत पर दस्तक दे दी, जिसे उसने समझ लिया।","उसकी गर्दन के दोनों ओर हथेलियों से पकड़ते हुए मैंने उसके होंठ चूसना शुरू किया और एक अलग ही ऊर्जा को अपने अंदर महसूस किया। ","इस बार शायरा और मेरे हाथ, होंठ और शरीर के अन्य हिस्से कुछ तेजी दिखा रहे थे।\nहम दोनों वाइल्ड हो रहे थे और एक दूसरे की तरंगों को समझ रहे थे।","मैं भागकर रसोई से शहद की बोतल उठा लाया और उसे सीधा लेटाकर उसकी चुचियों और चूत पर शहद डाल कर चूसने लगा।","दोस्तो, इस अनुभव को भी कभी लेने की कोशिश करना लेकिन बिस्तर पर नहीं ठंडे फर्श पर!\nजिसने लिया है वो जरूर जानता है कि कितना आनंद आता है!\nकमेंट में जरूर लिखना अगर आपने भी शहद की चिपचिपाहट और उसमें घुलते हुए चूत के पानी का स्वाद लिया है तो!","छोटी सी प्यारी सी लाल होंठों वाली चूत को पहले पूरा मुंह में लेकर फिर जीभ से उसके क्लिट और फिर चूत के दोनों होंठों को खोलकर अंदर जीभ की नोक को डालकर चूस रहा था।","शायरा कभी मेरे बाल कभी फर्श का कालीन खींच रही थी और जोर जोर से आवाजें निकल कर माहौल को मादक कर रही थी।","मेरे सिर के चारों ओर अपनी टांगें लपेट कर मुझे कस रही थी।\nमैं बीच बीच में दांत से काट लेता तो चिहुंक उठती।","सेक्स करते हुए जल्दबाज़ी करना मुझे कभी अच्छा नहीं लगा।","कई बार ऐसी सिचुएशन बन जाती हैं लेकिन उसमें केवल पानी निकालने तक का ही मजा होता है, है ना?","हम दोनों के पास आज सारी रात थी … और मुझे या शायरा को कोई जल्दबाज़ी भी नहीं थी।","चिकनी चूत, जाँघें, पिंडलियों सब जगह पर लगे शहद को चाटते हुए पैर की उंगली, अंगूठों, तलवों तक को मैंने छुआ।\nऔर वापिस चूत तक पहुंच कर ऊपर नाभि और चूत के बीच का हिस्सा यानि पेड‌‍़ू जो बहुत सेंसिटिव होता है, फिर नाभि, पेट से होते हुए उसके दोनों चूचकों को वहशी की तरह चूसने लगा।","मेरे हाथ, मुंह और होंठ अपनी ताकत को दिखाने लगे और उसके रोम रोम को निचोड़ने लगे।","शायरा ने मेरे बालों को खींच कर मुँह चुत पर रख दिया और एकदम से मेरे मुंह में झड़ने लगी।","शहद और चुत का नमकीन पानी मेरे मुंह में अलग ही अद्भुत स्वाद बना रहा था.\nसपड़ सपड़ करके मैंने भी उसकी जड़ों तक में जीभ डाल सारा पानी पी कर इसे एकदम साफ कर दिया।","शायरा भरपूर मेरा साथ दे रही थी, उसके लंबे नाखून मेरी कमर पर 4-5 घाव तो अब तक बना चुके थे।\nलेकिन हवस हम दोनों पर हावी हो चुकी थी और जानवर निकल कर बाहर आ रहा था।","मैं झटके से खड़ा हुआ और उसे भी खड़ा करके सोफे काउच पर उसके कुतिया स्टाइल में खड़ा कर उसके दोनों हाथ पीछे कमर पर खींच लिए।","अपने एक पैर के इशारे से इसकी दोनों टांगें खोली और लण्ड को उसकी चूत के दरवाजे की दिशा दिखाई।","उसकी गांड का छेद एकदम छोटा सा और पिंक था.\nवाह … देख कर मजा आ गया।","चूत पर लन्ड को सेट कर अंदर डालने के लिए हल्का सा दबाया लेकिन फिसल गई।","2 साल से अनचुदी चूत और मेरा लण्ड दोनों संपर्क नहीं बना पा रहे थे।","मैंने भागकर कोल्ड क्रीम उठायी और उंगली भरकर उसकी चूत के अंदर और मेरे लण्ड पर लगा दी और फिर से उसके हाथ पीछे पकड़ कर लण्ड को अंदर करने लगा।\nइस बार शायरा ने लण्ड को पीछे से पकड़ कर अपनी चुत के छेद पर सीधा कर दिया।","क्रीम की चिकनाहट और शायरा की सहायता से करीब 3-4 इंच लण्ड एकदम से फिसलता हुआ अंदर चला गया।","शायरा छटपटाई लेकिन पहले से मैं तैयार उसके हाथ पीछे मेरे एक हाथ से जकड़े हुए थे, वो ज्यादा हिल नहीं सकी।","नीचे काउच पर दबा हुआ उसका सिर और मुंह, हल्की हल्की आवाज ही गले से निकलने दे रहा था।","शायरा दर्द से तड़प रही थी लेकिन उसे पता भी था कि यह दर्द कितनी देर का होता है।\nवह बोली- अभी और मत डालना … यहीं से हिलाना शुरू करो।","मैं इतने में ही लण्ड को अंदर बाहर करने लगा.","8-10 बार आगे पीछे करते हुए मैंने मौका देखकर शायरा की चूत के अंदर एक और झटका मारा और चुत को फाड़ता हुआ करीब 80% लण्ड अंदर चला गया।","शायरा तैयार नहीं थी अचानक हुए इस हमले के लिए!\nएक हल्की चीख के साथ आंख में आंसू आ गये और उसके मुंह से गाली निकली- माँ के लौड़े मार दिया, बहनचोद बता तो देता।","उसकी गाली सुनते ही मेरा जोश और भी बढ़ गया और अब हम दोनों घपाघप चुदाई में लग गए।","“कुतिया साली … और गाली दे … बहन की लोड़ी … रंडी साली … चुद अपने यार से आज!”","शायरा कभी गाली दे भी सकती थी ऐसा नहीं सोचा था।\nलेकिन आज मेरे सामने सारे सरप्राइज एक साथ ही आ गए।","“घोड़े की औलाद बहनचोद डाल दे सारा अंदर तक … घुमा घुमा कर चोद!” वो बोलते बोलते चुदने लगी।","करीब 2 मिनट इस पोजीशन में चोदने के बाद मैंने झटके से लण्ड बाहर निकाला और उसे पीछे कर खुद सोफा काउच पर नीचे होकर बैठ गया।","वो मेरे इशारे को समझ गयी और मेरी जांघ पर पैर रख कर लण्ड के बिल्कुल ऊपर आ गई।\nयहाँ से अब उसकी बारी थी।","उसने लण्ड को पकड़ कर अपनी चुत पर सेट किया और धीरे धीरे नीचे होते हुए आंखे बंद कर अंदर लेने लगी।\nचुत और लण्ड का पानी चिकनाई दे रहा था।","हल्के हल्के झटके (ऊपर नीचे होते हुए) के साथ लण्ड धीरे धीरे जड़ तक उसकी चुत में बच्चेदानी तक जा के टकराया। ","कुछ 10 सेकंड के बाद उसने आंखें खोली और अपने होंठों से मेरे छाती के निप्पल चूसने लगी।","मैंने उसकी कमर को पकड़ा और उसे ऊपर नीचे करने लगा।","पूरा लण्ड उसकी चुत के अंदर जाकर लग रहा था।\nहर झटके के साथ शायरा मेरे निप्पल को दांत से काट लेती, दर्द के साथ आंनद की अनुभूति दोनों को ही हो रही थी। ","लण्ड पूरा कड़क होकर उसकी चुत की फांकों को फैला रहा था।","करीब 2-3 मिनट बाद अब शायरा हचक हचक कर लण्ड को अंदर ले रही थी.\nउसने मेरी छाती पर हाथ रखे और लण्ड पर उछलने लगी।","इससे मैं समझ गया कि वो आने वाली है।","मैं कभी उसकी चुचियों को, कभी निप्पल को जोर जोर से दबाने लगा।","ऐसे ही उछलते हुए मैं एकदम से सीधा हो उसको अपने से सटा कर खड़ा हो गया।","लण्ड अंदर ही था और उसे दीवार से लगा कर उसे लण्ड पर उछालने लगा।","इस अवस्था में लण्ड बाहर से चुत को फाड़ रहा था।","जोर पकड़ती चुदायी और लण्ड के लगते हुए झटके हम दोनों को सुख सागर में भिगो रहे थे।","मेरे गले में हाथों का हार डाले हुए नीचे से लण्ड का स्प्रिंग बना हुआ था और ऊपर उसकी चुचियाँ उछल उछल कर मेरे मुंह पर लग रही थी।","इसी अवस्था को बरकरार रखते हुए और बिना रुके मैंने उसका एक पैर नीचे छोड़ दिया.\nइससे वो एक पैर पर खड़ी हो गयी, दूसरा पैर मैंने हवा में और ऊपर उठा लिया और थोड़ा साइड से उसे छोड़ना जारी रखा। ","जबरदस्त चुदायी का आंनद हम दोनों ही ले रहे थे और एक दूसरे के अंदर पूरा घुसने की कोशिश कर रहे थे।","हचकती हुई आवाज और हाथ पकड़ बनाते हुए शायरा की चूत ने मेरे लण्ड को भींचना शुरू कर दिया और अगले 5-6 झटकों में लबालब चुत पानी फेंकने लगी।","दोस्तो, सभी को पता है कि चुत का गरम पानी लंड का भी तापमान बढ़ा देता है।","मुझे लगा कि मैं भी साथ आ जाऊंगा … इसीलिए अपनी गति को बढ़ा दिया और घचा घच और छप छप की आवाज के साथ हमारी रतिक्रिया को अंतिम रूप देने लगा।","“आह आह ओह्ह ओह्ह शायरा मैं भी आ रहा हूँ।”","उसने कहा- अंदर ही निकाल देना … मैं कब से प्यासी हूँ।","करीब 15-17 झटकों के बाद मैं भी उसकी चुत को गहराई तक सींचते हुए झड़ने लगा.","लण्ड ने भी जी भर के पानी उगला, चुत और लण्ड का रस मिलकर हम दोनों की जांघों से चलने लगा था।","मैं अभी भी हल्के हल्के झटके मरते हुए अपना सारा वीर्य उसकी चुत में निकाल रहा था।","शायरा की आंखें बंद थी और दीवार से सिर लगा रखा था।\nउसने बोला- थोड़ी देर लण्ड को अंदर ही रहने दो, मुझे फील कर लेने दो, अच्छा लग रहा है। दो सालों में चुत की खुजली को शांत करने का मौका आज मिला है, मैं इसे हमेशा याद रखना चाहती हूं।\nकुछ देर ऐसे ही खड़े रहे, धीरे धीरे लंड छोटा होकर अपने आप बाहर निकल गया।","शायरा अभी भी आंखें बंद किये हुए थी।","मैंने उसे गोद में उठाया और अपने बेड पर लाकर लेटा दिया और खुद भी लेट गया।\nशायरा ने अपना सर मेरी बायीं बाजू पर रखा और हाथ छाती से लाते हुए मुझसे सट कर लेट गयी।","दोनों नग्न बदन … कब आंख लग गयी हमें पता ही नहीं चला।","सुबह सीधे 10 बजे दोनों को आंख खुली।","शायरा हल्की सी झिझक महसूस कर रही थी।\nमैंने उसके माथे को चूमते हुए कहा- कुछ भी सोचने की जरूरत नहीं है। हमने बस एक दूसरे की जरूरत को पूरा किया और इस जरूरत को दिल में एक दोस्त की तरह जगह दी। हमारा रिश्ता हमेशा ही निश्छल रहेगा।","मुझे खुशी है कि आज शायरा का उस हरामी से तलाक हो चुका है और वो अपने घर वापिस जा चुकी है।","करीब दो साल हो गए हैं हम दोनों की बात नहीं हुई है, अब तक तो शायद उसकी दूसरी शादी भी हो चुकी है।\nवो अपने दूसरे पति के साथ हमेशा खुश रहे … बस भगवान से यही दुआ है।","दोस्तो, एक बात मैं बोलना चाहूंगा कि आज का समय कैसा है हम सभी जानते हैं, किस पर विश्वास करें किस पर नहीं।","शारीरिक संबंध एक बात है लेकिन इस तरह से परेशान कोई भी लड़की आपको मिले तो उसका केवल फायदा उठाने तक कि सोच कभी मत रखनी चाहिए।","क्योंकि जिसका घर ही टूट जाये या पति धोखेबाज निकल जाए उसके लिए दुनिया मौत बराबर हो जाती है।","खैर मेरी वाइफ फ्रेंड सेक्स कहानी कैसी लगी जरूर बताइयेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की सहेली संग हॉट सेक्स का मजा","href":"https://www.freesexkahani.com/hindi-sex-stories/wifes-friend-sex-story/"},{"title":"हिमाचली विधवा की अन्तर्वासना","href":"https://www.freesexkahani.com/hindi-sex-stories/gaon-ki-bhabhi-ki-chudai-hindi/"},{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Jija Sali Sex Story","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"मेरी विधवा मॉम अंकल से चुदाती है","href":"https://www.freesexkahani.com/antarvasna/maa-sex-kahani/"},{"title":"माल भाभीजान की चुत लंड की मुंतजिर","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-bhabhi-chudai-muntzir/"}]}