{"Title":"मेरी बीवी का रंडीपन बढ़ता गया","author":{"name":"स्वप्निल झा","href":"https://www.freesexkahani.com/author/swappnil/"},"date":"31-08-2022","views":"277,120","description":["वाइफ हॉट सेक्स कहानी में पढ़ें कि एक दिन मैंने अपनी बीवी को चार अनजान लड़कों से एक साथ चुदाई करवाते देखा. तो मैंने सोचा कि इसकी अन्तर्वासना कभी शांत नहीं होगी.","हैलो फ्रेंड्स, मैं स्वप्निल झा आपको अपनी बीवी की चुदाई की कहानी में फिर से एक बार मजा देने आ गया हूँ.\nमेरी पिछली कहानी\nमेरी बीवी की चूत गांड चुदाई हवालात में\nमें अब तक आपने पढ़ा था कि मेरी अति चुदक्कड़ बन चुकी बीवी की चुदाई घर पर तीन मर्द कर रहे थे. उनसे चुद कर वो सो गई.","अब आगे वाइफ हॉट सेक्स कहानी:","अगले दो तीन दिन तक अरुणिमा का ताना बढ़ता गया.\nऑफिस से कॉल करता तो बोलती- ठीक हूँ, किसी से चुद नहीं रही हूँ.\nकभी फ़ोन कट कर देती, कभी बोलती बार बार कॉल करके नज़र रखते क्या … या कहती कि कॉल करके परेशान मत किया करो. ","मैंने भी कॉल करना बंद कर दिया.","लगभग एक हफ्ते बाद मैं एक जरूरी फाइल लेने घर आया.\nउस समय लगभग दो बज रहे थे. ","मैं बाइक खड़ा करके उतरा और गेट तक पहुंचा.","गेट बंद था तो सोचा कि शायद अरुणिमा सो रही होगी.\nमुझे उसको उठाना मुझे ठीक नहीं लगा तो मैंने अपने चाभी से दरवाजा खोल लिया. ","मैं बरामदे से अन्दर ड्राइंग रूम में जा रहा था कि मुझे अरुणिमा की आवाज सुनाई दी.\n‘बाबू को मम्मी का दुधु पीना है? नहीं आ रहा मुँह में? पापा को बोलो जोर से चोदे मम्मी को … तब तो दुधु आएगा.’ ","मैंने दरवाजे पर लगे परदे को जरा सा हटा कर अन्दर झांका. अन्दर सोफा टेबल पर अरुणिमा नंगी पड़ी थी. दो लड़के टेबल के दोनों तरफ बैठ कर उसके निप्पल्स को चूस रहे थे. ","उसके नीचे की तरफ एक और लड़का खड़ा था जो अरुणिमा की जांघों को पकड़ कर उसकी चूत चोद रहा था.","उसके सर के ऊपर की तरफ एक और लड़का खड़ा था, जिसका लंड थूक से गीला था.\nइसका ये मतलब था कि थोड़ी देर पहले अरुणिमा उसका लंड चूस रही थी.","मुझे विश्वेश्वर जी पर बड़ा गुस्सा आ रहा था इसलिए मैं दबे पांव बाहर आया और तुरंत विश्वेश्वर जी को कॉल किया. ","उन्होंने दो बार तो कॉल काट दिया.","पर तीसरी बार झल्ला कर उठाया, उन्होंने कड़क कर पूछा- क्या हुआ भड़वे?","मैंने आवाज में नर्मी लाते हुए कहा- आप मुझसे इतना क्यों नाराज हैं? अरुणिमा को आप चारों ने चोद लिया. एक बार का आवेश सोच कर मैंने आप सबके कहने पर उसे अहसास करवाया कि मेरी मर्जी शामिल थी. उसके बाद आप लोगों ने रोज का रूटीन बना लिया. जब जैसे मर्जी पड़ी, उसे चोदते रहे. कभी मेरे घर पर कभी कहीं और. मैंने उस पर भी कोई प्रतिरोध नहीं किया. लेकिन आप फिर भी इतना गुस्सा हैं कि पता नहीं मुझसे क्या गलती हो गई? ","ये बोल कर मैं चुप हो गया.\nतो विश्वेश्वर जी बोले- सॉरी स्वप्निल! तुम ठीक बोल रहे हो, हम लोग कुछ ज्यादा ही ज्यादती कर रहे हैं. चलो जो हो गया सो हो गया, आइंदा से ऐसा कुछ नहीं होगा. आज के बाद हम चारों में से कोई भी अरुणिमा को और तुम्हें परेशान नहीं करेगा. मैं बाकी लोगों को भी बोल दूंगा, वैसे भी अरुणिमा में मेरी दिलचस्पी खत्म हो गई है. गुरुबचन का मन है थोड़ा … लेकिन मैं उसको कॉल कर दूंगा. उसके बाद उसकी गांड में इतना दम नहीं होगा कि वो मेरी बात काटे. तुम बेफिक्र रहो. ","मैंने ताना मार कर कहा- और ये जो गाहे बगाहे अरुणिमा को चोदने के लिए लोग भेज देते हो उसका क्या?\nउन्होंने कहा- साले हरामी, एक बार ही तो भेजा था बस!","मुझे झटका लगा, उनकी बात से तो लग रहा था कि जो चार लड़के अन्दर अरुणिमा को चोद रहे थे, उनको यदि विश्वेश्वर जी ने नहीं भेजा है, तो फिर किसने भेजा था.\nमैंने उन्हें धन्यवाद बोल कर फ़ोन काट दिया और वापस अन्दर आ गया.","इस बार मैं धड़ल्ले से अन्दर घुस गया.\nअरुणिमा की चूत में एक लंड, मुँह में दूसरा और दो लड़के उसके निप्पल्स को चूस रहे थे.\nजिसका लंड अरुणिमा के मुँह में था उसने अपना लंड बाहर निकाला. ","मैंने अरुणिमा को घूरा, तो उसने कहा- ये लोग विश्वेश्वर जी के ख़ास लोग हैं, उन्होंने भेजा है.\nमेरी तो विश्वेश्वर जी से बात हो ही चुकी थी, पर ये बात अरुणिमा को पता नहीं थी.","अगर विश्वेश्वर जी से मेरी बात नहीं हुई रहती, तो अरुणिमा की बात मान भी लेता.\nमुझे भी थोड़ी देर पहले यही लगा था.\nलेकिन विश्वेश्वर जी से बात करने के पश्चात ये तो तय था कि अरुणिमा साफ़ झूठ बोल रही थी. ","मैंने उससे कुछ नहीं कहा और अन्दर जाकर फाइल निकाल कर वापस आया.\nवो लोग वैसे ही जड़ रुके हुए थे. ","मैं बरामदे में गया और जोर से दरवाजा बंद कर दिया लेकिन मैं अन्दर ही रुक गया.\nमैंने परदे के पास कान लगा दिया कि इनकी बात सुन सकूं. ","एक लड़का तुरंत बोला- हमें तो किसी विश्वेश्वर जी ने नहीं भेजा है, बल्कि आपने खुद बुलाया है. फिर आपने उस आदमी से झूठ क्यों कहा? कौन था वो आदमी? ","अरुणिमा ने तुरंत कहा- भड़वा है साला भोसड़ी वाला! नाम भर पर पति है. उसके कारण मुझे हर किसी मादरचोद से चुदवाना पड़ता है. सब साले अपनी मर्जी से चोदते हैं. जब चुदवाना है ही तो मैंने सोचा की अपनी मर्जी से ना चुदवाऊं. मैं बोलूं तो मेरी चूत चुदे और मैं चाहूँ तो गांड चुदे. इसलिए जब मन होता तो मैं बाहर से लौंडे ले आती हूँ और चुदवा लेती हूँ. जैसे आज तुम लोग बस स्टैंड पर मिल गए और तुम्हें घर ले आई. मुझे डर नहीं था क्योंकि पता था कि अगर भड़वा आ भी जाएगा तो विश्वेश्वर जी का नाम ले लूंगी और चूतिया कुछ बोलेगा नहीं. ","दूसरे ने पूछा- आप अब तक अपने मन से कितने बार चुदवा चुकी हो?\nअरुणिमा हंस कर बोली- अनेकों बार, पर हमेशा एक या दो ही लौंडे मिले मुझे, पहली बार मुझे तुम चार लौंडे मिले. अब तुम सब मेरा इंटरव्यू लेना बंद करो और चोदना चालू करो. ","उसके बाद अन्दर से आवाज आना बंद हो गई और मैं वहां से निकल गया. ","मैं अपनी फाइल का काम पूरा भूल गया और गली के मोड़ पर एक चाय दुकान में जाकर बैठ गया.","मैं एक घंटा वहां बिताने के बाद चुपके से घर आया.","घर का गेट खुला हुआ था सो मैं चुपके से अन्दर गया.\nड्राइंग रूम में कोई था नहीं, सो बेडरूम में झांक कर देखा.","अन्दर अरुणिमा खड़ी थी और दो लौंडे उसकी चूत और गांड एक साथ मार रहे थे.\nवो भी उछल उछल कर चुदवा रही थी. ","मैं फिर से चाय की दुकान पर आ गया और टाइमपास करने लगा.\nअगले तीन घंटे में चार बार मैंने घर जाकर झांका और अरुणिमा को लगातार चुदवाते हुए पाया.\nकभी गांड मराते, कभी चूत तो कभी लंड चूसते. ","तीन घंटे बाद वो चलो लड़के मेरे घर से निकल कर बस स्टैंड की तरफ चल दिए. ","मैं थोड़ी देर बाद घर गया तो अरुणिमा को नंगी सोती हुई देखा.\nमैं चुपचाप वापस ऑफिस आ गया.","अरुणिमा का बोलना सही था और मुझे उस बात से कोई आघात नहीं लगा था, पर उसका बाहर के लड़कों से चुदवाना मेरे गले से नहीं उतर रहा था. ","उसके अन्दर का वेश्यापना अब जाग गया था और उसने सच में रंडियों वाली हरकतें करना चालू कर दी थीं.\nउसके लिए जो अफ़सोस था, वो खत्म हो गया था और उस पर मुझे तेज गुस्सा आ रहा था. ","तभी मेरे एक जान पहचान वाले कांट्रेक्टर आए और उन्होंने गुस्से में मेरी टेबल पर फाइलों का बंडल पटक दिया.\nमैंने चौंक कर उनको देखा तो चेहरे पर परेशानी के भाव दिखे.","मैंने उन्हें बिठाया और कारण पूछा.\nउन्होंने कहा कि उसका तीन डिपार्टमेट्स में काम और पेमेंट फंसा हुआ है. अफसर को पैसे भी खिला चुके, पर अभी भी काम और पेमेंट फंसा हुआ है. ","मैंने पूछा- उन अफसरों को चाहिए क्या है?\nतो उन्होंने बताया कि उन अफसरों को चोदने के लिए माल चाहिए. ","मैंने उनसे कहा कि किसी रंडी को बुक करके पहुंचा दे उनके पास.\nइस बात पर वो थोड़ा झल्लाए और बोले- यही तो दिक्कत है, सब हरामी हैं साले, उनको रंडी नहीं … कोई घरेलू औरत चाहिए. किसी की बीवी या कोई कॉलेज की लौंडिया.\nमैं चुप था.","वो बोले- मुझे खर्चे का फ़िक्र नहीं, वो सब उठा लेंगे, पर सालों को पीस एकदम जोरदार और कम चली हुई होना चाहिए.\nमैं उनकी मजबूरी पर हंस दिया तो वो और चिढ़ गए और उठकर चले गए.","उनके जाने के बाद मैं फिर से अरुणिमा के बारे में सोचने लगा.","अचानक मुझे ख्याल आया कि क्यों ना अपनी रंडी बीवी अरुणिमा को ही चुदवा दूँ.\nये सोच कर मैंने उनको कॉल करके बुलाया.","उनके आने के बाद मैंने उनसे कहा कि मेरे पास उनके लायक एक माल है.\nउन्होंने तुरंत मुझसे लड़की की नंगी फोटो मांगी. वो निश्चित होना चाहते थे कि लड़की उनके हिसाब की थी. ","मेरे पास अरुणिमा की सिंगल फोटो थी नहीं और ना नंगी फोटो थी. ","मैंने उनसे एक दो दिन का समय मांगा और घर के लिए निकल गया.\nमैं घर ये सोच कर जा रहा था कि अरुणिमा की नंगी फोटो निकालूंगा. ","फिर मुझे ख्याल आया कि अरुणिमा को इस फोटो के लिए क्या बहाना बताऊंगा.\nये सोच कर मैं एक जगह रुक गया. मैंने थोड़ा सोच कर विश्वेश्वर जी को कॉल किया. ","उन्होंने फ़ोन उठाया और बड़े प्यार से बात करने लगे. मुझे आश्वासन दिया कि जल्द ही वो मुझे कुछ अच्छे बड़े काम दिलवा देंगे.\nफिर मैंने उनसे कहा- मैं अरुणिमा की नंगी फोटोशूट करवाना चाहता, कुछ नंगी फोटो और कुछ नंगी वीडियो बनवाना चाहता हूँ. ","उन्होंने मुझसे उन्हें कॉल करने का कारण पूछा.\nतो मैंने कह दिया कि शहर में किसी से करवाऊंगा तो मुझे ब्लैकमेल करने लगेगा, लेकिन उनके जान पहचान का होगा तो मेरे लिए सेफ रहेगा. ","उन्होंने कहा कि कल मैं दो फोटोग्राफर भिजवा दूंगा.\nमैंने थैंक्स कहा.","फिर वो मुझसे एक बात बोले कि भले फोटोग्राफर उनके पहचान वाले हैं, पर अरुणिमा जैसे लड़की की नंगी फोटो खींचने के बाद उसे चोदे बिना तो छोड़ेंगे नहीं.\nमैंने उनकी बात से सहमति जताई और कह दिया कि मुझे उससे कोई परेशानी नहीं होगी. ","उन्होंने कहा कि ठीक है कल ग्यारह बजे सुबह दोनों आ जाएंगे.\nमैंने उनसे कहा कि अरुणिमा को ये पता नहीं चलना चाहिए कि ये फोटो वीडियो मुझे चाहिए. ","उन्होंने कोई सवाल नहीं किया और मुझे फोटोग्राफर कर नंबर भेज दिया. ","मैंने तुरंत फोटोग्राफर को कॉल लगा कर उसे सब कुछ समझा दिया, उसे हिदायत दे दी कि अरुणिमा के सामने मुझसे कोई बात ना करे. ","उसने पूछ लिया कि मुझे वीडियो कैसी चाहिए, अकेली उसकी चाहिए या जब वो उसे चोदेगा, तब की भी चाहिए.\nमैंने उससे कह दिया कि उसके और उसके साथी के चोदने का भी वीडियो चलेगा मुझे. ","उसके बाद मैंने उसे और निर्देश देकर कॉल काट दिया. ","अगले दिन सुबह मैंने अरुणिमा से कहा कि विश्वेश्वर जी को उसकी कुछ नंगी फोटो और वीडियो चाहिए.\nउसने कोई बहस नहीं की, तो मैंने उससे कहा कि वो अपने बदन की वैक्सिंग कर ले और शेविंग कर ले. ","वो चुपचाप बाथरूम गई और वैक्सिंग शेविंग करके आ गई. ","बाहर आकर वो नंगी ही घूम रही थी.","मैंने सोचा कि ठोक दूँ, पर फिर ये याद आ गया कि इसका रंडीपना अभी से ही शुरू हो जाएगा और फिर वो दोनों फोटोग्राफर इसको चोदने तो वाले ही हैं. वो लोग आकर कपड़े उतारेंगे ही, उससे अच्छा ये नंगी ही रहे.","ठीक ग्यारह बजे दोनों फोटोग्राफर आ गए.\nदोनों की उम्र पच्चीस से तीस के बीच रही होगी. दोनों आकर सोफा पर बैठ गए. ","उस समय अरुणिमा किचन में थी.","मैंने उसे आवाज लगाई और दो मिनट बाद वो ड्राइंग रूम में आ गई.\nउसको देख कर दोनों सकते में आ गए.\nउन्हें बिल्कुल उम्मीद नहीं थी कि अरुणिमा नंगी ही सामने आएगी. ","अरुणिमा आकर उनके सामने बैठ गई और दोनों उसके मम्मों को घूरे जा रहे थे.\nअरुणिमा ने भी गौर किया और कहा- आप दोनों के लिए चाय लाऊं या थन से सीधा दूध पियोगे?","एक तो झेंप गया पर दूसरा बोला- दूध भी पी लेंगे, फिलहाल चाय ले आइए.\nअरुणिमा गई और थोड़े देर में चाय लेकर आ गई.\nवो फिर से सामने बैठ गई.","दोनों फोटोग्राफर चाय पीने लगे.\nसामने बैठी अरुणिमा अपनी जांघों को फैला कर उनको अपनी चूत दिखाने लगी. ","थोड़ी देर उसके यौवन के दर्शन करने के बाद फोटोग्राफी की बात चली. ","अरुणिमा दोनों को लेकर पीछे के आंगन में आ गई.\nजगह काफी थी और रोशनी भी सो अच्छा फोटो सेशन हो सकता था. ","दोनों ने अपने सामान लगाया और अरुणिमा को पोज़ बताने लगे.\nअरुणिमा पोज़ बनाती गई और ये लोग फोटो खींचते रहे. ","उसके आगे की तरफ से, पीछे की तरफ से और साइड से फोटो लेते रहे. ","फिर उसको लेकर बेडरूम में आ गए. बेडरूम में बिस्तर पर लिटा कर उसके फोटो लिए और बिस्तर पर ही उसको कुछ कामुक हरकतें करने को बोले. ","वो अश्लील मुद्राएं बनाने लगी और वो दोनों उसकी वीडियो बनाने लगे.\nजब सब हो गया तो एक फोटोग्राफर ने दूसरे को अपना कैमरा पकड़ा दिया और कपड़े उतार कर बिस्तर पर चढ़ गया.","अरुणिमा थोड़ा हिचकिचाई तो फोटोग्राफर ने उसे बताया कि अब वो उसे चोदेगा और उसकी वीडियो रिकॉर्डिंग होगी. ","उसने अरुणिमा को पास आकर लंड चूसने को बोला.\nअरुणिमा थोड़ा हिचकिचा रही थी पर फिर भी आगे आकर उसके लंड को मुँह में लेकर चूसने लगी. ","दूसरा फोटोग्राफर एंगल बदल बदल कर उसकी वीडियो बना रहा था. ","थोड़ी देर बाद पहले फोटोग्राफर ने उसे रोका और उसे बिस्तर पर लिटा दिया.\nवो उसके बदन को चूमने चाटने लगा.","उसने मेरी बीवी के पेट और मम्मों के साथ खेला और उसकी टांगें फैला कर उसकी चूत में लंड डाल दिया.\nउसके बाद उसने अरुणिमा को चोदना शुरू किया और साथ में वीडियो रिकॉर्डिंग चलती रही. ","थोड़ी देर बाद वो रुका, अपना लंड बाहर निकाला और अरुणिमा को घोड़ी बना कर उसकी गांड में अपना लंड डाल दिया.\nरिकॉर्डिंग चलती रही और वो पूरे मजे से उसकी गांड मारता रहा.","आखिरी में वो मेरी बीवी की गांड में झड़ गया.\nउसके झड़ने के बाद दूसरे फोटोग्राफर ने उसकी जगह संभाली और खुद लेट गया.","उसने अरुणिमा को उसके ऊपर चढ़ कर उसका लंड अपनी चूत में लेने को कहा.","अरुणिमा बिना बहस किए उसके लंड को चूत में लेकर किसी प्रोफेशनल पोर्न स्टार की तरह उसके लंड पर उछलने लगी.\nथोड़ी देर बाद उसने उसे रोका और उसे बिस्तर के किनारे खड़ी होकर झुकने को कहा.","उसके झुकते ही उस फोटोग्राफर ने अपना लंड उसकी गांड में डाल दिया और उसके मम्मों का कचूमर बनाते हुए उसकी गांड मारने लगा.\nथोड़े देर तक उसकी गांड मारने के बाद वो भी उसकी गांड में झड़ गया. ","दोनों ने अरुणिमा को फ्रेश होकर आने को कहा और ये लोग सुस्ताने लगे.\nफिर मुझे कैमरा का फंक्शन बताने लगे, मैंने कारण पूछा तो बोले की दोनों एक साथ अब उसको चोदने वाले हैं. ये कैमरा आटोमेटिक है. फिर भी थोड़ा नजर रखना सही रहेगा. ","अरुणिमा वापस आई तो उसको पास बुलाया और उसको अपना लंड सहलाने को कहा.\nमेरी बीवी चुपचाप लंड सहलाने लगी और जैसे ही दोनों का लंड टाइट हुआ, दोनों ने उसे खड़ा किया और उसकी चूत और गांड में एक साथ लंड घुसा कर उसकी घमासान और आक्रामक चुदाई करने लगे. ","दोनों इतनी आक्रामक चुदाई कर रहे थे कि एक बार तो अरुणिमा की भी गांड फट गई, पर जैसे तैसे उसने खुद को संभाला और प्रोफेशनल रंडी की तरह पोज़ दे दे कर चुदवाती रही.\nकाफी देर चोदने के बाद दोनों एक साथ उसकी चूत और गांड में झड़ गए और अपने कपड़े पहनने लगे. ","उनके तैयार होने के बाद मैंने अरुणिमा से कहा कि मैं दोनों को बाहर छोड़ कर आता हूँ.\nअरुणिमा उठी और चुपचाप बाथरूम में चली गई. ","मैं बाहर आया और दोनों ने अपने अपने कैमरा के मेमोरी कार्ड निकाल कर मुझे दे दिए और चले गए.\nकार्ड लेकर मैं ऑफिस गया और सब डाटा लैपटॉप में डाल दिया. ","ऑनलाइन सॉफ्टवेयर्स की मदद से मैंने थोड़ी बहुत एडिटिंग की और कुछ फोटो और वीडियो को मोबाइल में कॉपी कर लिए. ","मैंने अपने कांट्रेक्टर दोस्त को कॉल करके बुला लिया.\nवो आया तो उसको अपने मोबाइल पर अरुणिमा के फोटो और वीडियो दिखाए. ","अरुणिमा के जलवे देख कर वो मंत्रमुग्ध हो गया.\nउसने मुझे अरुणिमा को फाइनल करने को बोल दिया. ","उसने मुझसे ये जरूर पूछा कि लड़की कौन है?\nपर मैंने बात घुमा दी. ","अब उसके बाद मुझे ध्यान आया कि अरुणिमा को इन लोगों से घर पर तो चुदवाना ठीक नहीं लगा.\nकोई भी घूमते फिरते घर पहुंच सकता था और फिर स्थायी तौर पर अरुणिमा को चोदना चालू कर सकता था. ","मैंने फिर से विश्वेश्वर जी को कॉल किया और एक रूम का सस्ता फ्लैट का इंतजाम करवा लिया. ","विश्वेश्वर जी बड़े प्यार से बिना सवाल किए सहयोग कर रहे थे.\nएक हफ्ते में मैंने उस जगह पर बिस्तर टेबल का इंतजाम कर दिया और पंखा कूलर लगवा दिया. ","एक हफ्ते के बाद मेरा दोस्त आया और मुझे बताया कि कुल मिला कर चार लोग उस लड़की (अरुणिमा) की चुदाई करेंगे.\nमैंने हामी भर दी और उसे उस फ्लैट का एड्रेस और एक चाभी दे दी. ","रविवार का दिन तय हुआ और उसके अफसर लगभग दो बजे दोपहर में पहुंचने वाले थे. ","मेरे दोस्त ने मुझे बता दिया तो मैंने अरुणिमा को कॉल किया.\nमैंने उससे कहा- एक एड्रेस भेज रहा हूँ तुम्हारे मोबाइल पर, विश्वेश्वर जी के कुछ ख़ास आदमी मिलेंगे वहां, विश्वेश्वर जी ने हिदायत दी है कि उनको अपनी सही पहचान मत देना और घर का पता और मोबाइल नंबर भी मत देना. वो लोग दो बजे तक पहुंचने वाले हैं, तुम ज्यादा लेट मत करना. ","अरुणिमा ने कुछ नहीं कहा, बस हां बोल कर कॉल काट दी. ","लगभग सात बजे मैं घर पहुंच गया पर अरुणिमा घर से नदारद थी.\nमैंने ना उसे कॉल किया ना किसी से खबर ली.","लगभग नौ बजे से आस पास अरुणिमा ऑटो से घर पहुंची. ","वो अन्दर आई पर मुझसे कुछ नहीं बोली और सीधा नहाने चली गई.\nउसी चाल ढाल बता रही थी कि वो वहां किस कदर चुदी होगी. ","मेरे दिल में इस बात से काफी सुकून हो रहा था. मन ही मन सोच रहा था, चुदने का मन है ना छिनाल तेरा, मज़ा आया होगा चुद कर रंडी.\nनहा कर अरुणिमा ने खाना खाया और चुपचाप बिस्तर पर आकर सो गई. ","अगले दिन एक बजे के आस पास मेरे कांट्रेक्टर दोस्त ने मुझे कॉल करके एक बियर बार में बुलाया.\nयूँ तो मैं दिन में पीता नहीं था पर फिर भी मिलने चला गया. ","उसने जिद करके एक बियर मंगा ही ली.","उसके बाद उसने मुझे एक पैकेट दिया और कहा- वो चारों उस लड़की से बहुत खुश हुए हैं और इनाम दिया है.\nमैंने उसकी तरफ देखा तो उसने कहा- दो लाख है इसमें … उस लड़की की कीमत समझ ले.","मैंने मुस्कुरा कर वो पैकेट जेब में रख लिया.","उसके बाद उसने एक छोटा बैग मुझे दिया और कहा- मेरा लगभग बीस करोड़ फंसा था, जो अब क्लियर हो गया है. मैंने सोचा हुआ था कि जो मेरा पेमेंट क्लियर करवा देगा उसको एक परसेंट दे दूंगा. ये आपके लिए बीस लाख हैं, प्लीज मना मत करना.\nमैंने पहले मना किया, पर फिर रख लिया.","निकलते टाइम उसने कहा- बहुत तारीफ सुनी है उस छिनाल की, एक बार मुझे भी मौका दिलवा दो.\nमैं वापस टेबल पर बैठ गया और उन्होंने मुझे एक अलग लिफाफा दिया. ","मैंने उनसे कहा- चाभी है ना, कल दो बजे पहुंच जाना.\nउन्होंने कहा- अभी दो नहीं बजे हैं, अभी का कोई मुहूर्त है क्या?\nमैंने कहा- आप पहुंचो.","वो मुस्कुराये और बिल पेमेंट करके निकल गए.","मैंने तुरंत अरुणिमा को कॉल किया और कहा- कल एक आदमी छूट गया था और आज अभी वहां पहुंचने वाला है. लेट मत करना.\nअरुणिमा ने सिर्फ हां कहा और फ़ोन काट दिया. ","शाम को पांच बजे के आस पास मेरे दोस्त ने मुझे कॉल करके बताया कि उसे बहुत मजा आया.\nमैंने उससे कहा- आपके और दोस्त होंगे, उनको भी इस तरह के मदद की आवश्यकता होगी तो उन्हें मेरा सुझाव दे दीजिये. ","उन्होंने कहा कि हां वो सबसे बात कर लेंगे और मुझे बता देंगे. ","उसके बाद मुझे महीने में आठ से दस बार अरुणिमा को चुदवाने के लिए अफसर या इंजीनियर मिलने लगे. ","एक बार में तीन से चार लोग जमा हो जाते थे और हर बार मुझे मेरी वाइफ हॉट सेक्स की कीमत मिलने लगी. इसके अलावा भुगतान पर कमीशन भी मिलने लगा. ","अरुणिमा का खुद से बाहर चुदवाना भी जारी होगा, पर अब मुझे इससे ज्यादा फर्क नहीं पड़ता था.\nवो मेरे लिए महीने में वो अपनी चूत से काफी कमा रही थी, तो थोड़ा बहुत कहीं मुँह मार लेती होगी, इस बात से मुझे कोई एतराज नहीं था. ","इसके अलावा जो अफसर या इंजीनियर का समूह उसको फ्लैट पर चोदता था, वो मुझे कीमत दे ही देते थे तो अपने पैसे की पूरी कीमत वसूलते थे.\nवो लोग अरुणिमा की घमासान और आक्रामक चुदाई करते थे और उसके बाहर मुँह मारने के लिए इतनी सजा काफी थी. ","अरुणिमा को बस ये पता नहीं था कि मैं उसकी चूत की कीमत भी ले रहा था.\nवो तो यही सोच रही थी कि विश्वेश्वर जी के कारण उसकी चुदाई चल रही थी. ","मेरी वाइफ हॉट सेक्स कहानी अभी काफी लम्बी है, मगर अभी इस कहानी को मैं यहीं रोक रहा हूँ. आपको ये सेक्स कहानी कैसी लगी, आप अपनी किसी भी प्रकार की राय देने के लिए मेल पर संपर्क कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी की चूत गांड चुदाई हवालात में","href":"https://www.freesexkahani.com/group-sex-stories/police-sex/"},{"title":"दीदी की शादी में मिली मौसी की लड़की की चूत","href":"https://www.freesexkahani.com/family-sex-stories/x-x-sex-bahan-ke-sath/"},{"title":"गर्लफ्रेंड को ब्लू फिल्म दिखाकर गर्म करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-fuck-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Mastram Sex Story","Oral Sex","Wife Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चुदाई की लत ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/hardcore-gangbang-sex-kahani/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 2","href":"https://www.freesexkahani.com/group-sex-stories/gang-bang-xxx-story/"},{"title":"बहनों की अदला बदली और ग्रुप सेक्स- 2","href":"https://www.freesexkahani.com/group-sex-stories/brother-sister-swap-porn/"},{"title":"मेरी बीवी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/young-wife-hardcore-sex/"}]}