{"Title":"ढलती उम्र में अदल बदल- 4","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"02-10-2021","views":"236,520","description":["न्यू सेक्स लाइफ स्टोरी में पढ़ें कि दो दोस्तों ने कैसे बिवियों की अदला-बदली की पर पत्नियों को यही लगा कि उनके पतियों को कुछ पता नहीं है.","कहानी के पिछले भाग\nदोस्त की बीवी की चूत चोद दी\nमें आपने पढ़ा कि एक दोस्त दूसरे की बीवी की फटाफट वाली चुदाई कर चुका था. लेकिन दोनों की तसल्ली नहीं हुई थी.","अब आगे न्यू सेक्स लाइफ स्टोरी:","संजीव के घर पहुँचकर उसने बाहर से ही ऋतु को फोन किया तो ऋतु बोली कि उसने उसे छत पर से देख लिया है और वो गेट खोलने आ ही रही है।\nविजय ने एक फोन संजीव को भी कर दिया कि वो जल्दी ही आ जाये।","संजीव बोला- मुझे तो घर पहुँचते पहुँचते एक घंटा लग ही जाएगा. पर कोई बात नहीं तुम असहज न महसूस करना, ऋतु को मैंने अभी बता दिया है कि मुझे आने में एक घंटा लग जाएगा।","ऋतु ने गेट खोला।\nवो स्लीवलेस लॉन्ग फ्रॉक पहने बहुत सुंदर लग रही थी।","असल में विजय ने दिन में उससे कहा था कि गले की मसाज के लिए वो कोई आरामदायक स्लीवलेस्स ड्रेस पहने।","विजय बाइक खड़ी करके अंदर आ गया।\nउसने गुलाब का फूल ऋतु को दिया तो ऋतु ने मुस्कुरा कर उससे वो फूल लिया और फूल को चूमकर विजय को थैंक्स बोला।","विजय बोला- लाने वाले को किस नहीं?\nऋतु आँख मटकाकर बोली- होश में आ जाओ.","विजय को ऋतु ने ड्राइंग रूम में बिठाया और पानी दिया।\nगर्दन में और कमर में खिंचाव होने से उसे तकलीफ तो थी।","ऋतु ने पूछा- क्या लोगे?\nतो विजय बोला- अभी संजीव को आने दो, तब तक तुम्हारा खिंचाव दूर करने की कोशिश करता हूँ।\nऋतु बोली- अरे हो जाएगा ठीक … तुम क्या कर पाओगे इसमें! आज तो सुबह से ही परेशान कर दिया है इसने।","विजय ने उससे कहा कि वो वहीं बिछी सेटी पर पेट के बल लेट जाये और हाथ आगे कर ले।\nऋतु ने बहुत मना किया पर विजय ने जिद की कि आज तो मौका मिला है अपना हुनर दिखाने का और तुम मना कर रही हो।","विजय ने एक तौलिया भी मंगवाया।","ऋतु लेट गयी। उसकी उभरी गांड और गोरी बांहें, रेड नेल पेंट से पुते हाथ पेर के नाखून … सब विजय को पागल कर रहे थे.\nपर उसे मालूम था कि एक गलत हरकत उसके सारे अरमानों पर पानी फेर सकती है।","उसने बहुत आहिस्ता से ऋतु के बाल एक तरफ किए और क्रीम उसकी गर्दन और कंधे तक मली।\nउसे अंदाज था कि ये खिंचाव कैसे ठीक होगा पर उसे ऋतु की कामाग्नि को भी भड़काना था।","पहले उसने सोचा कि ऋतु को आराम दिलवाया जाये।\nउसने अपने प्रोफेशनल स्टाइल से उसकी बांहों, गर्दन और पीठ की मालिश की.\nदस मिनट में ही ऋतु को आराम आना शुरू हो गया।","वो पहली बार इस तरह अकेली थी विजय के साथ!\nदिल तो उसका भी धड़क रहा था पर संजीव ने उसके मन में विजय के लिए एक चाहत पैदा कर दी थी।","वो आज दिन बाहर सोचती रही कि जब उसका पति ही चाहता है कि वो अपनी हदें तोड़ दे, तो एक बार हदें तोड़ कर देखते हैं।","ऋतु ने विजय से कहा- तुम्हारे हाथों में तो जादू है, अब रहने दो, आराम हुआ है।\nविजय बोला- चुपचाप लेटी रहो, अभी आधा भी आराम नहीं आया है. थोड़ी देर में वापिस वहीं आ जाएगा।","अब विजय ने उसकी गर्दन से पीठ को सहलाना और दबाना शुरू किया।\nहालांकि वो सब फ्रॉक के ऊपर ही कर रहा था और ऋतु ने ब्रा भी पहन रखी थी तो अड़चन थी।","विजय ने अब ऋतु की गर्दन से लेकर उसकी बांहों और उंगलियाँ हल्के हाथ से दबाते हुए उन्हें मरोड़ा।\nवो अब ऋतु के सिर के आगे खड़ा होकर ये सब कर रहा था तो ऋतु का हाथ बार बार उसके ट्रेक सूट से टकराता और ऋतु को उसके खड़े लंड का अहसास करता।","ऋतु के मन में आ रहा था कि वो उसका लंड पकड़ ले!\nपर नहीं … विजय क्या सोचेगा उसके बारे में फिर… नहीं उसे रोकना होगा अपने को!","विजय ने अब ऋतु को सीधा बैठने को कहा।\nऋतु सीधी बैठ तो गयी पर अब उसके तने हुए मम्मे सामने थे.\nविजय पीछे से उसकी गर्दन और बांहों पर मसाज दे रहा था.","ऋतु को पूरा आराम मिल गया था।\nउसने विजय से कहा- तुम तो वाकई जादूगर हो, अब बस करो!","पर विजय ने उसके बालों में उँगलियों से मालिश करते हुए उसके गर्दन के आगे-पीछे मालिश की।","अब ऋतु बहक चुकी थी, अब उसकी बर्दाश्त चुक चुकी थी। अब दो ही रास्ते थे की या तो वो विजय के आगे आत्मसमर्पण कर दे या विजय को घर जाने को कह दे।","उसने सोचा कि अब ये निर्णय विजय को करने दो।","उधर विजय ने बेशर्मी दिखाते हुए अब उसकी गर्दन से आगे उसकी छाती की ओर दबाव देना शुरू किया।\nवो ऋतु के पीछे था, अब ऋतु की गर्दन उसके पेट पर झुक गयी थी।\nविजय आगे झुककर मसाज दे रहा था।","ऋतु कसमसा गयी और उसने अपनी बांहें ऊपर कीं और विजय का सिर पकड़कर नीचे किया और दोनों के लब मिल गए।\nऐसा लगा कि आग के दो शोले मिल गए हों।\nदोनों में तड़प थी; दोनों ओर वासना की आग पूरे वेग पर थी।","ऋतु खड़ी हो गयी और चिपट गयी विजय से!","दोनों ने एक दूसरे के चेहरे को चूम चाट कर थूक से गीला कर दिया था।","ऋतु का मदमस्त बदन विजय की बलिष्ठ बांहों में समाया हुआ था; उसके उभार विजय की छाती से दबे हुए थे।","नीचे विजय के लंड का दबाव ऋतु को कह रहा था कि आओ और मुझे मसल लो।\nऋतु कसमसा कर बोली- विजय, हम गलत कर रहे हैं, हमारी बात तो दोस्ती तक की थी। बस इससे ज्यादा नहीं प्लीज़।","विजय ने उसे आहिस्ता से अलग किया और उसे चूमता हुआ बोला- जैसा तुम चाहो … पर मेरी दोस्ती कभी मत छोड़ना! मेरा वादा है कि संजीव को कभी कुछ नहीं मालूम पड़ेगा। और रहा सवाल आगे आने का … तो जब हम दोनों में विश्वास हो जाये और दिल करे कि आगे आयें तो आ जाएंगे। सब कुछ करेंगे पर दोनों की मर्जी से ही होगा जब भी होगा।","ऋतु ने उसे एक बार फिर चूमा।","विजय ने जेब से पाजेब निकाल और ऋतु को पहना दी।\nऋतु का दिल फिर मचल गया।\nदोनों के जिस्म फिर मिल गए।","अबकी बार बांध टूटने के कगार पर था।\nऋतु के हाथ विजय के लंड पर जाने अनजाने आ ही गए थे; विजय उसकी गोलाइयों को ऊपर से चूम रहा था।","तभी ऋतु का फोन बज गया।\nसंजीव था- बस मैं आ ही रहा हूँ।","दोनों अलग हुए, ऋतु वाशरूम चली गयी अपने को ठीक करने!\nविजय ने भी वाशरूम जाकर हाथ धोये और अपने को व्यवस्थित किया।","ऋतु कुछ स्नेक्स और कोल्ड कॉफी बना लायी।\nइस बीच विजय ने संजीव को पूछा कि वो कितनी देर में आएगा तो संजीव बोला बस रास्ते में हूँ।","उधर जैसे ही विजय का पहला फोन आया था कि तुम्हारे घर के बाहर खड़ा हूँ, संजीव ने फटाफट अपना ऑफिस बढ़ाया.\nनिकालने से पहले ऑफिस के वाशरूम में अपने को फ्रेश किया और सीमा का सामान लेकर विजय के घर की ओर निकाल लिया।","रास्ते से उसने सीमा के लिए एक महंगा पर्फ्यूम और चॉकलेट लीं।","संजीव ने अपनी गाड़ी विजय के घर से काफी पहले पार्क की और वहीं से सीमा को फोन किया किया- मैं आ गया हूँ.\nसीमा ने धड़कते दिल से गेट खोला और संजीव को अंदर किया।","संजीव उसकी घबराहट समझ रहा था, उसने सीमा से कहा- घबराओ मत, बस मैं निकलता हूँ।\nपर सीमा ने उससे कहा कि अब तो जो होगा देखा जाएगा, तुम्हारे लिए पकोड़े और जूस लाती हूँ।","सीमा की घबराहट देख संजीव की हिम्मत ही नहीं पड़ी कि वो कुछ आगे बढ़ पाता या कुछ कह पाता।","तभी सीमा नाश्ता ले आई।\nदोनों बैठ गए।","संजीव ने हिम्मत करके सीमा का हाथ अपने हाथों में ले लिया।\nसीमा बोली- नहीं संजीव, विजय को मालूम पड़ गया तो पता नहीं वो क्या सोचेगा।","संजीव ने हँसते हुए अपना मोबाइल निकाला और कहा- लो विजय से मैं कह देता हूँ कि तेरे घर आया था तुझे लेने!","सीमा मुस्कुरा गयी, बोली- नहीं, फोन मत करो मैं ही बता दूँगी। बता दूँगी कि तुम समान देने आए थे।\nसंजीव ने उसे पर्फ्यूम दिया।\nपर्फ्यूम का ब्रांड देख कर सीमा खुश हो गयी, बोली- थैंक्स!","संजीव बोला- सिर्फ सूखा सूखा थैंक्स?\nसीमा बोली- हाँ बस सूखा सूखा ही ठीक है।","नाश्ता करते समय संजीव और सीमा के वादे शिकवे हुए।\nसंजीव ने उससे गहरी दोस्ती निभाने का वादा किया।","दोनों में ये तय हुआ की इस बाबत कभी भी विजय या ऋतु से कोई जिक्र नहीं होगा।","जब संजीव जाने के लिए खड़ा हुआ तो गेट खोलने से पहले सीमा ने उसे गालों पर किस दे दिया.\nसंजीव चौंका, उसने सीमा को बांहों में भर लिया और उसके होठों पर चूम लिया।","सीमा ने हँसते हुए उसे धक्का देकर बाहर किया, बोली- इसीलिए लिफ्ट नहीं देती तुम्हें! तुम बहुत बदमाश हो। अब आज के बाद कभी नहीं करना ऐसा।\nहँसते हुए संजीव चला गया और सीमा हसीन ख्यालों में डूब कर मुस्कुराती हुई बेड पर लेट गयी। ","रात को विजय बहुत अच्छे मूड में लौटा।","सीमा तो चुदासी हो ही रही थी, आज दोनों का भरपूर सेक्स हुआ।\nन तो विजय ने न संजीव ने अपनी पत्नियों से कुछ पूछा, पर हाँ उन दोनों की रात बहुत जोशीली बीती।","अगले दिन दिन में संजीव और विजय की बातें हुई।\nदोनों ने ही आपस में रूटीन हंसी मज़ाक किया पर ऋतु और सीमा की कोई बात नहीं की।","सीमा ने संजीव से बहुत देर तक फोन पर बात की।\nसंजीव की ये शिकायत थी कि कल रात तो तुमने धक्के देकर निकाल दिया, अब या तो बुलाना नहीं वरना ऐसे सूखे सूखे मत भेजना।\nसीमा बोली- सूखे सूखे से क्या मतलब, क्या गीला करोगे?","संजीव बोला- अबकी बार मिलेंगे तो सब कुछ गीला कर दूँगा।\nसीमा ने धत्त कह कर फोन काट दिया।","ऋतु और विजय का भी रोमान्स फोन पर गहराया।\nबल्कि पहले तो ऋतु सॉरी बोली- मैं अपने पर काबू नहीं कर पायी.\nपर विजय ने कहा कि दोस्ती में सब जायज है।","अब अगले एक हफ्ते किसी का भी मिलने का तो नहीं हो पाया पर रोमांस खूब गहराता गया।\nसंजीव और सीमा के तो आपस में बहुत ही अश्लील मेसेज आने जाने शुरू हो गए थे।","ऋतु भी विजय से ये कह चुकी थी कि उसका कसरती बदन और उसका उभार दोनों लाजवाब हैं।\nविजय ने कहा- उभार तो तुम्हारे भी मस्त हैं और मेरा बदन अभी तुमने देखा कहाँ है पूरा।\nतो ऋतु ने बेशर्मी से जवाब दे दिया- अबके मिलेंगे तो दिखा देना और देख भी लेना। ","अब सब कुछ आगे बढ़ चुका था पर जाहिरा तौर पर संजीव और विजय ने आपस में कभी बात नहीं की थी.","इस बारे में और ऋतु और सीमा भी एक दूसरे से दूसरे में कर रही सेंध के बारे में छिपा रही थीं।","संजीव का काम कुछ ऐसा था कि वो एक बार ऑफिस आ जाये तो फिर कहीं जा नहीं सकता था और जाता तो बंद करके ही जाता।","विजय अपने ऑफिस से इधर उधर जा सकता था, बस उसका फोन चालू रहना चाहिए।","ऋतु और विजय की तड़प जब बेकाबू होने लगी तो विजय ने ऋतु से कहा- कल मैं तुम्हारे घर 12 बजे करीब आऊँगा, हम लोग खूब प्यार करेंगे।\nतो ऋतु बोली- नहीं घर पर ठीक नहीं, अगर संजीव आ गया तो!","विजय ने पूछा- पिछले एक साल में संजीव कभी अचानक ऐसे घर आया है?\nऋतु बोली- आया तो नहीं है … पर अगर आ गया तो … मैं तो कहीं की नहीं रहूँगी।","अब विजय और ऋतु जब भी फोन पर बातें करते अपनी तड़प जाहिर करते, कुछ हो पाता नहीं।","विजय ने ऋतु को फोन करके कहा- आज रात को मैं साढ़े आठ बजे तुम्हारे घर आऊँगा, बस पाँच मिनट के लिए, तुमको देखे बहुत दिन हो गए, फिर चला जाऊंगा।\nऋतु ने बहुत समझाया कि कोई आ गया तो!\nविजय बोला- मैं कुछ बहाना बना लेता हूँ।","रात को विजय घर से निकला सीमा से कहकर कि आइसक्रीम लेने जा रहा हूँ, आता हूँ।\nउसने फटाफट दो ब्रिक ली और सीधे संजीव के घर पहुंचा।","ऋतु को उसने बता ही रखा था; ऋतु ने बाहर की लाइट बंद कर रखी थी।\nउसके आते ही ऋतु ने गेट खोला विजय अंदर जाते ही ऋतु से चिपट गया।","दोनों पागलों की तरह एक दूसरे को चूमने चाटने लगे।\nविजय ने ऋतु को बेड पर लिटाया। ऋतु धड़कते दिल से उसे किसी के आने की दुहाई देती रही पर विजय पर तो मानों भूत सवार था।","दोनों चिपट गए।\nसमय कम था … डर भी था।\nदोनों के कपड़े उतर गए।","विजय ने ऋतु के मम्मे खूब चूसे और साथ ही अपना लंड ऋतु की गीली चूत में कर दिया।\nऋतु हाँफ रही थी।","फटाफट धकापेल सेक्स में काम पूरा हुआ और विजय कपड़े पहन कर बाहर आ गया।","घर आकर विजय बहुत बेचैन था। वो किसी बहाने से बाहर आया और ऋतु को फोन किया।","ऋतु फोन पर रोने लगी कि हमने गलत किया।\nविजय ने उसे समझाया- देखो मन तो तुम्हारा भी था। हालत मेरी भी बुरी थी। इसमें कुछ गलत नहीं।","काफी समझाने पर भी ऋतु शांत नहीं हुई; उसने विजय का फोन काट दिया।","अगले दिन ऋतु का सुबह ही संजीव के ऑफिस जाते ही फोन आया और वो खुद बोली- अब मुझे एक दिन अच्छे से करना है।","विजय चौंक गया, बोला- ठीक है मैं कल दोपहर 1 बजे आऊँगा, अपना एक आदमी संजीव के ऑफिस के बाहर खड़ा कर दूँगा, अगर संजीव निकलेगा तो वो मुझे बता देगा।","ऋतु मुस्कुराई और बोली- आग तुमने लगाई है अब बुझानी तो पड़ेगी ही!","उसे ऋतु ने बताया कि आज संजीव कुछ जल्दी ही सुबह 10 बजे ऑफिस के लिए निकल गया है, कह रहा था किसी से मीटिंग है। खूब स्मार्ट बन कर गया है।","विजय का माथा ठनका।\nउसने सोचा कि कल तो संजीव से बातें हुई थीं, उसने तो कुछ नहीं कहा कि कल सुबह उसकी कोई मीटिंग है।","वो अपने स्टाफ से ‘ध्यान रखना’, कह कर बाइक उठा कर घर की ओर गया।","दूर से ही घर के बाहर से उसने संजीव की गाड़ी खड़ी देखी।\nवो समझ गया कि दोनों लगे हुए हैं।\nउसे गुस्सा तो बहुत आया कि अंदर चला जाये और उन्हें रंगे हाथों पकड़ ले।","पर उसने सोचा कि शायद वो दोनों जो इस समय कर रहे हैं, वो तो कल कर चुका है और कल भी वही करने जा रहा है।","वो इधर उधर घूमता हुआ आधे घंटे बाद जब वह घर पहुंचा, तब तक संजीव जा चुका था।","विजय ने घंटी बजाई, सीमा ने गेट खोला.\nवो अस्त व्यस्त थी, उसने फ्रॉक डाली हुई थी जबकि सुबह जब विजय गया तो वो नाइट सूट में थी।","नहाई तो वो अभी भी नहीं थी पर उसके चेहरे के रंग उड़े हुए थे, मानो कोई चोरी पकड़ी गयी हो।","विजय बोला- कुछ पेमेंट करना था तो रुपए लेने के लिए आया हूँ।\nसीमा से विजय ने पीने को पानी मांगा.","रो सीमा किचन को मुड़ी पर पलट कर अपना मोबाइल उठाया और किचन में लेकर गयी।\nविजय ने तिरछी निगाहों से देखा कि वो मोबाइल में कुछ कर रही है बजाय पानी लाने के!","वो समझ गया कि वो फोन कॉल डिलीट कर रही होगी।\nविजय मुंह धोने के लिए बाथरूम में गया तो वहाँ उसे धुलने वाले कपड़ों में एक हैंड तौलिया दिखा जो चिपचिपा हो रहा था.\nमतलब संजीव और सीमा ने सेक्स किया था, उसी की निशानी थी।","विजय का मूड तो खराब हुआ पर सीमा को उसने कुछ जाहिर नहीं होने दिया।\nपानी पीकर जब वो जाने लगा तो सीमा ने उससे चिपटते हुए किस किया और कहा- शाम को जल्दी आना, आज बहुत बढ़िए वाले मजे दूँगी।\nविजय मुस्कुरा कर बाहर निकल लिया।","सीमा सोचती रही कि आज तो वो बाल बाल बची।","असल में विजय के जाने के बाद संजीव का फोन आ गया था और आज संजीव ने इतनी बातें बनाईं कि वो गर्म हो गयी।\nजब संजीव ने उससे कहा कि ऑफिस जाते में बस एक किस दे देना तो वो मना न कर पायी।","अब जल्दी में नहा तो नहीं सकती थी, फटाफट उसने डिओ स्प्रे किया और नाइट सूट उतार कर फ्रॉक डाल ली।\nउसने सोचा संजीव थोड़ी चिपटा चिपटी करेगा और लीप टू लिप किस करके चला जाएगा; पर उसे क्या मालूम था कि संजीव तो आज पूरा काम करके ही जाएगा।","संजीव ने आते ही उसे चिपटा लिया और उसके लाख माना करने पर भी उसकी फ्रॉक वहीं उतार दी और फिर तो दोनों बेडरूम में जाकर अपने सभी अरमान पूरे करके ही रुके।","पूरे कमरे में जो वासना का खेल उन्होने खेला, ऐसा लगा जैसे पता नहीं कब के प्यासे होंगे।","सीमा की चूत संजीव ने अपने वीर्य से भर दी, सीमा को कुछ और नहीं दिखा, वहीं पड़े एक हैंड तौलिया से उसने अपनी चूत और संजीव के लंड को साफ किया।","इस खेल के बाद सीमा ने संजीव से जल्दी जाने का आग्रह किया कि कहीं कोई आ न जाये।\nसंजीव भी जल्दी ही कपड़े ठीक करके चला गया; दोनों पर बहुत खुश और संतुष्ट थे। ","ऋतु दोपहर बाद ब्यूटी पार्लर गयी और जो कुछ हो सकता था, कराकर आई।\nआज उसकी त्वचा का रोम रोम खिल रहा था।","घर आकर उसने अपनी बगलों और चूत की वेक्सिंग की।","ऋतु पूरे मन से कल के मिलन की तयारी में जुट गयी।","उसने एक सेक्सी ड्रेस भी सोच ली जो उसने कल पहननी थी।","आज रात को उसने संजीव के आने पर खाना खाते ही सिरदर्द का बहान बना कर सोने की सोच ली थी ताकि कल के मिलन में चूत की प्यास भड़की रहे।","और ऐसा ही उसने विजय से कह दिया था कि आज सीमा से दूर ही रहना।","अब विजय उसे क्या बताता कि आज तो सीमा अपनी गलती छिपाने के लिए सेक्स की दावत दे चुकी है।","विजय ने दिन में अपना मन बना लिया कि अगर उसे भी सोचे हुए मजे ऋतु से लेने हैं तो उसे संजीव और सीमा से दिमाग हटाना पड़ेगा; वरना न तो वो अपने घर पर सीमा से मजे ले पाएगा, न बाहर ऋतु से। ","अगले दिन विजय ने अपनी मंडी के एक पल्लेदार को जो उसका विश्वास का था, ये ज़िम्मेदारी लगाई कि वो संजीव के ऑफिस के बाहर ही रहे और जैसे ही संजीव ऑफिस से बाहर निकले तो वो विजय को फोन कर दे।","विजय ने अपना जरूरी काम 12 बजे तक निबटा लिया। उसने जानबूझकर कुछ भूस जैसी चीज अपनी शर्ट और सिर पर डाल ली और फिर उसे झाड़ दिया।","उसने सीमा को फोन किया कि वो कपड़े बदलने घर आ रहा है, वो एक बीयर ठंडी करके रखे।","घर जाकर, नहाकर फ्रेश कपड़े पहनकर, बॉडी स्प्रे वगेरह लगाकर विजय सीधे ऋतु के पास पहुंचा।\nउसने अपनी बाइक एक दुकान पर खड़ी कर दी और पैदल ही संजीव के मकान पर पहुंचा।","ऋतु ने गेट खुला छोड़ा था।\nविजय अंदर घुसा तो गेट के पीछे खड़ी ऋतु उससे वहीं चिपट गयी।","पर विजय ने पहले गेट बंद किया।","ऋतु क्या गज़ब की सेक्सी लग रही थी।\nचूमचाटी के बाद ऋतु बोली- संजीव की चिंता मत करना, उसको मैंने कह दिया है कि मैं मार्केट जा रही हूँ और एक घंटे बाद उसके लिए लंच पैक करा कर उसके ऑफिस ही आऊँगी तो वो कहीं जाये नहीं।","उसे चूमकर विजय ने अपनी खुशी जाहिर की।","विजय तो उससे चिपटा ही रहा तो ऋतु बोली- क्या खा जाओगे मुझे? आज मैं पूरी तुम्हारी हूँ, फुर्सत से प्यार करेंगे।","पर विजय को सब्र कहाँ था, वो ऋतु को सीधे बेड रूम में ले गया।","बेडरूम ऋतु ने महका रखा था। नयी मखमली चादर, मदमस्त म्यूजिक और बीयर की केन।","ऋतु ने एक केन खोली और अपने होठों से लगाकर विजय को दी।\nविजय को नहीं मालूम था कि ऋतु को भी बीयर पसंद है।","ऋतु का टॉप उतार कर विजय ने उसके मम्मे आजाद कर दिये।\nविजय ने बीयर की कुछ बूंदें उन पर टपकाईं और उन्हें चूसना शुरू किया। ","ऋतु कसमसा गयी। उसने विजय से कपड़े उतारने को कहा।\nविजय ने अपनी जींस और टीशर्ट उतार फेंकी।","ऋतु के कपड़े तो नाम मात्र को थे वो भी उतर गए।","विजय के लंड पर ऋतु ने बीयर डाली और लंड ले लिया मुंह में।\nऋतु का लंड चूसने का तरीका तो गज़ब का था। विजय की तो मानों जान ही निकाल रही थी।","विजय ने उसकी चूत चूसनी चाही तो दोनों 69 हो गए।\nअब विजय ने भी पूरी जीभ और साथ में उँगलियाँ ऋतु की चूत में घुसा दीं।","उसने थोड़ा सा थूक उसकी गांड पर भी बहा दिया और एक उंगली अंदर घुसानी चाही.\nतो ऋतु बोली- नहीं … दर्द करेगा, आज नहीं।\nपर विजय ने थूक के सहारे आहिस्ता से उंगली अंदर कर ही दी।","अब ऋतु पीठ के बल लेट गयी और विजय उसकी ऊपर 69 में ही आ गया।","विजय ने ऋतु की टांगें खूब चौड़ा कर उसमें जीभ और उँगलियों से जबर्दस्त मालिश की।\nअब ऋतु चाह रही थी कि विजय उसकी चूत में अपना लंड घुसेड़ ही दे।","विजय ने ऋतु को सीधे लिटाया और उसकी टांगों को ऊपर करके पूरा चौड़ाया, तो ऋतु बोली- और ज्यादा नहीं … अब मैं जवान नहीं रह गयी हूँ.","एक ही धक्के में विजय ने पूरा लंड पेल दिया ऋतु की चिकनी चूत में।","अब दोनों की सरगम शुरू हो गयी।\nविजय ऊपर से धक्के लगा रहा था तो ऋतु नीचे से साथ दे रही थी।","ऋतु का मखमली बदन पसीने से गीला हो गया था।\nविजय भी अपने कसरती बदन का पूरा ज़ोर ऋतु की चूत और मम्मों पर लगा रहा था।","ऋतु के गोल गोल गोरे मम्मे आज विजय ने लाल कर दिये थे।","अब ऋतु ऊपर आ गई और भूखी शेरनी की तरह विजय की चुदाई उछल उछल कर करने लगी।\nवो हाँफ रही थी- विजय, मजा आ गया मेरी जान! आज बहुत दिनों बाद ऐसी चुदाई हुई है. आज तो मेरी मुनिया पूरी तुम्हारी दीवानी हो गयी। तुम्हारी कसरत का फायदा आज समझ में आया. लगता था कि तुम मेरी चूत फाड़ ही डालोगे।","विजय बोला- फाड़ तो देता पर फिर तुम संजीव को क्या जवाब देतीं। बस इसी तरह चोरी छिपे हम मजे लेते रहें.","थोड़ी देर की धकापेल में विजय और ऋतु दोनों का एक साथ हो गया।\nऋतु भरभरा कर विजय की छाती पर पस्त हो गयी।","थोड़ी देर में दोनों उठे, वाशरूम जाकर शावर लिया और विजय कपड़े पहन कर चला गया।","इसी तरह अब चारों की चोरी छिपे मस्ती चलती रही।\nन किसी ने किसी से कुछ पूछा, न किसी ने किसी को कुछ बताया।","अब विजय और संजीव को अपने घर में भी सेक्स में नयापन मिलने लगा।","सिर्फ विजय ही था जो संजीव पर कभी कभी निगाह रख लेता था या सीमा का फोन चेक कर लेता था; पर ऋतु और संजीव ने उससे या सीमा से या आपस में भी कभी कोई जिक्र नहीं किया।","सब खुश थे, उनकी बोरिंग लाइफ में एक तड़का जो लग गया था। ","दोस्तो, लिखिएगा कैसी लगी आपको यह न्यू सेक्स लाइफ स्टोरी ‘ढलती उम्र में अदल बदल’।\nमेरी मेल आईडी [email protected] पर!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बीवी की चूत चोद दी","href":"https://www.freesexkahani.com/xxx-kahani/biwi-chudai-hindi-hot-kahani/"},{"title":"क्रिकेट का खेल: सविता भाभी वीडियो","href":"https://www.freesexkahani.com/bhabhi-sex/cricket-savita-bhabhi-video/"},{"title":"नयी बीवी की जुदाई में कामवाली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-maid-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Real Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-sexy-chudai-kahani/"},{"title":"मेरी बीवी दो पराये मर्दों से चुदवा आयी","href":"https://www.freesexkahani.com/xxx-kahani/wife-ki-chudai/"},{"title":"मालिक की नवविवाहिता बीवी मेरे बिस्तर पर","href":"https://www.freesexkahani.com/xxx-kahani/boss-wife-sex-kahani/"}]}