{"Title":"साली को जीजा का लंड पाने की लालसा","author":{"name":"प्रिंस कुमार","href":"https://www.freesexkahani.com/author/prince_kumar/"},"date":"10-10-2022","views":"228,816","description":["वाइफ सिस्टर सेक्स कहानी में पढ़ें कि जीजा और साली का नैन मटक्का बहुत पहले से चल रहा था पर चुदाई का मौक़ा ना मिला. साली की शादी के बाद उसने जीजा से कैसे सेक्स का मजा लिया?","नमस्कार दोस्तो, ये सेक्स कहानी जीजा और साली के बीच प्रेम और संभोग की है. ","वाइफ सिस्टर सेक्स कहानी के नायक प्रिंस की उम्र 33 साल और नायिका साली मिष्टी 28 साल की है.","प्रिंस की 2 सालियां हैं. पहली मिष्टी दूसरी ग्रेवी 21 साल की है. ","प्रिंस की ससुराल में उसके सास ससुर और उनकी 3 बेटियां और एक बेटा भास्कर है.\nभास्कर अपनी तीनों बहनों से बड़ा है. उसकी शादी हो चुकी थी. वो शहर में अपने बीवी बच्चों के साथ रहने लगा था. उसके दो बच्चे थे.","प्रिंस शादी के बाद से ही ससुराल कुछ ज़्यादा ही आया करता था. इसी आने जाने में उसकी अपनी बड़ी साली मिष्टी के साथ हंसी मज़ाक काफी बढ़ गया था.","दोनों एक दूसरे को चाहने लगे.\nधीरे धीरे बात बढ़ने लगी. मिष्टी की चाहत उसकी शादी होने के बाद भी अपने जीजा प्रिंस से ही बनी रही.","जब भी दोनों की आंखें एक दूसरे टकराती थीं तो मानो ऐसा लगता कि चाँद को बादल अपने आगोश में लेकर ही मानेगा.","मिष्टी बड़ी बड़ी आंखों वाली एक मदमस्त जवानी का उदाहरण थी.\nउसे देख कर प्रिंस की आंखों में उसे बांहों में भर लेने के सपने तैरने लगते थे.","प्रिंस भी सुंदर और गठीले बदन का मर्द था.\nदोनों एक दूसरे में समा जाने के लिए आतुर रहने लगे थे.","चूँकि मिष्टी की भी शादी ही चुकी थी और उसके भी 2 बच्चे ही गए थे.\nअब उसका मायके आना जाना कम ही होता था, इसलिए दोनों का इश्क, संभोग के बिना अधूरा था, उन्हें मौका ही नहीं मिल पाता था. ","धीरे धीरे समय ने करवट ली. ","वो दिन भी अब करीब आ रहा था जब वो दोनों एक दूसरे के साथ संभोग सुख ले लेते.\nमगर इस मौके से वो दोनों अंजान थे और दोनों ही एक दूसरे को बस सपने में मिल लिया करते थे.","होली का समय आया.\nप्रिंस की बीवी की तबीयत खराब थी.\nउन दिनों मिष्टी और उसकी बड़ी बहन नैन्सी को होली पर मायके लाने के लिए उनके पिता जी उनकी ससुराल गए.","बड़े दामाद की तबीयत खराब होने के कारण नैन्सी होली पर अपने मायके ना आ सकी किंतु मिष्टी आ गई.\nमिष्टी ने अपने आने की खबर प्रिंस को फोन करके बताई. ","प्रिंस ससुराल जाने के बहाने खोज रहा था.\nअचानक से उसे याद आया कि शहर से उसके दोस्त कमलेश और प्रमोद आए हैं, जिनकी इच्छा गांव घूमने की थी. ","बस फिर क्या था … वो उन्हें गांव घुमाने के बहाने ले गया.","उधर मिष्टी से मुलाक़ात होने के सपने में मानो वो खो सा गया था.\nखोता भी क्यों नहीं, उसके मन की मुराद जो पूरी होने वाली थी.","प्रिंस ने अपने दोस्तों के साथ गांव घूमने का प्लान फिक्स कर लिया और वो तय समय पर अपनी अधूरी मोहब्बत को पूरा करने निकल पड़ा.\nइधर मायके में जैसे ही मिष्टी पहुंची, उसने पहले अपनी साड़ी चेंज करके एक काले रंग का सूट पहन लिया और अपने जीजा के आने का इंतजार करने लगी. ","दरवाजे से आज उसकी नज़र हट ही नहीं रही थी.\nउसकी ये उत्सुकता छोटी बहन से छुपी नहीं थी.","इसी सबके बीच प्रिंस अपने दोस्तों के साथ ससुराल आ गया.\nउसकी आवभगत होने लगी. ","चाय पानी का सिलसिला चला, लेकिन मिष्टी के मन में ये विचार आया कि प्रिंस अपने दोस्तों को लेकर क्यों आया है. क्या हम आज भी बस एक दूसरे को निहार कर ही अपने अपने घर वापस चले जाएंगे. दीदी नहीं आई है, आज मौका भी था, लेकिन जीजा जी ने ये क्या कर दिया.","फिर उसकी तंद्रा तब टूटी, जब प्रिंस ने उसे पुकारा.\nवो मन ही मन अपनी किस्मत को कोसती हुई अपने जीजा जी के पास आई.\nप्रिंस ने जैसे उसकी आंखों में पढ़ लिया था कि वो क्या सोच रही है. ","इसलिए अपने पास बुला कर प्रिंस ने उसके विचारों को ग़लत साबित कर दिया.\nअब वो ऐसे खुश ही गई थी, जैसे खिली हुई कली पर कोई भौंरा आकर बैठ गया हो.\nअब वो उस पल के इंतजार में फूली नहीं समा रही थी. ","कुछ देर बाद उसके पिता जी खेत की तरफ चले गए, माता जी पड़ोसी के यहां कुछ काम से मिष्टी के बच्चों के साथ पहले ही चली गई थीं.","प्रिंस ने अपने दोस्तों को गांव घूमने के लिए भेज दिया था.\nघर में अब सिर्फ़ 3 लोग थे. प्रिंस और उसकी दोनों सालियां.","प्रिंस घर के अन्दर आया और छोटी साली के साथ हंसी मज़ाक करने लगा.\nमिष्टी समझती थी कि जीजा सिर्फ़ उसी से प्यार करते थे लेकिन उसके उलट प्रिंस अपनी छोटी साली पर भी डोरे डाल रहा था.","उस दिन वो वही सब कर रहा था, जो उसने मिष्टी के साथ किया था.","प्रिंस ने अपनी छोटी साली से कहा- इस बार हमें ही देना साली साहिबा.\nछुटकी ने कहा- क्या देना?","मैंने हंस कर कहा- वोट देना यार और क्या.\nछुटकी- जाओ, मैं तुम्हें क्यों वोट दूँ. जहां मेरी मर्ज़ी होगी, वहीं वोट दूँगी. लेकिन तुम्हें नहीं दूँगी. ","दो टूक सा जवाब सुनकर प्रिंस का मुँह लटक गया.\nफिर बात को संभालते हुए प्रिंस ने कहा- अरे यार मैं तो मज़ाक कर रहा था, जिसे मर्ज़ी तुम उसे दो, हमें मत देना. ","साली उससे भी तेज थी, वो बोली- दोअर्थी बात मत करो जीजा, मैं सब समझती हूँ.\nप्रिंस ने कहा- अरे नाराज़ क्यों हो रही हो साली जी, मैं तो बस मजाक कर रहा था. अच्छा ये बताओ हमारी बड़ी वाली साली साहिबा कहां हैं?\nउसने थोड़ा गुस्से में कहा- दीदी बाहर वाले कमरे में सो रही हैं. ","बस फिर क्या था, प्रिंस पलट कर घर के बाहर वाले कमरे के पास आ गया. ","वो थोड़ा रुका और उसने देखा कि मिष्टी काले रंग की लैगी कुर्ती में जमीन पर दरी बिछा कर लेटी थी और कयामत सी नज़र आ रही थी.\nउसकी सांसें तेज चल रही थीं जिससे उसके आम ऊपर नीचे होकर प्रिंस के लंड की हालत खराब कर रहे थे.","ये देख कर यही हाल प्रिंस का भी हो गया था, उसकी सांसें भी भारी होने लगी थीं.\nप्रिंस कमरे में दाखिल हुआ, उसकी मिष्टी के मम्मों के ऊपर से नज़र ही नहीं हट रही थी.\nउस बला की खूबसूरती के आगे चाँद भी आज फीका लग रहा था. ","उसी समय उसकी छोटी साली कमरे में आ गई और अपनी बहन के पास बैठ गई.\nअब प्रिंस और मिष्टी को अपने मिलन के इस मौके में गड़बड़ नज़र आने लगी. ","तभी मिष्टी ने अपनी बहन को रसोई में जीजा जी के लिए खाना बनाने के लिए भेज दिया और वो ये कह कर चली भी गई कि पहले सब्जी ले आती हूँ.\nमिष्टी ने हामी भर दी और छोटी साली चली गई.","ये बाहर का कमरा था, प्लास्टर नहीं हुआ था. खिड़की में दरवाजे नहीं थे. दीवार में कई जगह छोटे छोटे छेद थे.\nखिड़की में नाम के लिए एक परदा लगा था, जो कि हवा के झोंके से कटी पतंग की तरह इधर उधर हो रहा था. ","दोनों ने कमरे का दरवाजा बंद करके राहत की सांस ली.\nजीजा साली आज अपनी चुदाई को रस्म पूरी करने के लिए बिल्कुल अकेले रह गए थे और एकदम निडर होकर एक दूसरे में समा जाने को आतुर भी. ","उन्हें कोई नहीं देख रहा है, इस विश्वास के साथ दोनों एक बार आलिंगन बद्ध हुए और थोड़ी देर एक दूसरे से चिपके रहे. ","मिष्टी जैसी चाँद अपनी पूरी रवानी पर था और दूसरी तरफ प्रिंस भी आज मानो बादलों की तरह उसकी चाँदनी को बिखरने से रोक रहा था. या यूं कहें कि उसके यौवन की खुशबू का रसपान कर रहा था.","दोनों अलग हुए और एक दूजे को निहारने लगे.\nप्रिंस ने एक बार बाहर खिड़की से देखा और फिर मिष्टी के बदन पर नज़रें गड़ा दीं.","मिष्टी की झुकी हुई नजरें प्रणय निवेदन कर रही थीं, जिसे प्रिंस की नजरें परख चुकी थीं.\nउसने आगे बढ़ कर साली को बेड के पास पहुंचाया और बिस्तर पर लिटा दिया.","साली ने पहले से सब कुछ व्यवस्थित कर रखा था. बस देर थी तो उस सेज पर जीजा साली की चुदाई की.\nउसने भले ही आज तक अपने पति के पैंट कभी नहीं खोली थी, पर आज जीजू के लंड के लिए उतावली साली ने अपने जीजू की पैंट खोल दी और अन्दर हाथ डाल कर लंड को आज़ाद कर दिया. ","कुछ देर लंड को देखने के बाद मिष्टी ने लंड को अपने मुँह में ले लिया और चूसने लगी.\nवो अपने पति से कहती थी कि ऐसा करना मुझे अच्छा नहीं लगता और जीजू के लंड को टूथब्रश की तरह मुँह के हर कोने में घुमा रही थी.","जीजू उसके बालों को सहलाते हुए सर पकड़ कर लंड पेल रहा था.","फिर अचानक से जीजू ने एक झटके में पूरा लंड साली के मुँह में गले तक पेल दिया.\nगप्प ओं गों की आवाज़ के साथ साली की आंखें जो अभी तक बंद थीं, अपने प्यारे जीजू की इस हरक़त से खुल गईं. ","थोड़ी देर बाद उसने लंड को मुँह से निकाला.\nअब प्रिंस ने उसकी कुर्ती को उसके गले तक उठा दिया और उसकी चूचियों से खेलने लगा. ","चूचियों के ऊपर पसीने की बूंदें प्रिंस को और भी मदहोश कर रही थीं.\nवो उन्हें पीकर मतवाला हो रहा था.\nप्रिंस की साली सीत्कार भरने लगी थी. ","अब उसे अपनी चूत की प्यास बुझाने की जल्दी हो रही थी. वाइफ सिस्टर सेक्स को समझ कर जीजू ने उसे बेड पर चित लिटाया और उसकी चूत पर लंड का सुपारा रख दिया. ","फिर एक ही झटके में पूरा का पूरा लंड प्रिंस ने अपनी साली की चूत में पेल दिया.\nसाली ने भी जीजा कर लंड चूत में समा लिया. ","दोनों एक दूसरे पर चोट करने लगे.\nउन्हें अपने आस पास की कोई सुध ही नहीं थी कि उन्हें कमरे की दीवार के छेद से कोई देख रहा है. ","चुदाई की गति बढ़ने के साथ मिष्टी ‘हू … हू …’ की आवाजें निकाल रही थी.\nदोनों ही अब पसीने से लथपथ थे.\nखिड़की के पर्दे से टकरा कर आने वाली हवा उनमें नई शक्ति का संचार कर रही थी.","उन्होंने अपनी स्पीड और तेज कर दी और अपने चरमोत्कर्ष की तरफ एक एक कदम बड़ी ही तेज़ी से बढ़ रहे थे. ","देखने वाला ये सब अपनी आंखों से देख रहा था, जिसे मिष्टी से ये उम्मीद ही ना थी कि वो अपने पति से छिपकर अपने सग़ी बहन के पति के साथ चुदाई का आनन्द ले रही थी.\nबाहर ग्रेवी आ चुकी थी और चुदाई देख कर मजा ले रही थी.","अन्दर प्रिंस और मिष्टी दोनों निढाल हो चुके थे.\nथोड़ी देर चिपके रहने के बाद प्रिंस ने अपनी पैंट पहनी और बाहर आकर नल से पानी निकाल अपने हाथ मुँह धोए और बाहर ही पड़ी कुर्सी पे बैठ गया.","मिष्टी भी अपने कपड़े पहन कर कमरे से बाहर आ गई थी. ","इतने में ही प्रिंस के दोस्त वापस आ गए.\nप्रिंस ने अपने दोस्तों के साथ खाना खाया और अपनी साली से फिर मिलने का वादा करके चला गया.","जिसने ये सारा नज़ारा दीवार के छेद से देख कर अपनी आंखों में क़ैद कर रखा था, उससे दोनों जीजा साली अब तक़ अंजान थे.","प्रिय पाठको, इस वाइफ सिस्टर सेक्स कहानी पर अपने विचार मुझे बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सग़ी बहन के पति के साथ चुदाई","href":"https://www.freesexkahani.com/videos/xxx-sali-ki-chudai-video/"},{"title":"चचेरी बुआ ने मेरा मन मोह लिया- 1","href":"https://www.freesexkahani.com/family-sex-stories/sexy-aunty-ki-kahani/"},{"title":"चचेरी बुआ ने मेरा मन मोह लिया- 2","href":"https://www.freesexkahani.com/antarvasna/hot-aunty-chudai/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Desi Ladki","Kamukta","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 2","href":"https://www.freesexkahani.com/sali-sex/indian-jija-sali-xxx-kahani/"},{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"},{"title":"दोस्त के घर में साली की चुदाई","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-chudai-story/"},{"title":"भैया ने अपनी सीलपैक साली की चुत चुदवाई","href":"https://www.freesexkahani.com/teenage-girl/desi-young-girl-sex-kahani/"}]}