{"Title":"मेरी बीवी की चूत में नीग्रो का लंड- 2","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"20-08-2022","views":"196,596","description":["नीग्रो सेक्स कहानी में पढ़ें कि मेरे पति ने मुझे एक नीग्रो के काले लंड से चुदवा दिया था. अगले दिन रेस्तरां में मुझे वही नीग्रो मिल गया. तो हम दोनों ने क्या किया?","दोस्तो, आपने मेरी सेक्स कहानी के पहले भाग\nमेरे पति ने अफ्रीकन नीग्रो से चुदवाया\nमें मेरी बीवी सीमा की एक नीग्रो से चुदाई की कहानी पढ़ी थी.\nआज आप मेरी बीवी सीमा की जुबानी फिर से उसकी नीग्रो सेक्स कहानी का मजा लें.","हाय मेरा नाम सीमा है और मैं 25 साल की हाउस वाइफ हूँ.\nमेरे 34-30-36 के फिगर के बारे में आपने सेक्स कहानी के पहले भाग में पढ़ ही लिया था. ","मेरा फिगर देख कर हैरी नाम का वो अफ्रीकन पागल हो गया था जिसने मुझे मनाली के होटल में सारी रात में कई बार चोदा था. ","आप सभी जानते हैं कि वो चुदाई मेरे पति के कहने पर हुई थी.\nमैंने अपने पति की इच्छा को पूरी करने के लिए ही नीग्रो से चूत चुदाई की थी.\nपर मुझे ये नहीं पता था कि मैं वापस उससे चुदने वाली हूँ. ","हुआ ये कि हम दोनों मनाली में अपनी छुट्टी खत्म करके वापस पुणे जाने के लिए तैयार हो गए थे.","पर टिकट की कुछ समस्या आ गई थी जिस वजह से हम दोनों को अभी वापस जाने में एक दो दिन और लगने वाले थे.","मेरे पति को पुणे में काम था इसलिए वो मुझे होटल में छोड़ कर ट्रैवेल एजेंट के पास हमारी टिकट की जानकारी लेने चले गए.\nउनको वापस आने में शाम होने वाली थी. ","हालांकि ये उन्होंने मुझे बताया था कि देर लग जाएगी. ","मैं होटल में अकेली बैठे बैठे बोर हो गई थी तो मैं वहीं आस पास बाहर पैदल घूमने निकल गई. ","उस दिन मैंने घुटनों तक आने वाली एक फ्रॉक पहनी हुई थी. अन्दर ब्रा पैंटी पहनी हुई थी.\nमैं थोड़ी देर घूम फिर कर एक कॉफ़ी शॉप पर कॉफ़ी पीने चली गई.","थोड़ी देर बाद वहां वही नीग्रो लड़का हैरी भी कॉफ़ी पीने आया था.\nउसने मुझे देखा और सीधा मेरी टेबल पर आकर बैठ गया. ","मैं उसको देख कर डर गई थी क्योंकि मुझे लगा वो मुझे कहीं सबके सामने कुछ गलत न बोलने लगे. ","पर हैरी ने ऐसा कुछ नहीं किया.\nवो भले आदमी की तरह आया और मुझसे अच्छे से बातें करने लगा. ","उसका ये रवैया देख कर मैं उसके साथ थोड़ी खुल कर बात करने लगी.","हम दोनों ने कॉफी खत्म की और साथ में बाहर आकर घूमने लगे. ","घूमते हुए हम दोनों होटल की पीछे वाली तरफ को चले गए.\nवहां उस वक़्त कोई नहीं था. ","तभी हैरी ने मुझे खींच कर अपनी ओर ले लिया.\nमैं कुछ समझ पाती, उसके पहले ही उसने मुझे किस करना शुरू कर दिया. ","मुझे कुछ समझ नहीं आ रहा था कि मैं क्या करूं.\nमैं उससे छूटने की कोशिश करने लगी और जैसे तैसे उससे अलग होकर उसे डांटने लगी. ","पर उस पर सेक्स का असर था तो वो मुझे वापस किस करने लगा.\nइस बार मैं भी बहक गई और उसका साथ देने लगी. ","कुछ ही पल में हैरी इतना उतावला हो गया कि उसने मुझे अपनी गोद में उठा लिया और किस करने लगा.\nइसी दौरान न जाने कब उसने मेरी फ्रॉक के अन्दर हाथ डालकर मेरी पैंटी खींच कर उतार दी.","पैंटी उतरते ही मैं कुछ कहने को हुई मगर उस वक्त उसने मेरा मुँह अपने होंठों में दबाया हुआ था तो मैं कुछ कह ही न सकी.\nमैं छटपटाई तो उसने मुझे छोड़ दिया और मेरी पैंटी लेकर जाने लगा. ","मैंने उससे कहा- मेरी पैंटी दो.\nवो हंसते हुए बोला- पैंटी चाहिए तो मेरे रूम में आ जाओ. अब तुमको पैंटी वहीं मिलेगी. ","अब मैं वहां अकेली नीचे से नंगी खड़ी रह गई थी.","उसकी चूमाचाटी से मैं गर्म हो गई थी और मुझे अपनी चूत में उसके मोटे लंड का अहसास बेकाबू करने लगा था.\nमैंने सोचने लगी कि क्या करूं, दोबारा अपनी चूत इसके साथ रगड़वा लूं. ","तभी मेरे दिमाग में मेरे पति का ख्याल आ गया. मैंने अपने पति को कॉल करके सारी बात बताई. ","मेरे पति भी काफी उत्साहित होकर सब बातें सुनने लगे और बोले- अगर तुमको हैरी के साथ सेक्स करना है, तो कर लो. वैसे भी मुझे आने में देर हो जाएगी.\nऐसा बोल कर उन्होंने फोन रख दिया. ","इधर हैरी ने मुझे गर्म करके छोड़ दिया था और उधर मेरे पति ने मुझे चूत चुदवाने की आजादी दे दी थी.\nइसलिए मैंने मन बना लिया और हैरी के बताए हुए रूम नम्बर में जाने का फैसला कर लिया. ","मैं अपनी नंगी गर्म चूत में मनाली की ठंडी हवा के मस्त झौंकों का अहसास करती हुई मन ही मन उत्तेजित होने लगी. ","मेरे दिमाग में हैरी के दस इंच लम्बे और काफी मोटे लंड का जादू चलने लगा.\nमैं अपने होंठ दबाती हुई उसकी चुदाई की कल्पना में अपनी चूत चिपचिपी करने लगी.","अगले कुछ ही पलों में मेरे कदम हैरी के कमरे की तरफ बढ़ गए.\nमैंने उसके कमरे के सामने जाकर दरवाजे को खटखटाया.","हैरी को भी शायद मेरे आने का अंदाजा था इसलिए उसने झट से दरवाजा खोल दिया.\nमैं बिना उससे कुछ बोले सीधे अन्दर चली गई. ","जैसे ही मैं अन्दर गई, मुझे जोरों की पेशाब आ रही थी तो मैं सीधे बाथरूम में चली गई. ","पेशाब करके मैंने चूत को धोया और उधर टंगी एक साफ़ तौलिया से चूत साफ करने लगी. ","मैं जब अपनी चूत को तौलिया से रगड़ रही थी तो मुझे बेहद सनसनी हो रही थी तो मैं अपना एक पैर कमोड के ऊपर रख कर चूत घिसने सी लगी.","तभी मुझे मेरी फ्रॉक पीछे से ऊपर होने का अहसास हुआ.\nमैं कुछ समझती उससे पहले हैरी पीछे से मेरी फ्रॉक में घुस गया और उसने सीधा मेरी चूत पर मुँह लगा दिया. ","वो मेरी नंगी चूत को चूसने लगा.\nमैं तभी एकदम से चौंक गई.","मैंने मेरी चूत को उसके मुँह से हटा कर एक बाजू में कर दिया.\nमैं उसे डांटने के झूठा नाटक करने लगी.","पर हैरी को पता था कि मैं सब नाटक कर रही हूँ.\nइसलिए उसने मुझे गोद में उठाया और बेड पर लाकर पटक दिया.","मैं अभी उससे कुछ कहती, उससे पहले वो मेरे ऊपर चढ़ गया और मुझे किस करने लगा. ","पहले ही मैं अपनी वासना में फुंकी जा रही थी.\nउसके ऊपर चढ़ जाने से मैं और ज्यादा गर्म होने लगी क्योंकि हैरी ने मुझे किस करते हुए एक हाथ मेरी चूत पर रख कर मेरी चूत को रगड़ना शुरू का दिया था. ","मैं भी अब बहकने लगी और उसका साथ देने लगी.","हैरी को समझ आ गया कि मैंने उसको खुद को सौंप दिया है तो अब वो मुझे और ज्यादा बेताबी से किस करने लगा. ","इसी तरह हम दोनों कब नंगे हो गए, हमें पता ही नहीं चला.","हैरी मेरे पूरे बदन को चूमने चाटने लगा और अंत में वो मेरी चूत पर आ गया.\nउसने मेरी दोनों टांगें फैला दीं और मेरी फूली हुई चूत की फांकों में अपनी लंबी जुबान से एक बार ऊपर से नीचे तक चाट लिया. ","उसकी खुरदुरी जीभ ने मेरी चूत को एक तरह से रगड़ सा दिया था.\nसाथ ही मेरी चूत का दाना एकदम से कड़क हो गया था और जीभ का स्पर्श उसे तमतमा सा गया था. ","मेरी चूत पहले से ही नम होने लगी थी, हैरी की जीभ ने मेरी चूत के रिसाव को और तेज कर दिया. मेरी गांड उठने लगी थी और मैं उससे चूत चटवाने को मचलने लगी.","वो भी अपनी पूरी जीभ को नुकीला करके मेरी चूत के अन्दर डालने लगा.\nमेरी चूत की दीवारों को जोर जोर से चाटने लगा.\nइससे मैं और ज्यादा तड़फ उठी और जल बिन मछली की तरह मचलने लगी. ","जल्दी ही हम दोनों 69 की पोजिशन में आ गए.\nमैंने हैरी का लंड अपने हाथ में पकड़ा तो वो मुझे पहली बार से ज्यादा मोटा और लम्बा लगा.","चूंकि अब मुझे उसके लंड से चुदने का डर खत्म हो गया था तो मैं मजे से उसके लंड के लाल सुपारे पर अपनी जीभ फिराने लगी. ","उसका सुपारा भी अपने दो छोटे छोटे छिद्रों से प्रीकम की बूंदें छोड़ने लगा था, जिसे चाटने में मुझे बड़ा ही मजा आ रहा था.\nमैं बार बार अपनी जीभ से इसके लंड के नमकीन अमृत को चाटते हुए अन्दर तक चूसे जा रही थी.","फिर मैं लंड को अपने मुँह में लेकर चूसने लगी.\nउसका लंड काफी मोटा था तो मैं दो इंच से ज्यादा अन्दर नहीं ले पा रही थी.","दूसरी तरफ हैरी मेरी टांगों को फैलाकर मेरी चूत चाटने में लगा था.\nवो आज मेरी चूत का भोसड़ा बनाने की नियत से चाटे जा रहा था.","कुछ ही देर में हम दोनों झड़ गए और हम दोनों ने एक दूसरे के लंड और चूत का पानी पी लिया.\nहम दोनों बेड पर हांफते हुए लेट गए.","थोड़ी देर बाद हैरी वापस मुझे किस करने लगा जिसमें मैं भी उसका साथ देने लगी.","मुझे किस करते हुए हैरी कब मेरी टांगों के बीच में आ गया और कब उसने मेरी चूत पर लंड रख दिया, मुझे पता ही नहीं चला.\nहम दोनों इतने गर्म हो गए थे कि हम दोनों में से कोई पीछे हटने को तैयार नहीं था. ","तभी हैरी ने एक जोर का झटका मारा और उसका पूरा लंड एक ही झटके में मेरी चूत में घुसता चला गया. ","मुझे थोड़ा दर्द हुआ, पर हैरी मेरे दर्द परवाह किए बिना धीरे धीरे लंड अन्दर बाहर करने लगा. ","जब मैं सही हुई तो इसके बाद में उसने अपनी रफ्तार बढ़ा दी और जोर जोर से लंड को मेरी चूत में पेलने लगा. ","उसका लंड मुझे मेरी बच्चेदानी तक महसूस होने लगा था.\nमुझे उसके झटके इतने अच्छे लगने लगे कि मैं भी नीचे से अपनी गांड उठा कर पूरा लंड अन्दर लेने की कोशिश करने लगी. ","हैरी और मेरी चुदाई का पहला राउंड लंबा चला जिसमें मैं तीन बार झड़ी और अंत मैं जब हैरी झड़ा, तब मैंने उसकी कमर को पैरों से पूरी तरह से कसके जकड़ लिया था.\nइससे उसका पूरा लंड मेरी चूत की जड़ तक जाकर झड़ने लगा था.\nमेरी चूत उसके लंड के रस से भर गई थी.","हैरी हांफते हुए बहुत देर तक लंड मेरी चूत में डाले हुए पड़ा रहा.","फिर जैसे ही वो नीग्रो सेक्स के बाद मेरे ऊपर से उठा, मैं उठ कर बाथरूम में चली गई और अपने आप को साफ करने लगी. ","उसके लंड का काफी सारा वीर्य मेरी चूत से टपकने लगा.","मैं उंगली से अपनी चूत से उसका वीर्य निकालने जा रही थी.\nफिर मैंने हैंडशॉवर अपनी चूत में लगा दिया और उधर रखी एक लंड के आकार की शैंपू की शीशी को अपनी चूत में डालकर उसका वीर्य निकालने की कोशिश करने लगी. ","कुछ देर बाद मैंने मूता और चूत को साफ़ करके अपने कपड़े पहनने लगी. ","मैं बाहर आकर हैरी से अपनी पैंटी मांगने लगी.\nपर उसका मन अभी और चुदाई करने का था इसलिए उसने मुझे वापस अपनी बांहों में ले लिया और मेरे मना करने पर भी मुझे चोदने लगा.","मेरे पति के वापस आने तक हैरी ने मुझे तीन बार और चोदा.\nफिर मैं उससे विदा लेकर अपने रूम में आ गई. ","उसी रात को हमारी वापसी के टिकट बुक हो गए थे तो हम दोनों अपने घर को निकल गए. ","दुबारा चार बार की चुदाई में मैं इतनी ज्यादा थकी हुई थी कि मैं पूरे रास्ते सोकर ही आ गई.","दोस्तो, ये थी मेरी अफ्रीकन नीग्रो के लम्बे मोटे लंड से चुदाई!\nआपको कैसी लगी नीग्रो सेक्स कहानी… प्लीज़ मुझे मेल करके जरूर बताएं.\nतब तक के लिए विदा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे पति ने अफ्रीकन नीग्रो से चुदवाया","href":"https://www.freesexkahani.com/xxx-kahani/big-lund-sex/"},{"title":"होली, चोली और हमजोली- 5","href":"https://www.freesexkahani.com/xxx-kahani/boss-fuck-story/"},{"title":"होली, चोली और हमजोली- 6","href":"https://www.freesexkahani.com/group-sex-stories/3some-xx-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamukta","Nangi Ladki","Non Veg Story","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 1","href":"https://www.freesexkahani.com/antarvasna/porn-mami-ki-sex-kahani/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 1","href":"https://www.freesexkahani.com/antarvasna/pahadi-desi-lady-sex-story/"},{"title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 1","href":"https://www.freesexkahani.com/antarvasna/partner-swap-sex-in-open/"}]}