{"Title":"मेरी बीवी दो पराये मर्दों से चुदवा आयी","author":{"name":"विक्की सगोता","href":"https://www.freesexkahani.com/author/vickysahota/"},"date":"17-06-2021","views":"101,509","description":["मेरी देसी वाइफ की चुदाई स्टोरी में पढ़ें कि मेरी पत्नी अपनी सहेली के साथ मार्केट गयी। वो वापस लौटी तो बहुत खुश लग रही थी। उसने बाद में अपनी आपबीती बतायी तो …","दोस्तो, मेरा नाम विक्की सिंह है और मेरी उम्र 35 साल है। मैं पंजाब के एक गांव का रहने वाला हूं। मुझे सेक्स कहानियां पढ़ना बहुत अच्छा लगता है। ","मेरी पिछली कहानी थी: नौकर ने हवेली में गर्म मालकिन को चोदा","आज तक मैंने बहुत सारी औरतों की चूत और गांड की तसल्ली की है। मेरे लंड का साइज कुछ ज्यादा ही है। मेरा लंड काला है और किसी नाग जैसा दिखता है जो औरतों की चूत के बिल में घुस जाता है और उसको कसकर चोद देता है। ","मैं आपके साथ अपनी सेक्स कहानी शेयर करना चाहता हूं। ये देसी वाइफ की चुदाई स्टोरी मेरी बीवी की है। वो मुझे बिना बताये गैर मर्दों से चुदवाकर घर आयी थी। ","मेरी बीवी का नाम सिमरजीत कौर है। वह रंग की गोरी है और उसकी उम्र 32 साल है। उसकी हाइट 5 फीट 4 इंच है और फिगर 36-32-38 का है। ","मेरी बीवी ने शादी से पहले बहुत सेक्स किया हुआ था। वाइफ की चुदाई की बात उसने खुद मुझे बतायी थी। मुझे इससे कोई दिक्कत नहीं हुई क्योंकि मैंने भी शादी से पहले बहुत सेक्स किया हुआ था। ","मगर अब शादी हो चुकी थी और हम दोनों खुश थे। मेरी बीवी एक बहुत ही अच्छी हाउसवाइफ है। उसने शादी के बाद मेरे अलावा किसी और से सेक्स नहीं किया था। ","हमारी शादी को 3 साल हो चुके थे। मेरा एक 2 साल का बेटा भी है।","एक बार की बात है कि सिमर की सहेली हमारे घर आयी। वो हमारे ही गांव के पास वाले गांव में रहती थी। ","उसका नाम प्रीत है और फिगर 36-34-40 है। उसको मैं 2-3 बार चोद चुका था मगर सिमर को ये बात नहीं पता थी। प्रीत का रंग सिमर से हल्का सांवला सा था। ","उस दिन वो हमारे घर आयी हुई थी।\nवो आकर सिमर से कहने लगी- दीदी मेरे साथ शहर चलो। मुझे शहर से कुछ कपड़े लाने हैं और डॉक्टर से दवा भी लेकर आनी है। ","पर वो डॉक्टर प्रीत का यार था। ये बात सिमर ने मुझे बाद में बतायी थी।","सिमर मुझसे कहने लगी- आज आपकी भी छुट्टी है और आप घर पर ही हो। मैं प्रीत के साथ शहर चली जाऊं क्या?","पहले तो मैंने मना कर दिया मगर फिर बाद में हां कह दिया जाने के लिए।\nमैंने कहा- जल्दी आ जाना।","फिर वो तैयार होने लगी।\nउधर प्रीत भी तैयार होने चली गयी। ","10.30 बजे के करीब वो दोनों प्रीत की गाड़ी में बैठकर शहर चली गयीं और फिर दोपहर बाद 2.30 बजे के लगभग वापस आ गयीं।\nमैंने देखा कि प्रीत सीधी अपने घर चली गयी और सिमर को छोड़ गयी। ","सिमर आकर मेरे पास बैठ गयी।\nमैंने उसका चेहरा देखा तो काफी खुश लग रही थी। मगर फिर दुखी भी मालूम हो रही थी।","जब मैंने पूछा- क्या हुआ?\nतो कहने लगी- बहुत थक गयी हूं; आज बाजार में घूमते घूमते परेशान हो गयी। ","मैंने कोशिश की लेकिन उसने कुछ नहीं बताया।\nफिर शाम हो गयी और ऐसे ही फिर खाना खाते हुए रात हो गयी।\nमुझे अभी तसल्ली नहीं हुई थी। ","अब हम सोने के लिए गये।","सिमर और मैं बेड पर लेटे हुए थे।\nवो मेरे लंड पर हाथ फेरते हुए बोली- सुनो जी, एक बात कहूं अगर गुस्सा नहीं करोगे तो?","मैं बोला- हां कहो, क्या बात है?\nवो बोली- पहले हमारे बेटे की कसम खाओ उसके सिर पर हाथ रखकर!\nमैंने कहा- हां ले, खा ली कसम! अब बता क्या बात हो गई?","वो बोली- मैं आज दो पराये मर्दों से चुदवाकर आयी हूं।\nवाइफ की चुदाई की बात सुनकर मेरा दिमाग खराब हो गया और मैं उसे मारने लगा।","वो चीखने चिल्लाने लगी तो मैंने सोचा कि मैं ऐसा क्यों कर रहा हूं, इसने खुद ही सच बता दिया है। अब जो होना था वो तो हो गया है। ","फिर मैंने उससे कहा- ठीक है, चल बता किसको चूत देकर आयी है?\nवो बोली- डॉक्टर को देकर आयी हूं।\nमैं बोला- वो कैसे?","वो बताने लगी:","डॉक्टर प्रीत का बॉयफ्रेंड है। जब हम बाजार पहुंची तो वहां पर हम सूट खरीदने गयीं।\nवहां पर काफी भीड़ थी और लोग एक दूसरे से सट सट कर चल रहे थे। ","प्रीत मेरे साथ ही चल रही थी तो उसके पीछे एक हट्टा कट्टा सा भैया चल रहा था।\nवो बार बार अपना लंड प्रीत की गांड पर सटा रहा था। प्रीत भी मजा लेती हुई चल रही थी। ","उसको देखकर मुझे भी लगने लगा कि मेरी गांड में भी कुछ महसूस हो रहा है।\nमैंने देखा तो पीछे से 45 साल का आदमी था। वो दरी चादर बेचने वाला था। वो मेरी गांड पर अपना लंड सटा रहा था।\nऐसे ही हम दोनों मजा लेती हुई जा रही थी।","अब हम एक दुकान पर गयी। चादर वाला बंदा चला गया लेकिन वो दूसरा बंदा वहां पर भी पीछे पीछे आ गया। अब मेरे पीछे आकर वो लंड को ऐसे ही गांड पर लगाता रहा। अब इतनी देर से लंड मेरी गांड पर लग रहा था तो मेरी फुद्दी गीली होने लगी। ","मैंने उसको पीछे मुड़कर देखा तो वो डर गया और धीरे से प्रीत के पीछे जाकर खड़ा हो गया और उसकी गांड पर लंड को लगाने लगा।\nप्रीत उसके लंड के मजे अपनी गांड पर ले रही थी। ","अब मैं तरसने लगी थी। मुझे मेरे कुंवारेपन वाले दिन याद आ रहे थे। फिर हम सूट लेकर डॉक्टर की दुकान पर गये।","प्रीत ने पहले से ही वहां पर अपनी चुदाई का प्रोग्राम सेट किया हुआ था।\nउसने मुझे वो बाद में बताया कि उसने डॉक्टर को फोन कर दिया था।","जब हम डॉक्टर के यहां पहुंचे तो वहां पर पहले से ही एक दो मरीज बैठे हुए थे। ","उनको जल्दी जल्दी से दवा देकर उसने हमें अंदर बुला लिया।\nइतने में ही वो बन्दा जो हमारा पीछा कर रहा था अब वो भी दुकान में आ गया और डॉक्टर उसको देख कर बोला- अरे भई गुज्जर सिंह, क्या हाल है?","फिर उसने मुझे देखा और बोला- हाल तो बहुत बढ़िया है।\nउसके बाद वो डॉक्टर को लेकर अंदर चला गया।","अंदर जाकर दोनों ने पता नहीं क्या बात की कि वो दोनों हंसते हुए आये और प्रीत को डॉक्टर ने अंदर बुला लिया। ","डॉक्टर प्रीत को कहने लगा कि गुज्जर को तेरी फ्रेंड की फुद्दी चोदनी है।\nप्रीत ने मना कर दिया कि वो नहीं देगी यहां। अगर गुज्जर को करना है तो मेरे साथ ही कर ले। ","डॉक्टर बोला- नहीं, तू नहीं। तेरी फ्रेंड की चाहिए है गुज्जर को। अगर तूने अपनी फ्रेंड की फुद्दी नहीं दिलवायी तो मैं तेरे वीडियो लोगों को दिखा दूंगा। ","उसके बाद प्रीत मेरे पास आई और उसने सारी बात बतायी।\nपहले मैं मना करने लगी लेकिन अंदर से मेरा मन भी कर रहा था।\nफिर प्रीत के कहने पर मैंने हां कर दी। ","डॉक्टर ने अपनी दुकान का शटर गिरा दिया और बाहर दुकान बंद होने का बोर्ड लगा दिया।","फिर प्रीत मुझे ऊपर डॉक्टर के बेडरूम में ले गयी। वो डॉक्टर ने अपने आराम करने के लिए बनाया हुआ था। ","वो बंदा भी हमारे पीछे पीछे आ गया।\nहम दोनों बेड पर बैठे थे और वो दोनों कुर्सी पर।","फिर डॉक्टर ने हम दोनों को एक दूसरे को किस करने के लिए कहा। हम दोनों किस करने लगे। ","होंठों से होंठों को मिलाकर हम किस कर रहे थे और धीरे धीरे हम दोनों गर्म होने लगीं।\nअब हम दोनों एक दूसरे के मम्मों को भी दबा रही थीं।","हम दोनों को देखकर वो दोनों भी गर्म हो गये। ","अब उन दोनों ने अपने अपने लंड को बाहर निकाल लिया था और हिलाने लगे थे।\nजब मैंने डॉक्टर और गुज्जर के लंड को देखा तो देखती ही रह गयी। ","गुज्जर का लंड बहुत बड़ा था। एकदम गोरा और लाल टोपा था उसके लंड का। डॉक्टर का लंड आपके लंड जितना था। जान बुरा मत मानना मेरी बात के लिए। ","मैंने कहा- अरे तू आगे बता, मैं तेरी बातों का मजा ले रहा हूं। आगे बोल क्या हुआ फिर?","सिमर बोली- फिर वो दोनों हमारे पास आ गये। गुज्जर ने मेरे मुंह में लंड दे दिया और डॉक्टर ने प्रीत के मुंह में लंड दे दिया। ","गुज्जर का लंड मेरे मुंह में नहीं जा रहा था। धीरे धीरे करके उसने धकेलते हुए सारा लंड मेरे मुंह में दे दिया।\nमेरे मुंह से म्म्म… ऊऊ .. चूप … चूप … की आवाज आ रही थी। ","दस मिनट तक चुसवाने के बाद डॉक्टर ने अब प्रीत के मुंह से लंड निकाला और मेरे मुंह में दे दिया।\nगुज्जर ने अपना लंड प्रीत के मुंह में दे दिया। ","अब डॉक्टर मेरे मुंह में धक्के मार रहा था- कप्प … कप्प … गप्प … गप्प … गुलप … गुलप … करके मेरे मुंह से आवाज हो रही थी।\nपांच मिनट तक डॉक्टर का लंड चूसने के बाद मैं फिर से गुज्जर का लंड चूसने लगी। ","प्रीत भी मेरे साथ ही गुज्जर का लंड चूसती रही।","फिर डॉक्टर ने प्रीत को खड़ी कर लिया और उसके होंठों को चूसने लगा। होंठ चूसते हुए वो धीरे धीरे उसके कपड़े उतारने लगा।\nकुछ ही देर के अंदर प्रीत को उसने नंगी कर दिया।","फिर गुज्जर ने मुझे भी नंगी कर दिया और हम दोनों अब बेड पर नंगी पड़ी हुई थीं।\nगुज्जर ने मेरे पैर पकड़ लिये और चाटने लगा। ","मेरे पैर का अंगूठा अपने मुंह में लेकर चूसने लगा; धीरे धीरे चाटता हुआ वो मेरी फुद्दी तक पहुंच गया।\nवो मेरी गर्म चूत को चूसने लगा; फिर मेरी चूत के साथ साथ गोरी गोरी गांड के छेद में भी जीभ डालने लगा। ","मेरी चूत और गांड की तारीफ करते हुए वो दोनों को चाटता रहा।","फिर प्रीत को पता नहीं क्या हुआ कि वो चीखने लगी। उसको दर्द होने लगा और वो एक तरफ जाकर बैठ गयी। ","प्रीत ने दर्द होने का नाटक किया था। वो मुझे दो लंड दिलवाना चाहती थी। ऐसा उसने जाबूझकर किया, और वो भी उस डॉक्टर के कहने पर!\nअब वो दोनों लंड सिर्फ मेरे लिए थे।","गुज्जर मेरी चूत को चाट रहा था।\nमैं बस सिसकार रही थी- आह्ह … मर गयी … ओह्ह … अम्म्म … आह्ह … ओह्ह … गॉड … चोदो … मुझे चोदो प्लीज। ","मैं सिसकार रही थी कि डॉक्टर ने अपने होंठ मेरे होंठों में फंसा दिये।\nमेरी आवाज बंद हो गयी।","अब मुझसे सब्र नहीं हो रहा था। अब गुज्जर मेरी फुद्दी और गांड के छेद पर लगातार अपने लंड का टोपा रगड़ने लगा। अब मुझे और ज्यादा मजा आने लगा।","डॉक्टर मेरे होंठों को चूसता रहा। फिर गुज्जर ने एक झटका मारा और उसके लंड का टोपा अंदर घुस गया चूत में!\nमैं दर्द के मारे तड़प उठी। ","तो मैं गुज्जर को रोकने लगी लेकिन डॉक्टर ने मेरे हाथ पकड़ लिये।\nउसने मेरे मुंह में लंड दे दिया।\nगुज्जर ने एक और झटका मारा और मेरी फुद्दी को चीरता हुआ उसका लंड पूरा अंदर चला गया। ","अब मेरी चूत का बुरा हाल था।\nगुज्जर का मोटा लंड मेरी चूत में फंसा हुआ था। धीरे धीरे वो धक्के लगाने लगा।","पांच मिनट तक धीरे धीरे चुदने के बाद अब मुझे भी मजा आने लगा।\nडॉक्टर मेरे मुंह को चोदने लगा।","फिर धीरे धीरे गुज्जर ने धक्के तेज कर दिये। दस मिनट तक ऐसे ही चुदाई करने के बाद गुज्जर ने पोजीशन बदल ली। ","वो नीचे लेट गया और मैं उसके ऊपर बैठ गयी।\nफिर पीछे से डॉक्टर मेरी गांड पर थूक लगाया और लंड मेरी गांड के छेद में अपना लंड पेल दिया।","मेरी चीख निकल गयी- ओह्ह … मर गयी … आआआह।\nमैंने डॉक्टर से कहा कि धीरे धीरे कर लेकिन वो चोदता रहा। उधर गुज्जर नीचे से चोदता रहा। वो साथ साथ मेरे होंठों को भी चूसता रहा।","मुझे बहुत मजा आ रहा था। अब मैं स्वर्ग का झूला झूल रही थी।\nइतना मजा मुझे आज तक नहीं आया था जितना मजा फुद्दी और गांड में लंड लेकर आ रहा था।","उधर प्रीत अपनी चूत में उंगली देकर मजा ले रही थी। ","20 मिनट की चुदाई के बाद डॉक्टर का माल मेरी गांड में निकल गया क्योंकि गुज्जर ने उसको मेरी चूत में लंड नहीं देने दिया।","गुज्जर अब तक चोद रहा था। मैं भी गुज्जर के ऊपर बैठी हुई उससे फुद्दी मरवा रही थी। ","वो भी पूरे जोश के साथ धक्के मार रहा था। उधर प्रीत ने डॉक्टर का लंड चाट चाट कर साफ कर दिया था।\nफिर गुज्जर ने पोजीशन बदली। मैं नीचे लेटी और गुज्जर ने मेरी टांगें उठाकर मेरी गांड में लंड पेल दिया। ","मैं आआ … ओओ … ईई … मर गयी … ओह्ह … आह्ह … चोद … आह्ह … चोद … और चोद … आह्ह आह्ह … करते हुए चुदने लगी।\nपूरे रूम में पच … पच … चप … चप की आवाज हो रही थी। ","प्रीत और डॉक्टर दोनों मिलकर मेरे पैर चाट रहे थे। मुझे बहुत मजा आ रहा था।","35 मिनट की चुदाई के बाद गुज्जर ने मुझे बेड पर बिठाया और मेरे मुंह में लंड देकर सारा माल अंदर निकाल दिया। ","उसके लंड का माल बहुत ही गाढ़ा था। मेरा पूरा मुंह भर गया।","प्रीत मेरे पास आकर मुझे किस करने लगी। फिर उसने मेरे मुंह को साफ किया।","फिर मैंने प्रीत से कहा कि टाइम क्या हो गया है तो वो कहने लगी कि 1.30 बज गया है। ","फिर हम दोनों ने जल्दी जल्दी अपने कपड़े साफ किये और मुंह धोया।\nमैंने गुज्जर को गले लगाया और फिर नीचे आकर डॉक्टर ने आस पास देखकर दुकान का शटर उठा दिया।","हम दोनों बाहर आ गयीं। बाजार में गाड़ी खड़ी हुई थी।","फिर मैं 2.30 बजे तक यहां आ गयी। अब तुम बताओ कि तुम क्या करना चाहते हो? मुझे अपने साथ रखना चाहते हो या तलाक देना चाहते हो?","मैंने सोचकर सिमर से कहा- मैं तेरी गलती माफ कर सकता हूं अगर तू मेरा एक काम करेगी तो?\nवो बोली- मैं तैयार हूं।\nमैंने उसको कसम दी कि वो मना नहीं करेगी। ","मैंने कहा- अपनी बहन अमनदीप की सील मुझसे तुड़वा दे।\nवो एक बार तो सोचने लगी और फिर बोली- ठीक है, मैं अमनदीप की सील तुमसे तुड़वाने के लिए तैयार हूं। ","दोस्तो, इस तरह से मेरी बीवी मेरी साली की चुदाई भी मुझसे करवाने के लिए तैयार हो गयी।\nआगे की कहानी मैं आपको अगले अंक में बताऊंगा।","आपको मेरी देसी वाइफ की चुदाई स्टोरी कैसी लगी इस बारे में जरूर बताना।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नौकर ने हवेली में गर्म मालकिन को चोदा","href":"https://www.freesexkahani.com/desi-kahani/punjabi-chut-ki-chudai/"},{"title":"बहन की चुत चुदाई के बाद ग्रुप सेक्स का चस्का","href":"https://www.freesexkahani.com/antarvasna/behan-chod-bhai-ki-kahani/"},{"title":"मैडम ने गर्लफ्रेंड बनकर मुझसे गांड चुत चुदवाई","href":"https://www.freesexkahani.com/hindi-sex-stories/home-tutor-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hot girl","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"},{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/indian-desi-sexy-wife/"},{"title":"मेरी सेक्सी बीवी पड़ोसी से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/husband-wife-cuckold-sex/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-sexy-chudai-kahani/"}]}