{"Title":"सेक्स की चाहत ने क्या क्या करवा दिया","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"12-06-2021","views":"52,096","description":["वुमन लव सेक्स … सहेली के घर गयी तो देखा कि उसे भी पूरा सेक्स सुख नहीं मिल रहा था. सेक्स लविंग वुमन ने अपनी सहेली को सेक्स का मजा कैसे दिलाया?","लेखक की पिछली कहानी\nसेक्स की चाहत में बेवफाई","ऋचा कपड़े पहन कर बाहर आई और समीर से बोली- मैंने बहुत सोचा, तुम ठीक कह रहे हो। सुधीर मुझसे इतना प्यार करता है। अगर कभी उसे कुछ शक हो गया तो उसकी ज़िंदगी बर्बाद हो जाएगी। ","वो कहने लगी कि जितना हो गया, उन दोनों को अब इसे यहीं रोक देना चाहिए।\nसमीर भी इस बात से सहमत था।","वो तैयार हुआ और अपना सामान लेकर जाने लगा। ","ऋचा ने उसे एक डीप किस दिया और कहा कि मेरी ज़िंदगी में नये रंग देने के लिए थैंक्स।\nसमीर चला गया।","आगे की वुमन लव सेक्स कहानी:","मगर सेक्स की मारी ऋचा की ज़िंदगी को कुछ और ही मंजूर था। उसे हैदराबाद वाली यूनिवर्सिटी ने मुंबई में एक इंटरव्यू के पैनल के लिए आमंत्रित किया। ","उसे तीन दिनों के लिए पहले हेदराबाद जाना था, बाद में वहीं से मुंबई जाना था। अच्छा पैसा मिल रहा था। ऋचा ने सुधीर से पूछ कर हाँ कह दी।","उसे अगले हफ्ते जाना था तो पूरे हफ्ते ऋचा ने चुदाई का पूरा मजा लिया और अगले अपना सेक्स का कोटा पूरा कर लिया।","हेदराबाद वो अपनी एक कलीग प्रोफेसर आशु के घर ठहरी।","आशु विवाहित थी और पंजाब की थी। उसकी और ऋचा की पहले से ही खूब पटती थी। दोनों ने ग्रेजुएशन एक ही कॉलेज से की थी और दोनों रूम पार्टनर रही थीं। ","दोनों लेस्बियन सेक्स भी कर चुकी थीं। ऋचा ने इस बार आशु के साथ जमकर मस्ती की, प्लानिंग की। कोई ज़िम्मेदारी तो थी नहीं। आशु के अभी कोई बच्चा नहीं था। ","उसके पति एडमिनिस्ट्रेशन में थे और संजीदा व्यक्ति थे। आशु परेशान रहती थी कि उसकी चुदाई नहीं हो पाती।","ऋचा दिन में तो यूनिवर्सिटी रहती, शाम तक वो आशु के साथ ही घर पहुँचती।\nफिर फ्रेश होकर दोनों गाड़ी लेकर घूमने निकाल जातीं।","ऋचा ने आशु को भी सिगरेट पीना सिखा दिया। रात को दोनों अलग रूम में साथ साथ सोतीं।\nबहाना था कि दोनों गप्पें मारेंगी। ","आशु के पति को खाना मेड दे देती, वो अपने काम में मस्त रहते।\nपहली रात में ही ऋचा ने अपने सारे सेक्सी तजुर्बे सुना सुनाकर आशु की चूत गीली कर दी। ","ऋचा आशु के पीछे पड़ गयी कि बिना कपड़ों के ही सोना है।\nआशु ने बहुतेरा समझाया कि रूम को लॉक करना अच्छा नहीं लगेगा और बिना रूम लॉक किये नंगे सोने में खतरा है। ","उसका पति तो नहीं आयेगा, मगर मेड घर पर ही सोती है। ऋचा नहीं मानी और जबर्दस्ती कपड़े उतरवाकर रूम आहिस्ता से लॉक कर दिया। ","उसकी बेशर्मी यहाँ तक थी कि उसने आशु के पति को आवाज़ देकर कहा- जीजू, हमारी हंसी और ऊंची आवाज़ से आपको डिस्टर्बेंस न हो इसलिए डोर बंद कर ले रहे हैं। ","बेड में घुसते ही उसने आशु की चूत में जीभ अंदर कर दी।\nदोनों 69 हो गईं। जब दोनों पूरी गर्म हो गईं तब ऋचा ने अपनी चूत से आशु की चूत रगड़ना शुरू किया।","आशु सिहर गयी; वो परेशान हो उठी। अब चूत की आग बुझनी जरूरी थी।\nउसने ऋचा से कहा- कमीनी आग लगा दी, इससे तो अच्छा सुधीर को साथ ले आती तो दोनों की आग तो बुझ जाती। ","ऋचा बोली- लाई हूँ न उसका लंड काट कर!\nऐसे बोलकर ऋचा हँसती हुई उठी और अपने बैग से वाइब्रेटर निकाल लायी।\nआशु हंस पड़ी।","अब समस्या ये थी कि वाइब्रेटर की आवाज बाहर न जाये।\nऋचा ने बेशर्मी से टीवी का वॉल्यूम बढ़ा दिया और वाइब्रेटर अपनी और आशु की चूत में घुसेड़ दिया। ","कुल मिलाकर वासना की आग कुछ बुझी कुछ जली और दोनों चिपक कर लेट गईं।","ऋचा ने आशु को समीर का किस्सा भी बता दिया।\nऔर तो और उसने आशु को भी राय दी कि वो कोई सेटिंग कर ले अपनी चुदाई की। ","आशु पहले तो ना-नुकुर करती रही फिर उसने बताया कि उसके पति के ऑफिस में कोई इंजीनियर है, वो उस पर लाइन मारता है; स्मार्ट है, पर आशु ने कभी उसे लिफ्ट नहीं दी। ","फिर आशु ने बताया कि वो उसे व्हाट्सएप पर मैसेज भी भेजता है, पर वो जवाब नहीं देती।\nऋचा ने आशु से उसका फोन मांगा और बिना उससे पूछे इंजीनियर को ‘हाय’ का मैसेज भेज दिया। ","रात को 12 बजे जब इंजीनियर को मैसेज मिला तो उसकी तो लॉटरी निकल गयी।\nउसने तुरंत उत्तर दिया।","आशु ऋचा से नाराज हुई कि ये क्या कर रही है।\nतो ऋचा बोली- तू चुपचाप देख, तेरे लिए लंड का इंतजाम कर रही हूँ।","इंजीनियर ने पूछा कि क्या कर रही हो?\nइधर से ऋचा ने जवाब दिया- नींद नहीं आ रही थी तो तुम्हें मैसेज कर दिया। ","अब तो इंजीनियर और आशु की तरफ से ऋचा की चैटिंग शुरू हो गयी जो अगले एक घंटे चली और आखिर में ऋचा ने बेशर्मी से इंजीनियर से उसकी न्यूड फोटो मांग ही ली। ","इंजीनियर ने अगले पाँच मिनट में ही अपने तनतनाते लंड के साथ न्यूड फोटो भेज दी।\nजवाब में ऋचा ने अपने मम्में उसको दिखा दिये और गुड नाइट बोलकर अचानक चैट बंद कर दी। ","उस इंजीनियर के बार बार मैसेज आते रहे मगर ऋचा ने कोई जवाब नहीं दिया।","आशु घबरा रही थी कि अब क्या होगा।\nऋचा बोली कि अब तेरी चुदाई होगी और जब तू चाहेगी तब होगी।\nआशु भी रंगीन सपनों में खो गयी।","उधर बेचारे इंजीनियर की रात मुठ मारते हुए निकली।\nअगले दिन सुबह से ही इंजीनियर के मैसेज आने शुरू हो गये तो ऋचा ने उसे डिनर पर एक बड़े होटल में बुलाया। ","इससे आशु बहुत घबरा रही थी, मगर ऋचा ने उसे हिम्मत बंधायी।\nऋचा ने आशु को आज हाल्फ डे करने को कहा और कहा कि वो आज दोपहर को ब्यूटी पार्लर चली जाये और अपने आप को पूरा चमकवा ले।","आशु ने उसे जीभ दिखाते हुए कहा कि मैं ऐसा वैसा कुछ नहीं करने वाली।\nमगर ऋचा पक्की जिद्दी थी, वो बोली- कुछ मत करियो कमीनी, मगर मुझे तो रात को मजे देगी न? इसलिए चिकनी हो आ! ","ऋचा यूनिवर्सिटी से शाम को घर आई तो आशु नहा रही थी और उसने वो सब कुछ कर लिया था जो ऋचा ने कहा था।\nआशु को देखते ही ऋचा ने आँख मारी और कहा- आज तो तू इंजीनियर की गांड मार लेगी। ","रात को आठ बजे दोनों होटल पहुँचीं।\nआशु तो आज गज़ब ढहा रही थी। उसका लो कट ब्लाउज़ और साड़ी का खिलता रंग उसके रूप में चार चाँद लगा रहा था।","ऋचा ने उस होटल में अपने नाम से एक रूम बुक कर लिया था। रूम का पैसा तो उसे यूनिवर्सिटी दे ही रही थी। आशु को ये सब पता नहीं था।","वहां वो इंजीनियर राहुल उनका इंतज़ार कर रहा था। राहुल शादीशुदा था, मगर उसकी पत्नी गर्भवती थी तो दिल्ली में थी। ","राहुल बहुत स्मार्ट और अच्छे टेस्ट का था। उसने आशु को एक महंगा नेकलेस गिफ्ट किया।\nऋचा ही ज्यादा बोल रही थी।\nआशु तो घबरा रही थी, डिनर पर भी आशु ज्यादा नहीं बोली। ","राहुल को ऋचा ने बता दिया कि रात को व्हाट्एप पर मैं ही थी आशु नहीं। मगर वो चाहती है कि आशु और राहुल दोस्त बन जाएँ।\nऋचा ने साफ कहा कि इसमें बहुत खतरा है और अपनी अपनी सीमाएं हैं जिनका दोनों को ही पालन करना होगा।","वो बोली- राहुल, तुम्हें हर हाल में आशु की इज्जत का ख्याल रखना होगा।\nधीरे धीरे आशु भी बातें बनाने लगीं। डिनर के बाद ऋचा ने उनसे अपने बुक किए कमरे में चलने को कहा। ","राहुल और आशु दोनों ही चौंक गए।\nऋचा बोली कि थोड़ी देर के लिए चलते हैं, फिर घर चलेंगे।","रूम बहुत अच्छा था। ऋचा ने लाइट धीमी कर दी और अपने मोबाइल पर म्यूजिक चला दिया।","उसने राहुल से कहा कि वो आशु के साथ डांस कर ले।\nऋचा ने सिगरेट जला ली और राहुल और आशु डांस करने लगे।","ऋचा उठी और लाइट और धीमी कर दी। ","आशु बोली- क्या कर रही है?\nऋचा बोली- राहुल, इसे बताओ कि लाइट धीमी क्यों की जाती है। ","राहुल ने आशु को नजदीक खींच लिया और उसके होंठों पर किस कर लिया।\nआशु सिहर गयी मगर उसने कोई विरोध नहीं किया। राहुल ने उसे और पास सटा लिया और अब दोनों के होंठ मिल गए थे। ","कमरे में लाइट नाममात्र की थी। राहुल ने आशु की पीठ पर हाथ फेरते हुए उसकी साड़ी पीछे से उठा दी। आशु को मजा आ रहा था।\nऋचा ने आवाज दी- मैं वाशरूम में जा रही हूँ। तुम लोग एंजॉय कर लो। ","ऋचा वाशरूम में चली गयी और राहुल आशु को लेकर बेड पर आ गया। हालांकि दोनों पहली बार मिल रहे थे मगर आशु की चूत की आग ऋचा ने रात को समीर की कहानी सुना कर भड़का दी थी।","उन दोनों के ही कपड़े फटाफट उतर गये। राहुल ने आहिस्ता से आशु के नाजुक मांसल मम्में चूसे।\nआशु के हाथ में उसका लंड था। दोनों को पता था कि टाइम कम है। ","राहुल नीचे हुआ और अपनी जीभ आशु की मखमली चूत में घुसा दी।","आशु की सीत्कारें निकलने लगीं। अब उससे बर्दाश्त नहीं हो रहा था। वो भी राहुल का लंड चूसना चाह रही थी।","मगर राहुल को उसकी चूत में लंड घुसाने की जल्दी थी। राहुल ने एक झटके में ही अपना मूसल आशु की चूत में घुसेड़ दिया।\nआशु की चीख निकल गयी। ","आवाज सुन कर ऋचा बाहर आयी तो देखा कि चुदाई का दंगल शुरू हो गया है।\nराहुल पूरे वेग से आशु को चोद रहा था और आशु पूरे मन से उछल उछल कर अपनी चूत चुदवा रही थी। ","तभी ऋचा ने उन्हें टोका कि तुम लोग प्रोटेक्शन नहीं यूज कर रहे हो, ध्यान रखना।\nआशु को होश आया तो वो झटके से अलग हो गयी।","तभी हँसते हुए ऋचा ने अपने बैग से कॉन्डोम राहुल को दिया।\nराहुल ने झटपट कॉन्डोम लगा कर आशु को जमकर चोदा और काम पूरा किया।","ऋचा बोली कि अब लेट हो रहे हैं चलो चलते हैं। अब तुम दोनों मिलते रहना। ","रात को ऋचा की चूत आग बरसाती रही। उसने लाइव सेक्स ज़िंदगी में पहली बार देखा था।","अगले दिन इंजीनियर का ऋचा के पास फोन आया और उसने उसे थैंक्स बोला।\nऋचा ने उसे फिर आगाह किया कि उसे हर हालत में आशु की गोपनीयता का ध्यान रखना होगा।","ऋचा अगले दिन मुंबई चली गई।\nआशु उसे एयरपोर्ट पर छोड़ने के लिए घर से निकली मगर एयरपोर्ट न जाकर राहुल के फ्लैट पर चली गयी। ","बाद में उसने ऋचा को फोन पर बताया कि आज उसने और राहुल ने जमकर पूरी दोपहर सेक्स किया।\nऋचा मन ही मन मुस्कराई।","मुंबई पहुंचकर उसने होटल में चेक-इन किया। आज शाम वो फ्री थी। ","वो कॉफी शॉप में आकर बैठ गयी और कॉफी की चुस्कियों के साथ सिगरेट के छल्ले उड़ाने लगी।","तभी उसे सामने से विनय आता दिखा। विनय उसके साथ कॉलेज में था और उस पर लाइन मारता था। ","ऋचा के मन में तो था कि एक बार सेक्स टेस्ट करके देखूँ उसका मगर मौका नहीं मिला।\nसूट बूट वाला विनय मुस्कराते हुए उसके पास आया और गर्मजोशी से हाथ मिलाते हुए पूछा- तुम यहाँ कैसे?","ऋचा ने उसके लिए कॉफी ऑर्डर की और बात शुरू हुई।\nविनय यहाँ अच्छा खासा बिजनेस कर रहा था। विनय ने उसे मुंबई घुमाने का ऑफर दिया। ऋचा खुश हो गयी। ","उसने जींस और टॉप पहना था। तो उसने विनय से कहा कि वो चेंज करके आती है।\nविनय ने अपने पुराने अंदाज में आह … निकाल कर कहा कि इन कपड़ों में तो तुम कयामत लग रही हो। अब इससे कम क्या पहनोगी। ","ऋचा ने हँसते हुए एक धोल लगाया।","फिर दोनों देर रात तक घूमते रहे। विनय की मर्सिडीज गाड़ी में ड्रिंक्स वगैरह सब कुछ था।\nविनय के कहने पर ऋचा ने हल्का पैग ले लिया। ","एक बहुत महंगे होटल में विनय ने उसे डिनर कराया और फिर होटल छोड़ने आया।","रात के 12 बज चुके थे। ऋचा भी मस्ती से झूम रही थी। उसने विनय को थैंक्स बोलते हुए किस किया। ","उसे चढ़ गयी थी तो विनय उसे उसके रूम तक छोड़ने आया।\nऋचा ने उसे फिर एक लिप-लॉक किस दिया और अगली शाम फिर आने को कहा।\nये तय हुआ कि वे कल डिनर ऋचा के रूम में ही करेंगे। ","अगले दिन ऋचा बहुत व्यस्त रही और शाम को ही होटल वापस आई।","विनय का फोन आया कि कब आना है तो ऋचा बोली अभी दो घंटे सोऊंगी, तुम 8 बजे तक आना। ","ऋचा थक कर सो गयी और नीचे रिसेप्शन से फोन आने पर ही उठी कि विनय आया है। ऋचा ने विनय को ऊपर बुलाया और फटाफट वाशरूम में घुसकर शावर लिया।","फिर एक ढीला फ्रॉक पहन कर उसने विनय के लिए गेट खोला।\nविनय ने उसे हग किया।","ऋचा ने अंदर कुछ नहीं पहना था, ये अहसास विनय को भी हो गया।\nअब उसने ऋचा को किस किया।","ऋचा ने विनय को बैठते हुए कहा कि वो अपने लिए ड्रिंक बना ले, इतने में वो कुछ चेंज करके आती है।","विनय ने कहा भी कि चलो आज बाहर नहीं चलेंगे, चेंज की क्या जरूरत है। ","मगर ऋचा को खुद अजीब सा लग रहा था कि विनय इतना स्मार्ट लग रहा है और वो ऐसी बदहाल।","विनय ने फ्रिज से व्हिस्की निकाली और अपने लिए बड़ा और ऋचा के लिए छोटा पैग बनाया। ","ऋचा ने अंदर से ही आशु को फोन किया और बताया कि विनय आया है और आज वो पक्का उसको चोदेगा, तो उसे क्या करना चाहिए?\nआशु बोली कि तेरा मन हो तो चुदवा ले, यहाँ किसी को क्या पता चलेगा?","ऋचा दस मिनट में स्कर्ट-टॉप पहन कर और डार्क रेड लिपस्टिक लगा कर महकती हुई आय़ी।\nवो बार्बी डॉल के जैसी लग रही थी।","ऋचा ने व्हिस्की के लिए मना भी किया मगर विनय के इशारा करने पर उसने ले ली। ","फिर 9 बजे उन्होंने ऑर्डर किया और कहा कि 10 बजे सर्व करें।","उसने म्यूजिक चला दिया और विनय को डांस के लिए इन्वाइट किया।","ऋचा की सिगरेट एक के बाद एक जल रही थीं। मगर अब डांस में तो सिगरेट नहीं पी सकती थी।","विनय बहुत करीब होकर डांस करने लगा। ऋचा को चढ़ गयी थी और वो अब विनय के साथ सेक्स चाहती थी। ","उसने विनय को डीप किस दिया और उसे बेड पर धक्का देकर उसके कपड़े उतारने लगी।\nविनय भी कामुक हो रहा था। ऋचा ने उसका लंड अपने मुंह में ले लिया। ","बस फिर क्या था … प्याज़ के छिलकों की तरह दोनों के कपड़े उतर गये। विनय ने उसे 69 में लिटाकर उसकी चूत में अपनी जीभ घुसा दी।","ऋचा की चूत तो तीन दिनों से भूखी थी।\nउसने सारा ज़ोश विनय के लंड पर निकाला।","विनय ने भी उसके चूतड़ों को फैला कर उसकी चूत में अंदर तक और गांड में अपनी जीभ घुसाई।","उसने ऋचा की गांड चूसते समय अपनी दो उँगलियाँ उसकी चूत में घुसा दीं और अच्छे से मालिश की। ","अब ऋचा उसके लंड को चूत में अंदर करने को तड़प उठी।\nवो पलटी और अपने हाथ से विनय का मूसल अपनी मुनिया के अंदर करके विनय के होंठों को चूमने लगी। ","विनय ने नीचे से ज़ोर मारा और पूरा लंड अंदर कर दिया।\nऋचा कसमसा गयी।","विनय का औज़ार सुधीर और समीर के औजारों से मोटा था। ","अब ऋचा उछलने लगी और विनय ने उसके गोरे गोरे मांसल मम्मों को मसल मसलकर लाल कर दिया।\nविनय ने थोड़ी देर में ऋचा को नीचे किया और उसकी टांगों को पूरा चौड़ा कर पूरी गहराई से अपना लंड पेल दिया। ","इससे ऋचा की चीख निकल गयी- आह्ह … वाकई मोटा लंड मजे तो बहुत देता है, पर घुसते वक़्त तकलीफ बहुत देता है।\nऋचा ने अपनी टांगें उसकी कमर पर लपेट दीं और विनय ने पलंगतोड़ चुदाई शुरू की। ","ऋचा की कामुक सीत्कारें शुरू हो गयी थीं। वो विनय को उकसा रही थी कि मजा आ गया जान … आह्ह … और ज़ोर से पेलो … आज तो तुमने मुझे जन्नत का मजा दे दिया … आह्ह चोदो जान। ","उधर विनय भी ज़ोर लगाते हुए कह रहा था- ले जान … तेरा मेरे लंड से चुदने का सपना आज पूरा हुआ। आज तेरी सारी कसर निकाल दूंगा। ऐसे मजा दूंगा कि अब तू चुदने मुंबई आया करेगी। ","वो पूरे जोश में पेलता जा रहा था। कई मिनट तक वो ताबड़तोड़ उसकी चूत को पेलता रहा।","अब विनय का होने वाला था, उसने पूछा कि कहाँ निकालूँ?\nऋचा ने उसे कसकर पकड़ लिया। विनय समझ गया कि ये मेरे माल की गर्मी अपनी चूत में ही लेगी।","इतने में विनय के लंड से पिचकारियां छूट पड़ीं।\nविनय ने सारा माल उसकी चूत में निकाल दिया।","दोनों निढाल होकर वहीं पड़ गए।","दस बजने वाले थे। डिनर आने वाला था तो ऋचा उठी और वाशरूम जाकर अपने को ठीक किया। ","तभी बेल बजी।","ऋचा ने विनय को वाशरूम में भेजा और वेटर से डिनर लिया।","वेटर के जाते ही उसने कपड़े उतार दिये और विनय को बुलाया।\nदोनों ने नंगी अवस्था में ही डिनर लिया। ","डिनर लेते वक़्त विनय ने रात को रुकने की पेशकश की।\nऋचा को संकोच तो हुआ मगर होटल बड़ा था और रूम डबल रूम था तो उसने हाँ कह दी।","डिनर लेकर ऋचा बोली- मैं शावर लेकर आती हूँ। ","फिर दोनों शावर के नीचे चिपक कर खड़े हो गये।\nऊपर से पानी और नीचे धधकती चूत की आग …ऋचा ने नीचे झुककर विनय का लंड चूसा।","विनय तो उसके मम्मों को छोड़ ही नहीं रहा था।\nअसल में विनय की बीवी के मम्में भी शायद इतने भारी नहीं थे।","विनय का लंड टनटना रहा था। उसने ऋचा को गोदी में उठा लिया और नीचे से अपना लंड उसकी चूत में घुसा दिया। ","ऋचा ने अपने होंठ उसके होंठों से मिला रखे थे और बाहें विनय की गर्दन में लपेट दी थीं।\nक्या नज़ारा था … आह्ह … देखने वाला वैसे ही झड़ जाये।","विनय ने नीचे से पूरा ज़ोर लगा कर लंड पेला हुआ था मगर लंड अंदर बाहर नहीं हो पा रहा था।\nऋचा नीचे उतरी और उसने अपनी टांगें चौड़ी कर नीचे वाली टैप पर रख दीं और विनय का लंड अंदर कर लिया।","मगर इसमें भी पूरा मजा नहीं आया तो विनय ने ऋचा को घोड़ी बनाया और शावर के नीचे खड़े होकर लगा पीछे से पेलने!","अब दोनों को मजा आ गया।\nऋचा की चूत तो भड़क उठी थी।","अब दोनों फिर से पलंगतोड़ चुदाई के लिए तड़प उठे।","दोनों ने फटाफट टॉवल से शरीर को सुखाया और बेड पर पहुँच कर कामवासना शांत की।","ऋचा सिगरेट सुलगा कर थोड़ा सुस्ताना चाह रही थी।\nउसे मालूम था कि आज चुदाई रात भर होगी।","विनय का चुदाई का माद्दा जबर्दस्त था। उसके चेहरे पर थकान का नाम नहीं था.","मगर ऋचा ने उसे राय दी कि चलो थोड़ी देर सो लेते हैं।\nदोनों चिपक कर सो गये।","लगभग 4 बजे सुबह ऋचा की आँख खुली।\nविनय बेसुध नंग धड़ंग सो रहा था; उसका लंड शांत था।","ऋचा ने आहिस्ता से उसका लंड चूसना शुरू किया। ","विनय की आँख खुल गयी और उसने ऋचा को ऊपर खींच लिया।\nदोनों के होंठ मिल गए।","जल्दी ही विनय के लंड में तनाव आ गया। फिर जो मॉर्निंग सेक्स का सेशन हुआ वो तो रात से कहीं ज्यादा रंगीन था। ","दो बार विनय ने घमासान चुदाई की।\n5 बज गये थे। अब ऋचा थक गयी थी।","अगले दिन उसे इंटरव्यू पैनल में बैठना था।\nउसने विनय को डीप किस देकर अपने घर जाने को कहा और उसके जाते ही लंबी होकर सो गयी।","सुबह 9 बजे उसकी आँख खुली। फटाफट तैयार होकर उसने सामान भी पैक किया। ","पैनल से फ्री होने के बाद रात को उसकी फ्लाइट थी और वह उसकी तैयारी करने लगी।","तो दोस्तो, आपको ये वुमन लव सेक्स कहानी कैसी लगी आप इस बारे में अपनी राय जरूर दें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की चाहत में बेवफाई","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-girls-love-sex/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/cuckold-sex-kahani/"},{"title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-pe-dil-aa-gaya/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Hindi Sex Kahani","Hot girl","Hotel Sex","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"},{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"पाठक ने मुझे होटल में बुलाकर चोद दिया","href":"https://www.freesexkahani.com/antarvasna/hotel-xxx-story/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"}]}