{"Title":"अन्तर्वासना से मिले दोस्त के साथ भरपूर चुदाई- 1","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"14-09-2022","views":"77,492","description":["राइटर अंकल पोर्न स्टोरी अन्तर्वासना के एक लेखक के साथ सेक्स की है. मैंने उनकी कहानी लिख कर भेजी थी. हम सेक्स चैट करने लगे थे. हमने आपस में असली सेक्स कैसे किया?","दोस्तो, मैं आप सबकी कोमल मिश्रा अपनी एक और सेक्स कहानी लेकर हाजिर हूँ.","जिन पाठकों ने मेरी पिछली कहानियां पढ़ी होंगी, उन्हें पता होगा कि मेरी कुछ कहानियां मेरी जिंदगी की हैं लेकिन ज्यादातर कहानियां मेरे दोस्तों द्वारा भेजी गई होती हैं.","आप लोग कहानियां पढ़कर मुझे बहुत मेल करते हैं, मेरी कहानियों में क्या कमी है और क्या अच्छाई है, वो सब बताते हैं.","इस तरह बहुत लोगों ने मुझे मेल किया और मुझसे कहा कि आप अपनी जिंदगी की कोई ऐसी चुदाई कहानी बताइए, जो अभी अभी हुई हो.","तो दोस्तो, मेरे ब्वॉयफ्रेंड और मेरे पति के साथ की कहानियां तो आप लोगों ने पहले ही पढ़ ली हैं.\nअगर मैं फिर से उनके साथ वाली चुदाई की कहानी बताती तो आपको उतना मजा नहीं मिलता.\nइसलिए मैं इंतजार में थी कि मेरे साथ अगर कोई नया मर्द आया या मेरे साथ कोई नई घटना होती है, तो उस चुदाई की कहानी को मैं आपको बताऊंगी.","ऐसा हुआ कि मेरी जिंदगी में एक नया मर्द आया और हम दोनों ने चुदाई का भरपूर आनन्द लिया.","उन्होंने भी मुझे अच्छे से रगड़ कर चोदा और मैंने भी उन्हें भरपूर मजा दिया.","वो घटना इसी साल जून 2021 में मेरे साथ हुई थी.\nतो मजा लें इस अंकल पोर्न स्टोरी का!","जो नए पाठक मेरी कहानी पहली बार पढ़ रहे हैं, उन्हें मैं अपने बारे में बता देती हूँ. ","मैं एक 26 वर्ष की हाउसवाइफ हूँ. मेरा फिगर 34-30-36 का है. रंग गोरा और लंबाई 5 फुट 4 इंच है.\nमेरा बदन भरा हुआ और गदराया हुआ है व मेरा वजन 58 किलो है.","वैसे तो लोगों की निगाहें पहचानने में मैं माहिर हूँ. ज्यादातर लोगों की निगाहें मेरी उठी हुई गांड और तने हुए मम्मों पर ही टिकी रहती हैं.\nचाहे मैं मार्केट जाऊं या किसी ट्रेन में सफर करूं या फिर किसी पार्टी में जाऊं, मर्दों की नजरें मेरे तने हुए दूध और मेरी बाहर निकली मटकती गांड पर जरूर जाती है.","दोस्तो, अन्तर्वासना पर कहानियां भेजना मेरा शौक है.\nमेरी कहानियां पढ़कर जो लोग मुझे मेल करते हैं, मुझे उनके साथ चैट करने में बड़ा मजा आता है.\nइस तरह से मेरे कई ऑनलाइन दोस्त बन चुके हैं जिनके साथ मैं रात में चैट करके मजे लेती हूँ और मजे देती हूं.","लेकिन अब तक कभी किसी ऐसे दोस्त के साथ मेरा मिलना नहीं हुआ था.","ऐसे ही मेरे एक दोस्त बने सुरेंद्र सिंह जी, जिनकी कहानी\nउन्नीस की चूत छप्पन का लंड\nमैंने अन्तर्वासना पर भेजी थी.\nवो कहानी जिन लोगों ने पढ़ी होगी, उनको सुरेंद्र सिंह के बारे में पता होगा.","सुरेंद्र सिंह मेरे अंकल की उम्र के हैं, उनकी उम्र 56 साल की है और वो काफी हट्टे-कट्टे बदन वाले मर्द हैं.","शुरू में उन्होंने मेरी कहानी पढ़कर मुझे मेल किया था, फिर हमारी चैटिंग शुरू हो गई.\nउन्होंने अपने बारे में हर बात मुझे बताई.","उन्होंने मुझे अपनी कहानी भी भेजी थी, जिसे मैंने अन्तर्वासना पर पोस्ट की थी.\nपहले हम दोनों ईमेल से चैट करते थे, फिर व्हाट्सएप पर चैट होने लगी.","चैट के साथ साथ थोड़ी बहुत चुदाई की बात हो जाती, जिससे दोनों को मजा आता.\nजब रात में कभी मेरे पति नहीं होते, तो रात भर चुदाई की बात करते हुए हम दोनों एक दूसरे को गर्म करते.","इस प्रकार लगभग एक साल से ज्यादा समय से हम दोस्त थे.\nफिर हम दोनों ने कभी कभी वीडियो कॉल करनी शुरू कर दी, उसमें भी पहले नॉर्मल बातें होती थीं.","फिर कुछ समय बाद मैं अपना चेहरा छिपाकर अपने बदन के अंग उनको दिखाने लगी.\nवो भी अपना मूसल जैसा लंड मुझे दिखाते और वीडियो कॉल में ही मुठ मारकर दिखाते.\nऐसे ही हम दोनों की बात चलती रही.","फिर जून 2021 में उन्होंने मुझसे मिलने के लिए कहा.\nइसके लिए मैं भी तैयार हो गई.","बस इंतजार था कि मेरे पति कब अपने किसी काम से कुछ दिन के लिए बाहर जाएं क्योंकि मैं सुरेन्द्र सिंह से होटल में मिलना नहीं चाहती थी.\nइसलिए मैं घर खाली होने का इंतजार करने लगी ताकि उनको यहां अपने घर बुला सकूं.","फ़िर हम दोनों को जुलाई 2021 में मौका मिला.\nउस वक्त मेरे पति पूरे 7 दिनों के लिए ट्रेंनिग पर जाने वाले थे.\nबस यही मौका था जिसका हम दोनों इंतजार कर रहे थे.","मैंने सुरेंद्र जी को ये बात बता दी और उन्होंने भी मुझसे मिलने के लिए तैयारी कर ली.\nएक हफ्ते पहले ही मैंने उनको बता दिया था कि आपको कब आना है.","दो जुलाई को मेरे पति बेंगलुरू के लिए जाने वाले थे.\nउससे ठीक एक दिन पहले मैं पार्लर गई, जहां मैंने अपने बदन पर अनचाहे बालों को हटाने के लिए वैक्स करवाया.\nउसके बाद मेरा पूरा बदन दमक रहा था.","मैं ऐसा इसलिए किया क्योंकि मैं जानती थी कि सुरेंद्र जी मुझसे मिलने किस लिए आ रहे हैं.\nहम दोनों मिले और चुदाई न हो, ये कैसे हो सकता था.","वीडियो कॉल में मेरे नंगे जिस्म को देख उनका तो पहले से ही बुरा हाल था और मैं भी उनके जैसे हट्टे-कट्टे मर्द से चुदाई के लिए बेकरार थी.\nवैसे भी मैं अपने पति और ब्वॉयफ्रेंड के अलावा कई साल से किसी और मर्द से नहीं चुदी थी.\nमैं भी सुरेंद्र जी को बिल्कुल खुश कर देना चाहती थी.","वैसे नए मर्द के साथ चुदाई का मजा ही अलग होता है.\nजब वो आपको पहली बार नंगी करता है … तो शर्म से ऐसा लगता है कि आप पहली बार किसी के सामने नंगी हो रही हों.\nजिस्म में एक अलग ही उमंग होती है.","अपना जिस्म साफ सुथरा करने के बाद मैंने मार्केट से एक सिल्क की जालीदार नाइटी ली, जिसमें से अन्दर का मेरा गोरा बदन झलकता रहे.\nमैं उन्हें हर तरह से खुश करना चाहती थीं क्योंकि वो सात सौ किलोमीटर दूर से मुझसे मिलने या कहिए मुझे चोदने आ रहे थे.","मेरे पति 7 दिन के लिए जा रहे थे लेकिन सुरेंद्र जी मेरे साथ 5 दिन ही रुकने वाले थे और इतना हम दोनों के लिए काफी था.","फिर वो दिन आ गया, जिस दिन मेरे पति जाने वाले थे.\nदो जुलाई को दोपहर में वो बेंगलुरु के लिए निकल गए.","उनके जाते ही मैंने सुरेंद्र जी को फोन किया और उन्होंने बताया कि उनकी फ्लाइट शाम 6 बजे तक पहुंच जाएगी.","मैंने दोपहर में अपने बेडरूम को अच्छे से साफ किया, बिस्तर पर नई मखमली चादर बिछाई.\nहोटल से अच्छा सा डिनर ऑर्डर करके कह दिया कि जब मैं फोन करूं, तभी भेजना.","शाम 5 बजे मैं तैयार होकर खुद कार चलाती हुई सुरेंद्र जी को लेने के लिए एयरपोर्ट के लिए निकल गई.\nउनकी फ्लाइट बिल्कुल सही समय पर आ गई और मैं बाहर उनका इंतजार कर रही थी.","जैसे ही वो बाहर आए, मैंने उन्हें पहचान लिया क्योंकि चैटिंग और वीडियो कॉल में हमने एक दूसरे को देखा हुआ था.","उन्होंने भी मुझे देखा और उत्साहपूर्ण तरीके से दूर से ही अपना हाथ हिलाया.\nमैंने भी अपना हाथ हिलाकर उन्हें इशारा किया.","वो मेरे पास आए.\nउन्होंने पहले मुझसे हाथ मिलाया और फिर मुझसे गले लगे.\nवो मुझसे इतने लंबे थे कि मैं उनके सीने तक ही आ रही थी.","उनकी चौड़ा सीना गजब का था और फौलादी भुजाएं थीं.\nवो अपने शरीर का बहुत ख्याल रखते हैं, जैसा उन्होंने अपने बारे में बताया था, वो वैसे ही थे.","फिर हम दोनों कार से घर की तरफ निकल गए और 7 बजे घर पहुंच गए.","घर पहुंच कर सुरेंद्र जी फ्रेश होने के लिए बाथरूम चले गए और मैं उनके लिए कॉफी बनाने लगी.\nहम दोनों ने साथ बैठकर कॉफी पी और उसी बीच मैंने होटल में ऑर्डर किया हुआ खाना भेजने का फोन कर दिया.\nतब तक हम लोग बैठे हुए एक दूसरे को गौर से देखते हुए बातें करते रहे.","उस वक्त मैंने नॉर्मल सा गाउन पहना था, जिसके सामने के दो बटन खुले हुए थे और उस जगह से मेरे दूध की लाइन दिख रही थी.\nसुरेंद्र जी उस लाइन को देखते हुए बात कर रहे थे और मैं उनकी नजरों को भांप रही थी.","कुछ समय में ही खाना आ गया और हम दोनों ने ही साथ में खाना खाया.\nतब तक रात के साढ़े दस बज चुके थे.\nमैंने घर के सारे दरवाजे खिड़की बंद की और उनके साथ सोफे पर बैठ गई.","तब उन्होंने अपने बैग से कुछ सामान निकाला.\nउन्होंने दो गिफ्ट पैकेट निकाले और मुझे दिए.\nएक छोटा पैकेट था और दूसरा बड़ा.","सबसे पहले मैंने बड़े पैकेट को खोला, जिसमें एक बेहद खूबसूरत और महंगी साड़ी थी.\nवो मुझे बहुत पसंद आई.","जब मैं दूसरे पैकेट को खोलने लगी तो उन्होंने मुझे रोक दिया और कहा- इसे तुम अन्दर जाकर खोलो और इसमें जो कुछ भी है, उसे बस पहन कर बाहर आओ.","मैं अन्दर चली गयी हैं और जब मैंने पैकेट खोला, तो उसमें एक लाल रंग की ब्रा और पैंटी थी.\nपैंटी भी मॉर्डन डिजाइन की थी और बिल्कुल छोटी सी थी.","मैं तो हमेशा नॉर्मल पैंटी पहनती हूँ.\nइस तरह की पैंटी मैंने कभी नहीं पहनी थी फिर भी मैंने उस ब्रा पैंटी को पहनी.","पैंटी का सामने का हिस्सा इतना छोटा सा था कि मेरी चूत पूरी तरह से ढक भी नहीं पा रही थी और बगल से चूत का हिस्सा बाहर दिख रहा था.","पीछे की तरफ़ पैंटी में केवल एक डोरी थी जो मेरे चूतड़ों की खाई में घुस गई थी.\nऊपर से नया गाउन, जो मैं लेकर आई थी, वो पहन लिया.","मैंने अपने आप को शीशे में देखा.\nजालीदार गाउन से अन्दर की ब्रा और पैंटी साफ साफ दिख रही थी.","अब मैं सुरेंद्र जी के पास गई और उनके सामने खड़ी हो गई.\nमुझे देख कर वो सोफे से खड़े हो गए और मेरे पास आ गए.","पास आकर वो मेरे सामने खड़े हो गए और मुझे ऊपर से नीचे तक देखने लगे.\nउन्होंने एक हाथ मेरे गालों पर लगाया और दूसरा हाथ मेरी कमर पर डालते हुए मुझे अपनी ओर खींच कर अपने से चिपका लिया.","हम दोनों एक दूसरे की आखों में देखते जा रहे थे.\nसुरेंद्र जी नीचे की ओर झुकते लगे और मेरे होंठों को अपने होंठों पर दबा लिए.\nमैं भी अपना एक हाथ उनके बालों पर चलाने लगी.","हम दोनों ही मस्त होकर एक दूसरे के होंठों को चूमते जा रहे थे.\nमैं अपनी जीभ बाहर निकाल रही थी और सुरेंद्र जी मेरी जीभ को अपने मुँह में भरकर चूसते जा रहे थे.","काफी देर तक हम दोनों होंठों को चूमते रहे, फिर वो मुझसे अलग हो गए.\nउन्होंने मेरे गाउन को निकालना शुरू किया और जल्द ही गाउन मेरे पैरों पर गिरा पड़ा था.\nअब मैं उनके सामने ब्रा पैंटी में थी.","अब उन्होंने मुझे एक झटके में अपनी गोद में उठा लिया.\nमैं उनके फौलादी बाजुओं में थी और वो मुझे लेकर बेडरूम की तरफ चल दिए.","बेडरूम में उन्होंने मुझे खड़ा किया और तुरंत ही ब्रा की स्ट्रिप खोल दी.\nजल्द ही मेरी ब्रा मेरे बदन से अलग हो गई.\nमेरे दूध ब्रा से आजाद होकर उनके सामने तनकर आ गए.","उन्होंने अपने दोनों हाथों से मेरे दोनों मम्मों को सहलाया और फिर नीचे झुककर एक निप्पल को अपने मुँह में भर लिया.","उस वक्त मेरे बदन में बिजली सी दौड़ गई जब उन्होंने अपनी जीभ को मेरे निप्पल पर चलाना शुरू किया.\nआह हहह आआह … करती हुई मैं उनके सर को अपने दूध पर दबाने लगी.","वो मस्ती में चूर मेरे निप्पल चूस रहे थे और मैं खड़ी खड़ी मचल रही थी.\nमैं अपने एक पैर को उठाकर दूसरे पैर पर रगड़ रही थी और उनके सर को अपने सीने पर दबा रही थी.","काफी देर तक वो मेरे दोनों मम्मों को दबाते रहे और अपने मुँह से निप्पलों को निचोड़ते रहे.\nमेरे दोनों गोरे गोरे दूध टमाटर की तरह लाल हो गए और मुझे अब चूचों में जलन महसूस होने लगी.","मेरी चूत से इतना पानी निकल रहा था और हालत ऐसी हो गई थी कि पैंटी सामने से पूरी तरह से गीली हो गई और मेरी जांघों से पानी बहता हुआ नीचे फर्श पर जाने लगा.","सुरेंद्र जी ने मेरे एक दूध को सहलाते हुए अपने दूसरे हाथ से पैंटी की डोरी खींच दी.\nपैंटी मेरी चूत से निकलकर नीचे झूल गई क्योंकि पैंटी की पीछे की डोरी मेरे गांड की दरार में घुसी हुई थी.\nसुरेंद्र जी ने पीछे हाथ ले जाकर पैंटी की डोरी को अलग किया और मेरी पैंटी को निकाल कर अलग कर दिया.","अब मैं पूरी तरह से नंगी हो चुकी थी.","दोस्तो, अंकल पोर्न स्टोरी का पूरा मजा लेने के लिए आप अन्तर्वासना से जुड़े रहें.\nबाकी की चुदाई कहानी आप लोग अगले भाग में पढ़ें कि किस तरह से सुरेंद्र जी ने मेरी चुदाई की और वो जितने दिन मेरे साथ रहे.\nमैंने उन्हें कैसे खुश किया.","मुझे मेल करें.\n[email protected]","अंकल पोर्न स्टोरी का अगला भाग: अन्तर्वासना से मिले दोस्त के साथ भरपूर चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"उन्नीस की चूत छप्पन का लंड","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-ki-kahani/"},{"title":"अन्तर्वासना से मिले दोस्त के साथ भरपूर चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-uncle-chudai/"},{"title":"भतीजी के घर में घमासान- 3","href":"https://www.freesexkahani.com/family-sex-stories/vigorous-viagra-sex-kahani/"},{"title":"मैं खाली घर में पड़ोसी लड़के से चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/porn-star-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Uncle Sex story"],"relatedStoriesLinks":[{"title":"शादीशुदा की मालिश और दमदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ladki-choda/"},{"title":"काम की देवी पड़ोसन की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/mast-bhabhi-sex-kahani/"},{"title":"लॉक डाउन में पुलिस वाली की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/lady-police-sex-kahani/"},{"title":"पड़ोसन भाभी के साथ नहाते वक़्त मस्त चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/bhabi-nude-sex-kahani/"}]}