{"Title":"जीजा की भतीजी की बुर की सील तोड़ी","author":{"name":"अक्स बाबू","href":"https://www.freesexkahani.com/author/aks1/"},"date":"24-06-2022","views":"464,478","description":["Www Xxx Porn कहानी एक जवान कमसिन लड़की की कुंवारी बुर की पहली चुदाई की है. वो मेरे जीजा की भतीजी थी. उनके साथ ही रहती थी. वो कैसे चुदी मुझसे?","मेरा नाम बाबू है। मेरी ये Www Xxx Porn कहानी तब की है जब मैं 12वीं में पढ़ता था.","मेरे फाइनल एग्जाम खत्म हुए थे और मेरी बहन ने मुझे कॉल किया और कुछ दिन उसके यहां रहने के लिए बुला लिया। ","मेरी बहन मेरे घर से करीब 30 किमी दूर रहती थी।\n2 दिन बाद मैं उसके घर के लिए चल दिया। मैं दोपहर से पहले ही उसके घर पहुंच गया था। ","मेरा भांजा छोटा था, मैं उसके साथ खेलने लगा।\nमेरी बहन के घर में उनके बड़े जेठ और उनकी पत्नी भी थी।\nवो सब एक ही घर में रहते थे। ","दीदी की जेठानी का एक लड़का था और एक लड़की थी।\nजेठ की लड़की यानि मेरी भांजी की उम्र 19 साल थी।\nवो दिखने में हल्की सी सांवली थी। ","मेरे जाने के बाद बहन और जीजा को घर से दूर खेती का काम मिल गया लेकिन हमें वहां से एक पहाड़ के पास शिफ्ट होना था।\nहम लोग शिफ्ट होने लगे तो बहन ने मेरी भांजी को भी साथ में ले लिया ताकि मेरे भांजे का ख्याल रख सके।","अब हम दूसरी जगह शिफ्ट हो गए और काम करने लगे।\nजीजा और बहन काम पर जाते थे।","मैं और भांजी छोटे बच्चे को देखते थे और खूब मस्ती करते थे। ","एक दिन की बात है कि सब साथ में सो रहे थे।\nरात में करीब 12-1 बजे मुझे लगा कि कोई मेरे कंबल को खींच रहा है।","मैंने कंबल छोड़ा तो भांजी मेरे कंबल में ही आ गई। ","मुझे लगा कि शायद वो अकेले सोने में डर रही होगी इसलिए मेरे यहां आ गई।\nफिर कुछ देर बाद उसने मेरे पैर पर पैर रख लिया और सो गई।","2-3 दिन तक रोज ऐसा ही होता रहा।\nफिर अगली रात को उसने सोते हुए मेरे सीने पर हाथ रख दिया।\nअब मेरा लंड खड़ा होने लगा।","उसने मेरे होंठों पर उंगली फिरानी शुरू कर दी।\nइससे मेरी हिम्मत बढ़ गई और मैंने उसके होंठों को चूमना शुरू कर दिया। ","हम दोनों अब किस करने लगे।\nकाफी देर चूमने के बाद वो अलग हो गई।\nमुझे कुछ समझ नहीं आया और मैं काफी देर सोचते सोचते सो ही गया। ","रोज ऐसा ही होने लगा।\nवो मेरे कंबल में आ जाती और हम दोनों आपस में एक दूसरे के बदन को सहलाते।","तीसरे दिन मुझसे रहा नहीं गया और मैंने उसकी सलवार में हाथ डाल दिया लेकिन वो गुस्सा हो गई।\nफिर मैंने हाथ हटा लिया।","अगले दिन फिर मैंने वैसा ही किया।\nअबकी बार उसने कुछ नहीं कहा। ","मैंने फिर उसकी दोनों जांघों के बीच रगड़ना शुरू किया। मेरी उंगलियां उसकी चूत को छूकर आ रही थीं।\nवो भी गर्म होने लगी। ","धीरे से मैंने उसकी चूत पर हाथ रखा और आहिस्ता से फेरना चालू किया।","मैंने पहली बार किसी लड़की की चूत पर हाथ लगाया था।\nबहुत कोमल चूत लग रही थी।\nउसकी चूत पर बाल आने शुरू हो गए थे।","कई दिन ऐसे ही मैं उसकी चूत को रोज रात को सहलाता था। उसकी चूत से पानी भी निकलता था जिससे मेरा हाथ गीला हो जाता था। ","मेरा मन करता था कि वो भी मेरे लंड को पकड़े लेकिन वो ऐसा नहीं करती थी।\nरात को मुझे मुठ मारकर सोना पड़ता था।","फिर एक रात को ऐसे ही हमारा मजा चल रहा था और मैंने उसकी चूत में उंगली देने की कोशिश की। ","वो मुझे रोकने लगी लेकिन मैंने उसके होंठों को जोर से चूसना शुरू कर दिया।\nएक हाथ से मैं उसकी चूचियों को दबा रहा था।\nउसकी चूत में मैंने उंगली अंदर घुसा दी। ","अंदर से चूत बहुत गर्म थी और उसमें चिकनाई थी।\nमैं चूत में उंगली करने लगा।\nमेरे ऊपर सेक्स ऐसा चढ़ गया कि मैं बस पागल होने वाला था। ","मैं आज खुद को रोक नहीं पा रहा था।\nचूत में उंगली करने में बहुत मजा आ रहा था।\nउसकी चूत बहुत टाइट थी। ","कुछ देर बाद मैंने उसका हाथ पकड़ कर अपनी लोअर पर रखवा लिया।\nउसने एकदम से हाथ हटाया तो मैंने चूत में उंगली पूरी जोर से घुसा दी।\nमैंने दोबारा से उसका हाथ अपने लंड पर रखवाया और अबकी बार वो रखे रही।","उसका हाथ बहुत नर्म और मुलायम महसूस हो रहा था।\nमेरा लंड फटने को हो रहा था।","अब मैंने धीरे से उसकी सलवार को नीचे कर दिया।\nमैं पैंटी के ऊपर से उसकी चूत को रगड़ने लगा।","उसने अपने नाइट ड्रेस को ऊपर कर दिया और उसकी चूचियां मेरे सामने नंगी हो गईं।\nमैंने उसकी चूत में उंगली घुसा दी और अंदर बाहर करने लगा। ","ऊपर से मैं उसकी चूचियों को चूसने लगा।\nआज उसकी चूचियां बहुत टाइट हो चली थीं।\nअब वो मेरे लंड को हाथ में पकड़ कर सहला रही थी। ","उसने बिन कहे ही मेरी लोअर में हाथ डाल लिया और अंडरवियर के अंदर हाथ देकर लंड की मुठ मार रही थी।\nकुछ देर चूत में उंगली करने के बाद मैंने उसकी पैंटी को नीचे खींच दिया और अपनी लोअर भी नीचे कर दी।","मैंने अंडरवियर निकाला और लंड को उसकी चूत पर लगाकर छेद को ढूंढने लगा। ","वो भी हल्के हल्के से कसमसा रही थी।\nफिर एकदम से लंड का टोपा चूत के छेद पर जाकर टिक गया।","मैंने थोड़ा जोर लगाकर लंड अंदर घुसाने की कोशिश की लेकिन टोपा अंदर नहीं जा रहा था।\nमेरे धक्का लगाते ही वो उचक जाती थी और मुझे पीछे धकेल देती थी। ","मैंने पहले कभी सेक्स नहीं किया था; उसने भी कभी सेक्स नहीं किया था।\nइसलिए दोनों को पता ही नहीं था कि कैसे चुदाई करनी है। ","कई दिन तक ऐसे ही चलता रहा।\nमैं उसकी चूत पर लंड को टिका कर रगड़ता रहता और धीरे धीरे अंदर घुसाने की कोशिश करता रहता।","2-3 दिन ऐसा करने के बाद उसकी चूत का छेद थोड़ा खुलने लगा और एक अगले दिन टोपा एकदम से अंदर घुस गया। ","वो छटपटा उठी लेकिन मुझे बड़ा मजा आ गया।\nमैंने उसको कसकर अपनी बांहों में जकड़ लिया और उसके होंठों को चूसने लगा।\nमेरा लंड अंदर प्रवेश कर चुका था और मैं बता नहीं सकता कि मुझे कितना मजा और खुशी का अहसास मिल रहा था। ","मैंने उसको चोदने की कोशिश की लेकिन उसने चुदाई नहीं करवाई।\nइसलिए मैं बस लंड को धीरे धीरे चूत में डाले हुए ही थोड़ा थोड़ा हिलाता रहा।","जब लंड का माल निकलने को हुआ तो मैंने लंड बाहर खींच लिया क्योंकि मुझे भी डर था कि कहीं कोई गड़बड़ न हो जाए। ","अगले दिन वो मेरे पास नहीं लेटी।\nशायद आज उसकी चूत में दर्द हो रहा था।","फिर एक दिन के बाद वो अगले दिन अपने आप ही मेरे पास आकर लेट गई।\nहमारा खेल फिर से शुरू हो गया। ","धीरे धीरे उसकी चूत को लंड की आदत हो चुकी थी।\nअब चुदाई बस होने ही वाली थी।","मैंने उसे किस करना चालू किया.\nथोड़ी देर में भांजी भी मूड में आने लगी।","मैंने उसकी टांगों में हाथ डाला और ऊपर ले गया तो उसने पैंटी भी नहीं पहनी थी। ","जब मैंने उसकी चूत को छुआ तो उसमें से थोड़ा पानी बाहर आ चुका था।\nमैंने मेरा लंड निकाला और उसकी चूत पर रगड़ने लगा।","कुछ देर मैं चूत पर लंड को रगड़ता रहा ताकि मेरा लंड और उसकी चूत दोनों ही अच्छे से गीले हो जाएं। ","अब मैंने किस करते करते लंड को आधा अंदर डाला और बाहर ही नहीं निकाला; बस धीरे धीरे आगे पीछे करता रहा।","भांजी हाथ से मुझे पीछे करने लगी लेकिन मैंने उसकी कमर को पकड़ लिया था। ","थोड़ी देर मैं किस करता रहा।\nफिर मैंने उसके हाथ पकड़े और लंड बिना निकाले वैसे ही उसके ऊपर आया।\nफिर उसको ऊपर लेटकर मैं अच्छे से किस करता रहा। ","धीरे धीरे मैं कमर हिलाते हुए लंड चूत में चला भी रहा था।\nअब उसका दर्द कम होने लगा था।\nथोड़ी देर बाद मैंने उसकी टांगों को फैला कर लंड थोड़ा पीछे लिया और जोर से अंदर डाला तो भांजी छटपटा उठी। ","मैंने उसे कसकर अपनी गिरफ्त में जकड़ लिया।\nकुछ देर तक वो तड़पती रही और फिर शांत हो गई।\nउसकी चूत में मेरा लंड फिट हो गया था। ","कुछ देर तक मैं उसके ऊपर ही लेटा रहा।\nउसने भी कस कर जकड़ रखा था पर उसके हाथों की पकड़ भी अब ढीली हो गई थी। ","धीरे धीरे मैंने लंड को अंदर बाहर करना शुरू किया।\nउसके हाथ अब दोबारा से मेरी पीठ पर आकर कस गए।","धीरे धीरे मैं स्पीड बढ़ाता गया।\nअब चुदाई होने लगी थी, वो भी मेरा साथ देने लगी थी।","मुझे इतना मजा आ रहा था कि मैं बता नहीं सकता। ","एकदम से गर्म चूत में लंड चल रहा था।\nचूत इतनी टाइट थी कि लंड बुरी तरह से फंसता हुआ चूत में अंदर बाहर हो रहा था।\nमैं उसकी चुदाई करते हुए उसकी चूचियों को भी पी रहा था जिससे उसे भी पूरा मजा मिल रहा था। ","वो मेरी पीठ को सहला रही थी और कभी मेरे होंठों को चूमने लगती थी।\nहम दोनों चुदाई में पूरी तरह से मस्त हो गए थे।","लगभग 4-5 मिनट की चुदाई के बाद ही मुझे लगने लगा कि मैं अब और नहीं टिक पाऊंगा।\nफिर भी मैं धक्के लगाता रहा और मेरा वीर्य बस निकलने की कगार पर आ गया।\nभांजी चुदाई के पूरे मजे ले रही थी; उसने कसकर मेरी कमर पर अपनी टांगों को जकड़ा हुआ था। ","मैंने एक जोर के धक्के के साथ पूरा जड़ तक उसकी चूत में लंड को घुसा दिया और इसी के साथ मेरे लंड से वीर्य निकल पड़ा।\nमैं झटके देते हुए उसकी चूत में खाली होने लगा।\nमेरे लंड का वीर्य इतना गर्म था कि उसे भी अपनी चूत में मेरा वीर्य महसूस हुआ। ","दोनों ही अब शांत होते चले गए।\nकुछ देर तक मैं उसके ऊपर ही पड़ा रहा और वो भी मेरी पीठ को सहलाती रही।\nफिर मैंने लंड को बाहर निकाल कर उसकी पैंटी से पौंछा। ","उसकी चूत को भी मैंने उसकी पैंटी से साफ किया।\nफिर हम दोनों अलग होकर सो गए।","सुबह देखा तो उसकी पैंटी पर खून के लाल निशान हो गए थे।\nमैंने लंड को देखा तो मेरे लंड पर भी हल्के लाल निशान थे।","भांजी की चूत की सील टूट गई थी।\nवो चलने लगी तो उसकी चूत में बहुत दर्द हो रहा था।\nफिर मैंने उसकी मदद की।","घर में किसी को पता न चले इसलिए उसने पेट में दर्द होने का बहाना कर लिया और पूरा दिन लेटी रही।\nअसलियत केवल हम दोनों को ही पता था कि उसके पेट में नहीं बल्कि चूत में दर्द है। ","वो पूरा दिन लेटी रही और इस बीच मौका पाकर मैं उसके लिए दर्द की दवाई ले आया।\nउसने दवाई ली तो फिर आराम आ गया।","उस दिन फिर रात को हमने चुदाई नहीं कि क्योंकि मैं जानता था कि अगर आज भी चुदाई की तो कुछ भी प्रॉब्लम हो सकती है। ","दो दिन तक हम दोनों बस एक दूसरे को सहलाते रहे लेकिन लंड और चूत का खेल नहीं खेला।","फिर दो दिन के बाद मैंने दोबारा से उसकी चूत मारी।\nअबकी बार और ज्यादा मजा आया क्योंकि भांजी ने भी चुदाई में मेरा पूरा साथ दिया। ","दोस्तो, मैं काफी दिनों तक वहां रहा और मुझे रोज अपनी भांजी की टाइट चूत मारने का मौका मिलता रहा।","वो भी अब और ज्यादा सेक्सी लगने लगी थी।\nउसकी चूचियों का साइज धीरे धीरे बड़ा होने लगा था और गांड अधिक ज्यादा गोल और शेप में आने लगी थी। ","उसके बाद फिर मैं अपने घर लौट आया।\nमुझे घर आने के बाद भी उसकी टाइट चूत की याद सताती रही।","वो भी मुझे याद करने लगी। उसका मन भी मुझसे चुदने के लिए मचलता रहता था।","फिर हमने मिलने का प्लान बनाया और दिन में तीन बार चुदाई करके मजा लिया।\nवो भी अच्छी तरह खुश हो गई। ","मैंने बहुत बार अपनी भांजी की चूत चुदाई की।\nवो चुदाई का मेरा पहला अनुभव था जिसमें मुझे शुरू में सील पैक चूत की चुदाई करने का मौका मिला।\nक्या आपको भी रिश्तों में चुदाई करने का मौका कभी मिला है?\nअगर हां, तो कमेंट्स में अपना Xxx Porn एक्सपीरियंस जरूर लिखना। ","मैं आप सब पाठकों की प्रतिक्रियाओं का इंतजार करूंगा।\nआप मुझे मेरी ईमेल पर भी मैसेज कर सकते हैं।\nWww Xxx Porn कहानी में कुछ गलती हुई हो तो वो भी जरूर बताएं ताकि आने वाली कहानियां मैं और अच्छे से लिख सकूं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में मेरा वीर्य","href":"https://www.freesexkahani.com/videos/chikni-chut-ki-chudai/"},{"title":"चुदाई का मेरा पहला अनुभव","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"जिन्दगी का जख्म चूत पर खत्म","href":"https://www.freesexkahani.com/xxx-kahani/xxx-gigolo-sex-story/"},{"title":"सविता भाभी की कामुकता से भरी पर्वतीय रेल यात्रा","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-erotic-train-journey/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मेरी बुर और गांड की सील टूटी","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-desi-ladki-ki-chudai/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"},{"title":"गर्लफ्रेंड की बहन की सीलपैक चूत की चुदाई","href":"https://www.freesexkahani.com/antarvasna/girlfriend-sister-xxx-kahani/"},{"title":"चुदाई को बेताब कुंवारी लड़कियाँ","href":"https://www.freesexkahani.com/antarvasna/girls-sexxx-story-in-hindi/"}]}