{"Title":"कामुक आंटी को चोदकर प्यास बुझाई","author":{"name":"मिस्टर सिंह","href":"https://www.freesexkahani.com/author/mrsingh7/"},"date":"09-09-2022","views":"237,819","description":["X आंटी चुदाई कहानी में पढ़ें कि मेरी दुकान के ऊपर घर में मालिक के भाई भाभी रहने आये. उनसे मेरी दोस्ती हो गयी. बात सेक्स तक कैसे पहुंची, कहानी में पढ़ें.","नमस्कार दोस्तो, मैं राजा सिंह हूं. मैं बिहार से हूं और मेरी उम्र 24 साल है. ","मेरी हाईट 6 फीट है, मैं ज्यादा हैंडसम भी नहीं हूं पर मेरे लंड का साइज़ 7 इंच लम्बा और ढाई इंच मोटा है.","यह मेरे जीवन की एक सच्ची घटना है, जो लॉकडाउन में ही घटित हुई थी.\nइससे पहले मेरी एक कहानी प्रकाशित हो चुकी है: बहन और उसकी ननद की चूत चुदाई\nमेरी एक मेडिकल शॉप है, जिसे मैं खुद ही चलाता हूं.","अब मैं उन X आंटी के बारे में बता दूँ, जिनके साथ सेक्स हुआ था.","आंटी का नाम सरिता था. उनकी साइज 36-34-38 की थी. उनकी उम्र 42 की है.\nये बात उन्होंने खुद बताई थी. ","दरअसल बात वहां से शुरू हुई जब उनके पति कोरोना काल में मुंबई से वापस लौटे थे.\nवे वहां किसी कंपनी में कर्मचारी थे और अच्छे खासे पैसे कमाया करते थे.","आंटी और अंकल साथ में ही अपने पुश्तैनी घर लौटे तब मैं मेडिकल पर ही था. ","कोरोना काल में भीड़ कम होती थी.\nऐसे ही बैठ कर मैं अन्तर्वासना की सेक्स कहानी पढ़ रहा था. ","उसी वक्त एक कस्टमर आया और बोला कि उसे बुखार है, दवा चाहिए. ","मैंने पहले उसके हाथ सेनेटाइज करवाए और मास्क दिया, उसके बाद उसे दवा दे दी.","उसी समय मैंने देखा कि वो आंटी अपने पति के साथ मेरी मेडिकल शॉप के ऊपर वाले घर में जा रही थीं. ","मेरे लिए वो दोनों अभी अनजान व्यक्ति थे.\nमैंने पूछा- आप लोग कौन? ","अंकल ने बताया- यह हमारा घर है और इसमें मेरा भाई रहता है.\nमैंने कहा- हां, उन्होंने मुझे आपके बारे में बताया था.","फिर भी उनकी बातों का यकीन करने के लिए मैंने मकान मालिक को फोन करके बताया, तो वो बोले- हां वो मेरे आनन्द भईया और भाभी हैं और आज से वहीं रहेंगे. ","उन्होंने जैसे ही अपनी भाभी के बारे में बताया, मेरी नजर आंटी पर पड़ी.\nक्या मस्त जवान खूबसूरत महिला थी वो! उनको देखते ही मेरा लौड़ा ऐसे खड़ा हो गया, जैसे अभी ही पैंट फाड़कर बाहर निकल आएगा.","खैर … वो दोनों ऊपर चले गए.\nफिर कैसे भी करके मेरा दिन बीत गया.","पर अपने घर आते ही मुझे उनकी याद आने लगी.\nमैं मुठ मार कर शांत हो गया.","अगले दिन जब मैं अपनी शॉप पर गया तो दिन भर आंटी के दीदार नहीं हुए.\nसच कहूं तो मैं बस आंटी की ही याद करता रहा.\nउस दिन कस्टमर भी ज्यादा नहीं आए. ","जब रात 8 बजे तो शॉप बंद करने लगा तब आनन्द अंकल आए और उन्होंने मुझसे कंडोम मांगा.\nमैंने झट से उन्हें कंडोम का पैकेट दे दिया और मन में सोचा कि आंटी की आज तो लगने वाली है.","इसी तरह से मेरा दिन कटने लगा.\nअंकल से मेरी दोस्ती हो गई.","उन्हें पीने का शौक था. उस समय दारू मिल नहीं रही थी तो वो बड़े बेचैन थे.\nमेरे पास स्टॉक रहता था. मैं किसी न किसी तरह से जुगाड़ कर लिया करता था. ","शाम को दुकान बंद करने के बाद मैं अंकल को पार्टी दे दिया करता था.\nवो भी मुझे पैसा दे दिया करते थे. ","हम दोनों जल्द ही आपस में काफी क्लोज हो गए थे और काफी बातें करने लगे थे.\nइसके बाद कुछ ऐसा हुआ कि मैं अंकल के साथ उनके घर में ही दारू पार्टी करने लगा.\nआंटी भी साथ में पैग ले लेती थीं.","हम तीनों काफी मस्ती से हंसी मजाक करते रहते थे.\nअंकल को भी आंटी के सामने मुझसे अडल्ट जोक सुनाने में बड़ा मजा आता था.\nहम तीनों के बीच सेक्स की बातें आम हो गई थीं. ","अब जब अंकल नहीं होते तो मैं आंटी से घंटों बातें करता और उन्हें ताड़ता रहता.\nउनकी चूचियों को देखता रहता. ","मैं इस जुगत में लगा था कि किसी तरह से आंटी को चोदने को मिल जाए.","जब कभी अंकल नहीं होते थे तो मैं आंटी के साथ अकेला ही दारू पीते हुए उनसे बातें करने लगा था.","आंटी मुझसे मेरी गर्लफ्रेंड की बातें करती थीं मगर मैं उनसे कह देता था कि आंटी मेरी कोई गर्लफ्रेंड नहीं है.","अकेले में एक बार आंटी ने सेक्स को लेकर मुझसे बात की, तो मैंने भी उन्हें बताया कि मैंने अभी तक किसी के साथ सेक्स नहीं किया है.","एक दिन अंकल कहीं गए थे; मैं और X आंटी रात को दारू पी रहे थे.\nउस दिन आंटी ने तीन पैग खींच लिए थे, वो नशे में आ गई थीं. ","उस दौरान आंटी ने अंकल के साथ अपने सेक्स की बात भी की और मुझसे कंडोम के बारे में खुल कर चर्चा की- आनन्द तुझसे जो कंडोम लाता है उससे मुझे मजा नहीं आता है.\nमैंने पूछा- क्यों आंटी?","आंटी- अरे यार जब तक चमड़ी से चमड़ी नहीं रगड़ती है, मुझे चुदाई में मजा ही नहीं आता है.\nमैंने मौके का फायदा उठाया और पूछा- आंटी, अभी तक आपने सिर्फ अंकल के साथ ही सेक्स किया है या किसी और को भी चखा है?","आंटी हंसने लगीं और बोलीं- हम दोनों ने मिल कर बहुत बार कपल स्वैप भी किया है और कभी कभी आनन्द ने मुझे यंग लड़कों से अकेले चुदने का मजा दिलाया है.\nमैंने विस्मय से आंटी को देखा और कहा- अरे वाह आंटी … आपने तो घाट घाट का पानी पिया है.","वो हंसने लगीं- तुझे भी मजा लेना है क्या?\nमैंने हंस कर कहा- अरे आंटी, मैं तो कबसे आपके हुस्न का शैदाई हूँ. बस आपकी तरफ से हरी झंडी मिलने का इंतजार कर रहा हूँ.","उसी समय दरवाजे की घंटी बज गई और आंटी की आवाज आ गई.\nमैंने खड़े लंड पर धोखा होता सा महसूस किया और उठ कर दरवाजा खोल दिया.","उस दिन अंकल के सामने मैंने एक पैग और लिया और अपने घर चला गया.","आखिर वो दिन आ ही गया, जब आंटी की चुदाई होनी थी. ","लॉकडाउन में छूट मिलनी शुरू हो गई थी, आनन्द अंकल को कंपनी वालों ने वापस बुला लिया था.\nउस दिन मैं उनके पास ऊपर ही था.","वो खुश हो गए थे और उन्होंने आंटी से कहा- मुझे कंपनी वापस जाना पड़ेगा. अभी तुम कुछ महीने यहीं रहो क्योंकि जब से नया घर किराए पर नहीं मिल जाता, तुमको यहीं रहना होगा. राजा तो है ही तुम्हारी मदद के लिए.","मैंने भी हामी भर दी- हां आंटी को किसी चीज की कमी नहीं रहेगी.\nइस पर आंटी ने मेरी तरफ देख कर आंख दबा दी.","मैं भी समझ गया कि अब X आंटी की चूत मुझे चोदने को मिल जाएगी.\nइस तरह आंटी मान गईं और अंकल चले गए. ","अब मुझे मौका मिलने वाला था. ","इसके पहले से ही जब भी कुछ किराना या कुछ और सामान मंगाना होता तो आंटी मुझसे ही कहती थीं.\nमैं उनकी जरूरत की चीजें लाकर उन्हें दे देता था.","अंकल के जाने दो दिन बाद ऐसे ही आंटी ने मुझे ऊपर बुलाया और सामान लाने को कहा.\nमैं लिस्ट और पैसे लेकर नीचे उतर आया.","वो नहाने बाथरूम में चली गईं और मैं फटाफट सामान लेकर वापस आ गया.\nआंटी ने अपना मेन गेट खुला छोड़ दिया था.\nमैं आकर चुपचाप उनके कमरे में चला गया.","जैसे ही मैं कमरे में पहुंचा तो देखा कि आंटी बिल्कुल नंगी थीं और अपने बाल सुखा रही थीं.\nये सीन देखकर मेरा लंड खड़ा हो चुका था.","उनकी झकास गोरी चूत और भरी हुई गांड देखकर मैं बहक गया.\nमैंने पीछे से जाकर उनको पकड़ लिया और आंटी के चूचे को दबाने लगा. ","आंटी एकदम से चौंक गईं और मुझसे खुद को छुड़ाने की कोशिश करने लगीं.\nमैं समझा कि आज तो मेरे लौड़े लग गए. ","मगर आंटी ने पलट कर मुझे देखा और मुस्कुराती हुई बोलीं- तुम तो बड़े फ़ास्ट निकले!","मैंने उन्हें दुबारा से पकड़ा और चूमने लगा.\nआंटी ने कहा- जरा रुको तो … पहले दरवाजा तो बंद कर लेने दो.","दरवाजा बंद हुआ तो हम दोनों लग गए.","मैंने आंटी को चित लिटाया और अपना लंड पैंट से निकाल कर सीधे चूत में डाल दिया.","इस तरह के हमले से आंटी कराह उठीं और बोलीं- धीरे कर न, कहीं मैं चिल्लाने लगी तो क्या करेगा?\nमैंने कहा- कुछ नहीं करूंगा आंटी … बस थोड़ी देर तक पेल कर चला जाऊंगा. ","मैंने किया भी ऐसा ही … मैं दस मिनट में ही उनके चूत में झड़ गया था.\nवो कुछ ज्यादा मजा नहीं ले पाईं क्योंकि मैंने सब कुछ जल्दी जल्दी में कर दिया था.","अगले दिन जब मैं अपने शॉप पर गया तो उन्होंने फोन करके कहा- तुम जल्दी से दुकान बंद करके ऊपर आ जाओ. तुमने तो मेरी चूत में आग लगा दी है. अब तुम्हें ही मुझे शांत करना पड़ेगा.","मैं बहुत खुश हो गया और अपनी शॉप से एक उत्तेजना बढ़ाने वाली दवा खा ली.\nफिर अपनी शॉप बंद करके ऊपर आंटी के पास चला गया.","मैंने ऊपर जाते ही मेन गेट बंद कर दिया.\nजब आंटी को देखा तो वो नाइटी में ही थीं, उसके बड़े बड़े मम्मे देखकर मेरा लंड खड़ा हो चुका था.","मैंने आंटी के पास जाते ही उन्हें नंगी कर दिया और खुद भी नंगा हो गया.\nउन्होंने नाइटी के अन्दर पैंटी और ब्रा नहीं पहनी थी.","मेरा सात इंच लम्बा और ढाई इंच मोटा लंड देखकर आंटी बहुत खुश हो गईं और बोलीं- मेरे पति का भी ऐसा ही मोटा लंड है, पर 6 इंच का है.","मैंने कहा- इसीलिए मैंने जब आपकी चूत में अपना लंड डाला था तो आपको दर्द नहीं हुआ था.","ये सुनकर आंटी हंसने लगीं और बोलीं- मैंने घाट घाट का पानी पिया है, भूल गए क्या?\nमैं हंस दिया.","अब मैं उनके मम्मे दबाने लगा और एक दूध को मुँह लेकर चूसने लगा.\nधीरे धीरे मैं नीचे आता गया. ","मैंने देखा कि आंटी की चूत से रस निकल रहा था.\nमैं चूत में मुँह लगा कर रस पीने लगा.","दोस्तो, सच कहूं तो मुझे आंटी की चूत का रस पसंद नहीं आया था.","तब भी मैं आंटी की चूत को अपनी जीभ से चाटता रहा और कभी कभी जीभ अन्दर भी डाल देता था जिससे उनकी कामुक सिसकारियां निकलने लगी थीं.\nकुछ देर बाद हम दोनों की 69 पोजिशन में आ गए.","इस दौरान करीब दस मिनट तक ऐसे ही हम दोनों एक दूसरे के लंड चूत चाटते रहे.\nइस दौरान वो एक बार फिर से झड़ गई थीं.","चूंकि मैंने उत्तेज़ना बढ़ाने वाली दवा खाई हुई थी जिस वजह से मुझे कोई फ़र्क नहीं पड़ा था.","अब आंटी बोलीं- मुझसे अब रहा नहीं जाता, जल्दी से मुझे चोद दो राजा.","ये कह कर आंटी ने ‘आह आह उह उह अम अम् …’ की आवाजें निकालनी शुरू कर दी थीं.\nमैंने उन्हें और तड़पाना ठीक नहीं समझा और अपना मूसल आंटी की चूत में उतार दिया.","उस दिन मैंने दवा के जोर पर लगभग आधा घंटा तक आंटी की चुदाई की.\nपूरी चुदाई के दौरान आंटी तीन बार झड़ चुकी थीं पर मेरा लंड अब तक एक बार भी नहीं झड़ पाया था.","उस दिन हम दोनों ने कई बार चुदाई की. आंटी को इतनी देर तक चोद कर मैं भी काफी थक चुका था तो घर आ गया. ","अब अगली सेक्स कहानी में मैं आपको बताऊंगा कि कैसे मैंने उनकी बेटी की चुदाई की और उससे शादी कर ली.","आपको ये सच्ची X आंटी चुदाई कहानी कैसी लगी, मुझे जरूर बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन और उसकी ननद की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/nude-boobs-sex-kahani/"},{"title":"सविता भाभी बनी आदर्श बहू : जब चाचा घर आए","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-savita-bhabhi/"},{"title":"चचेरी बहन ने घर बुलाया","href":"https://www.freesexkahani.com/family-sex-stories/hot-cousin-porn-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"लेडी बॉस की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/lady-boss-ki-jordar-chudai/"},{"title":"बहन की मदद से उसकी सहेली की गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-ki-gand-mari/"},{"title":"देसी औरत मेरे लंड की प्यासी","href":"https://www.freesexkahani.com/xxx-kahani/hot-bhabhi-ke-sath-sex/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/antarvasnax-kahani/"}]}