{"Title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 1","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"18-11-2022","views":"147,404","description":["X भाभी की हिंदी कहानी मेरे ऑफिस के सामने एक बुटीक चलने वाली बेहद खूबसूरत सेक्सी बिल्कुल कामदेवी जैसी भाभी की है. मैं उसे रोज देखता था.","दोस्तो, मैं आपका दोस्त आर्यन कुमार फिर से एक बार अपनी नयी दास्तान सुनाने हाजिर हूँ. ","आप सबने मेरी पिछली सेक्स कहानी\nबिन शादी के बना बाप\nको बहुत सराहा.\nमुझे बहुत सारे लोगों के ई-मेल्स आए और आप सबका बहुत प्यार मिला.\nइसके लिए आप सभी का आभार. ","मैं आपके सामने मेरे जीवन की सारी आपबीती एक एक करके सुना रहा हूँ.\nये सभी घटनाएं मेरे जीवन की सच्ची घटनाएं हैं, जिन्हें मैं कहानी के माध्यम से आपके सामने रखता जा रहा हूँ.","अभी बहुत दिन से कहानी नहीं लिख पाया हूँ, उसके लिए माफ़ी चाहता हूँ.\nअब मैं अपनी सारी कहानियां जल्दी जल्दी ही आपके सामने पेश करूंगा. ","आपकी यादें ताजा करने के लिए एक बार फिर से मैं अपने बारे में बता देता हूँ.\nमेरा नाम आर्यन है. मैं पूना में मार्केटिंग की जॉब करता हूँ. मैंने ग्रेजुएशन किया है. ","मेरी हाईट साढ़े पांच फुट है.\nमैं नियमित रूप से कसरत करता हूँ, इसलिए मेरी बॉडी थोड़ी स्लिम फिट है. मेरा काला लंड छह इंच का है और ये तीन इंच मोटा है. ","पिछली सेक्स कहानी में आपने पढ़ा था कि कैसे मैंने साक्षी की कुंवारी गांड मारी और साक्षी का दूध भी पिया.\nकिसी जवान लड़की के मस्त मम्मों का दूध पीने का अपना सपना भी साकार किया.\nउस घटना के बाद मैं बहुत खुश था क्योंकि अब मैं एक चोदू मर्द बन गया था और बिना शादी के एक बच्ची का बाप भी. ","इस बात से मुझे ये कॉन्फिडेंस आया कि मैं किसी भी औरत को भरपूर शारीरिक सुख दे सकता हूँ और उसकी प्यास बुझा सकता हूँ. ","अब मेरे लंड को भी नयी नयी चूत चोदने की ललक लग गयी थी.\nमैं हर वक़्त अपने आस-पास की औरतों की कामुकता की नज़रों से देखने लगा था, अपने लिए हर वक्त किसी नयी चूत की खोज करने लगा था. ","दोस्तो, जैसे कि मैंने आपको बताया था कि मैं पूना में हिंजेवाड़ी में एक मार्केटिंग कंपनी जॉब करता हूँ.\nमेरे ऑफिस के सामने एक लेडीज बुटीक और उसी में लेडीज कॉस्मेटिक की शॉप थी. ","उस शॉप की मालकिन माधुरी बेहद खूबसूरत सेक्सी बिल्कुल कामदेवी जैसी थी.\nमाधुरी शादीशुदा थी, उसका पति भी जॉब करता था.\nवो लोग पिछले चार साल से यहां रह रहे थे. उनका घर और शॉप दोनों किराये के थे. ","उन X भाभी की एक पांच साल की लड़की थी. माधुरी की उम्र 31 साल की थी, रंग एकदम गोरा था और उसकी हाईट पांच फुट चार इंच की थी. उसकी फिगर 36-24-38 की थी. ","वो हर रोज सुबह मेरे ऑफिस आने से पहले ही अपनी शॉप खोल लेती थी. वो हमेशा अपनी एक्टिवा बाइक से आती थी. ","हमारे ऑफिस का ऑफिस ब्वॉय हमारे ऑफिस के पीछे ही रहता था.\nउससे मुझे पता चला कि वो यहीं पास में हिंजेवाड़ी में रहती है और वो बहुत चालू किस्म की औरत है.\nउसका चक्कर एक गांव वाले लड़के से चल रहा है. ","जाहिर सी बात है इतनी सेक्सी औरत का चक्कर तो होगा ही.","मैं भी उसकी ये बात सुन कर अब हर रोज आते ही कोई न कोई बहाना करके ऑफिस के बाहर जानबूझ कर घूमता रहता था.\nफ़ोन करने के बहाने से या धूप सेंकने के लिए आ जाता और ऐसे उसको ही देखा करता था. ","वो अधिकतर अपनी दुकान में बाहर काउंटर पर ही बैठा करती थी.\nमैं उसे हर रोज देखा करता था. ","कभी कभी वो भी जब बाहर देखती, तो हम दोनों की नजरें एक दूसरे से मिल जाती थीं.\nउससे नजरें मिलते ही मैं कहीं और देखने लगता था.","ऐसा अब लगभग हर रोज होने लगा था.\nये सब माधुरी को पता चल गया था कि मैं हर रोज उसे देखता हूँ.","अब वो भी मुझे देख कर सामने से स्माइल दे देती तो मैं भी उसे स्माइल दे देता था.\nऐसा अब हर रोज सुबह होने लगा था.","दोस्तो, मैं आपको एक और बात बता देना चाहता हूँ कि माधुरी अपनी एक्टिवा गाड़ी से शॉप आती जाती थी और वो हमेशा टॉप और लेगिंग्स पहनती थी.\nतो टॉप में से उसकी उभरी हुई गोल गोल चूचियां ऐसे हिलती थीं मानो उसके टॉप के अन्दर दो संतरे थिरक रहे हों. ","उसके मम्मे इतने सुडौल और रसीले थे. जब वो एक्टिवा पर बैठती थी, तो उसकी कमर से लेगिंग्स ऐसे दिखती थी मानो उसकी जांघें केले के तने की तरह हों. सच में वो बहुत कातिल माल लगती थी. ","उसकी लेगिंग्स में से उसकी पैंटी की किनारियां साफ़ साफ़ दिखती थीं.\nकई बार मैंने देखा था कि वो जब भी सफ़ेद रंग की लेगिंग्स पहनती थी, तो उसकी चड्डी का रंग भी दिख जाता था और उसकी टाइट मोटी गांड की गोलाई मुझे अन्दर तक हिला देती थी.","जब भी मैं उसे इस तरह से देखता था तो मेरा हाथ खुद ब खुद अपने लंड के ऊपर आ जाता था.\nमाधुरी का शोला बदन और उसकी ऐसी कातिल अदा थी कि देख कर तो किसी बुड्ढे में भी जवानी छा जाए.","उसकी लेगिंग्स उसकी गांड और जांघों से ऐसी चिपक कर टाइट दिखती थी कि जब भी वो अपनी शॉप के सामने कभी झाड़ू लगाने या रंगोली बनाने की लिए झुकती, तो पीछे से ऐसा लगता, जैसे कोई जलपरी अपनी गांड उठाकर दिखा रही हो. ","माधुरी गांड की गोलाई इतनी ज्यादा भरी हुई थी मानो उसकी लेगिंग्स में दो गुब्बारे के आकार के पहाड़ हों. ","जब भी मैं उसे ऐसी झुकी हुई देखता था तो मेरा मन करता था कि अभी जाकर उसकी लेगिंग्स फाड़ कर उसकी गांड में अपना तना हुआ लंड पेल दूँ. ","शायद वो भी इस बात को जानती थी कि जब भी शॉप के बाहर झाड़ू लगाने या रंगोली बनाने के लिए झुकती है, तो आजू-बाजू की दुकान वाले और बहुत सारे लोग उसकी मोटी गांड देख कर अपनी आंखें सेंक रहे हैं. ","लेकिन वो भी एक सेक्सी और चालू औरत थी तो वो भी अपनी भरी हुई जवानी का दीदार करवाती और सबके लंड खड़े करवाती. ","मैं भी उन काम पिपासु लोगों में शामिल था जो उसकी मटकती गांड का जलवा देख कर अपनी जुबान से और लंड लार टपकाते थे. ","लेकिन माधुरी का पहले से कोई चक्कर था, जो वही एक गांव वाला था.\nवो उसकी जवानी का रस कई बार चख चुका था. ये मुझे मालूम था.","मैं हर बार माधुरी को देख कर सोचता था कि काश मुझे भी इस भरी हुई कमसिन जवानी का रस चखने मिले, तो ज़िन्दगी बन जाए.\nअब मुझे सोते जागते बस माधुरी का जिस्म दिख रहा था. ","मैंने माधुरी के नाम की मुठ मारना भी शुरू कर दी थी.\nअब तो हर रोज माधुरी को देखता, उसके बदन को वासना से निहारता. उसकी चूचियों और गांड को सोच कर ऑफिस के बाथरूम में जाकर अपने लंड का लावा निकाल कर उसे ठंडा करने लगता. ","वो कहते हैं न कि किसी चीज को शिद्दत से चाहो, तो वो तुम्हें जरूर मिलती है. ","एक दिन मैं उसे देखने के बहाने ऑफिस के बाहर टहल रहा था.\nवो थोड़ी देर बाद बाहर आयी और सामने से चल कर मेरे पास आने लगी. ","मुझे लगा की शायद वो मुझसे कुछ पूछने आयी हो कि तुम अब हर रोज मुझे घूरने क्यों लगे हो?\nमैंने झट से अपने सर को नीचे किया और यूं ही टहलने का ड्रामा करने लगा. ","वो मेरे पास आयी और उसने कहा- क्या तुम्हारे पास मोबाइल का चार्जर है … मेरे मोबाइल की बैटरी खत्म हो गयी है.\nमैंने भी फ़ौरन सर उठा कर कहा- ह..हां … हां है … क्यों नहीं, मैं अभी लाकर देता हूँ. ","मैं मन ही मन भगवान को शुक्रिया बोल कर बहुत ज्यादा खुश होता हुआ ऑफिस में गया और उधर से अपने बैग से चार्जर लेकर वापस आ गया.\nमाधुरी ऑफिस के गेट पर खड़ी थी और इधर उधर देख कर झूम रही थी. जैसे अक्सर औरतें करती हैं. ","वो कमाल की कांटा माल लग रही थी.\nउसने आज काले रंग की ड्रेस पहनी थी और उसके अन्दर सफ़ेद रंग की ब्रा साफ़ दिख रही थी. ","मैं उसके पास गया और उसे चार्जर दे दिया. ","उसने मुझे एक प्यारी सी स्माइल दी और कहा कि बाद में दे दूंगी.\nमैंने कहा- हां कोई बात नहीं, आप अपना मोबाइल पूरा चार्ज कर लेना. ","ये कह कर मैंने भी जवाब में उसे प्यारी सी स्माइल दे दी. ","उसने चार्जर लेने के लिए अपने हाथ को जैसे ही आगे बढ़ाया, उसकी नाजुक और प्यारी सी उंगलियां जैसे ही मेरे हाथ को टच हुईं, मेरे बदन में मानो आग लग गयी. ","फिर वो वापस पलट कर जाने लगी तो मैं उसकी पीछे से उठी हुई गांड को देखता रह गया.\nवो क्या मटक मटक कर चल रही थी. ","दोस्तो, आज पहली बार मैं बहुत खुश था क्योंकि पहली बार में ही मैंने जैसे चाहा था कि मैं उससे बात करूं, ठीक वैसे ही हुआ.\nउसने मुझसे बात की और मैं उसे छू पाया.","इस ख़ुशी मैं में आपने ऑफिस के काम से फील्ड में निकल गया.\nफिर सीधा मैं शाम को ऑफिस में रिपोर्टिंग करने जैसे ऑफिस के बाहर अपनी बाइक से उतरा.","मेरी बाइक की आवाज सुन कर माधुरी फ़ौरन अपनी शॉप से बाहर आयी और सीधा मेरी तरफ स्माइल देती हुई आ गयी. ","वो बोली- मैं तुम्हें कब से ढूंढ रही थी, कहां थे? मुझे तो तुम्हारा नाम भी नहीं पता. तुम्हारा नाम क्या है?\nमैंने उसे स्माइल दी और कहा- मेरा नाम आर्यन है. ","फिर मैं चाहता था कि वो मुझसे मेरा मोबाइल नंबर मांगे लेकिन उसने सिर्फ मुझे मेरा चार्जर वापस दिया और थैंक्यू बोल कर स्माइल देती वापस अपनी शॉप पर चली गयी.","मैं उसे बस देखता ही रह गया और इस अफ़सोस से सोचता हुआ आगे चला गया कि उसका नंबर नहीं मिला और ना ही और कुछ बात हो पायी. ","उस रात मैंने दो बार अपने लंड को शांत किया और अगले दिन की सोच कर मैं सो गया. ","अगले दिन कुछ त्यौहार था, तो उस दिन माधुरी साड़ी पहन कर आयी थी.\nआज तो वो क़यामत ढा रही थी. ","उसे देखते ही मेरे लंड ने अपनी पैंट मैं सलामी देना शुरू कर दिया.","आज वो मंदिर जाने वाली थी तो उसने लाल रंग की साड़ी और उसी रंग का मैचिंग ब्लाउज़ पहना था क्योंकि उस दिन वटपूजा थी.\nवो साड़ी पहन कर मंदिर जा रही थी.\nउसने चप्पल नहीं पहनी थी. ","मैं उसे ऑफिस की कांच की खिड़की देख रहा था.\nवो अपनी बच्ची को साथ में लेकर मेरे ऑफिस की तरफ शायद मुझे ही ढूंढती हुई जा रही थी.","मेरे ऑफिस का दरवाजा भी कांच का है.\nउस कांच के दरवाजे से बाहर से अन्दर का नहीं दिखता है लेकिन अन्दर से बाहर का साफ़ साफ़ देखा जा सकता था. ","मैं थोड़ा काम में बिजी होने के कारण उस वक़्त बाहर जाकर उसे देख नहीं पा रहा था मतलब उसको स्माइल दे नहीं पा रहा था और न ही उसकी खूबसूरती की तारीफ कर पा रहा था.\nइस बात का मुझे अफ़सोस था कि साला अभी ही मुझे ये काम आना था.\nमैं बस खिड़की से ही उसे निहारता रहा. ","वो आज एकदम सेक्स की देवी लग रही थी जो लाल रंग की साड़ी पहने अपनी खूबसूरती में चार चांद लगाए बिल्कुल किसी दुल्हन की तरह लग रही थी. ","कुछ मिनट्स में ही वह और दूसरी औरतों के साथ बात करते करते वहां से मंदिर निकल गयी.\nजाते वक़्त भी मेरी नजरें उसके बदन पर ही थीं क्योंकि आज पहली बार मैंने उसे साड़ी में देखा था.","हर रोज तो वह अपनी दुकान पर टॉप और टाइट लेगिंग्स पहन कर आती थी. आज उसको साड़ी ब्लाउज में देख कर मैं पागल हो गया था.\nजाते वक़्त मैंने उसका ब्लाउज पीछे से देखा तो वो पीछे जालीदार ब्लाउज और उसमें उसकी ब्रा की डोरी दिखी, तो मेरा तो मुँह खुला का खुला रह गया. ","उसकी पीठ इतनी कामुक लग रही थी और उसमें उसकी ब्रा की डोर तो मानो किसी को घायल ही कर दे.","वो सभी दूसरी औरतों के साथ चली गयी.\nफिर मैं अपने काम में लग गया और कुछ देर बाद मुझे काम की वजह से ऑफिस से बाहर फील्ड पे जाना पड़ा. ","फील्ड से मैं सीधा शाम को ही ऑफिस आया और आते ही मैंने माधुरी की दुकान पर नजर डाली.\nमाधुरी काउंटर पर ही बैठी थी और उसने अभी तक साड़ी ही पहनी थी. ","मैं ऑफिस में चला गया और कुछ देर बाद ऑफिस के बाहर ऐसे ही टहलने के लिए निकल आया. ","अभी मैं टहल ही रहा था कि माधुरी की आवाज आयी- आर्यन कहां थे … तुम सुबह से दिखे ही नहीं. मुझे तुम्हारा चार्जर चाहिए था. मैं कब से तुम्हारी राह देख रही थी.\nमैंने कहा- काम की वजह से बाहर गया था. अभी लाकर देता हूँ. ","मैं ख़ुशी से ऑफिस से अपना चार्जर लेकर आया और मैंने माधुरी से कहा- आज तो आप बहुत ख़ूबसूरत लग रही हो. इससे पहले कभी आपको साड़ी में नहीं देखा. हर रोज तो आपको टॉप लेगिंग्स में ही देखता हूँ.\nतो माधुरी ने इतरा कर कहा- अच्छा तो तुम मुझे रोज देखते हो!","ये कह कर उसने मुझे एक प्यारी सी स्माइल दी और मेरे हाथ से चार्जर लेकर चली गयी.","मैं ये जानता था कि मैं जो हर रोज माधुरी की गांड को और उसकी चूचियों को घूरता हूँ, ये बात उसे पता है, लेकिन वो जानबूझ कर ऐसा दिखा रही थी कि उसको ये बात पता नहीं थी. जब भी दुकान के बाहर झाड़ू लगाते वक़्त झुकती है, तो मैं उसके टॉप के अन्दर उसकी ब्रा से झलकती हुई चूचियों को देखता हूँ. और जब वो रंगोली बनाते वक़्त नीचे बैठती है, तब मैं उसकी गोल मटोल गांड को घूरता हूँ. ","उसके बाद मैं ऑफिस के अन्दर आकर काम करने लगा. ","शाम को जब घर जाने के लिए निकला तो मैं ये भूल गया कि मैंने मोबाइल का चार्जर माधुरी को दिया है.\nमैं ऐसे ही अपने घर चला गया.","रात को भी मेरी आंखों के सामने सेक्सी माधुरी का साड़ी वाला चेहरा सामने आया और मैं अपने बिस्तर पर लेटे लेटे ही अपने लंड को मसलने लगा. ","ऐसे ही मैं अपने बिस्तर पर लेटे लेटे माधुरी के कामुक बदन के बारे में सोचने लगा कि साली क्या दिखती है.\nउसका पति तो जम कर लेता होगा इसकी.","X भाभी साड़ी में तो आज बिल्कुल दुल्हन लग रही थी. उसकी चूचियां 36 साइज की भरी हुई, उसका टाइट ब्लाउज़ और उसकी बगलों में लगा हुआ पसीना. फिर उसकी पीठ पर जालीदार ब्लाउज़ की डोरियां और बीच में उसकी ब्रा की डोर, उसकी लचकती हुई कमर और पीछे से उसकी बड़ी गोलमटोल घुमावदार गांड, पूरा भरा हुआ बदन, गदरायी हुई माल लग रही थी.","माधुरी को साड़ी में सजी संवरी सोच कर बाथरूम जाकर अपने लंड को शांत कर आया.\nफिर मुझे अच्छी नींद आ गयी. ","दोस्तो, मैं अपने खुद के तजुर्बे से बोलता हूँ कि जब भी रात को आप मुठ मारकर या चुदाई करके सोते हो, तो बड़ी चैन की गहरी नींद आती है. ","बस मैं ऐसे ही उसी को सोचते सोचते उसको चोदने का ख्वाब मन में लिए कब सो गया, पता ही नहीं चला. ","इस X भाभी की हिंदी कहानी के अगले भाग में मैं आपको बताऊंगा कि माधुरी भाभी को मैंने किस तरह से सैट किया और उसकी चुदाई किस तरह से कर पाया.\nआप मुझे मेल लिखें.\n[email protected]","X भाभी की हिंदी कहानी का अगला भाग: बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिन शादी के बना बाप","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chut-chudai/"},{"title":"साक्षी की कुंवारी गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/fresh-breast-milk-sex-kahani/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-bhabhi-ki-x-kahani/"},{"title":"भाभी की गर्मागर्म चूत चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-indian-bhabhi-nude-story/"},{"title":"सर्वगुण सम्पन्न भारतीय दुल्हन सविता","href":"https://www.freesexkahani.com/bhabhi-sex/perfect-indian-bride-savita/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 3","href":"https://www.freesexkahani.com/antarvasna/xx-bhabhi-ki-hot-kahani/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 1","href":"https://www.freesexkahani.com/antarvasna/nude-bhabhi-sex-kahani/"},{"title":"पड़ोसन की चूत के चक्कर में गांड मरवायी- 1","href":"https://www.freesexkahani.com/antarvasna/gay-boys-sex-kahani/"}]}