{"Title":"बहन भाई का प्यार वासना में बदल गया- 2","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"12-09-2022","views":"360,391","description":["X ब्रदर X सिस्टर ने इस कहानी में क्या किया? दोनों साथ साथ रहा कर जवानी में कदम रख चुके थे. एक दूसरे के शारीरिक बदलाव को महसूस कर रहे थे.","दोस्तो, मैं विक्की एक बार पुन: आपके सामने भाई बहन सेक्स कहानी का अगला भाग लेकर हाजिर हूँ.\nकहानी के पहले भाग\nजवान भाई बहन की अन्तर्वासना\nमें आपने अब तक पढ़ा था कि नेहा ने अपने भाई विकास के साथ चुदने का मन बना लिया था. वो दोनों चुदाई को लेकर एक दूसरे के मन की बातें करने लगे थे.","अब आगे X ब्रदर X सिस्टर कहानी:","विकास- नेहा तुम्हारी भावनाएं शारीरिक भी होंगी तो इसमें मुझे कोई आपत्ति नहीं हैं. क्योंकि हम दोनों अब अपनी जवानी में कदम रख चुके हैं. एक दूसरे के हर शारीरिक बदलाव को अब तक पसंद करते रहे हैं.","विकास और ज्यादा खुलता जा रहा था और नेहा उसकी बातें ध्यान से सुन रही थी.","अब विकास अपनी बहन नेहा के गाल पर प्यार से हाथ से फेरते हुए, उसके गले तक ले आया और नीचे जाते हुए उसने अपनी बहन नेहा की एक चूची के उभार के ऊपर हाथ रख दिया.","वो अपनी बहन की चूची दबाते हुए बोला- नेहा तुम्हारा ये शारीरिक बदलाव मुझे बहुत पसंद आया.\nइतना कहते हुए विकास ने नेहा की हथेली को थोड़ा जोर से पकड़ा और उसके करीब आ गया.","नेहा के पैर का घुटना विकास के खड़े लंड से स्पर्श हुआ तो उसने एक पल के लिए अपनी आंखें नीचे कर लीं. ","अब विकास उसे हवस भरी नजर से देख रहा था और नेहा को कुछ बोलने के लिए इशारा कर रहा था.","नेहा भी अब इस बात को समझ गई थी कि उसे जो चाहिए वो एकदम तैयार है.\nउसे अपने भाई विकास का लंड अपनी बुर के लिए फड़फड़ाता हुआ समझ आने लगा था और उसकी चूत की प्यास बुझाने के लिए तैयार दिख रहा था. ","ये समझते ही नेहा अन्दर ही अन्दर खुश होने लगी कि बहुत जल्द ही उसके भाई का लंड उसकी बुर की प्यास बुझा देगा.","इसी के साथ वो इस बात के लिए भी अपने आपको बड़ी समझदार मान रही थी उसने आखिरकार अपने भाई को चुदाई के लिए पटा ही लिया है.","वो अपने इस तरह के अंदाज की भी कायल हो रही थी.\nनेहा मन में सोच रही थी कि आज से मेरा भैया मेरा सैंया बन जाएगा.","अब वो दोनों खुलकर बातें करना चाह रहे थे.\nफिर नेहा बोली- विकास, आज मैं तुमसे खुलकर बातें करना चाहता चाहती हूं … क्या तुम्हें कोई दिक्कत है?","विकास उसके हाथों को मसलते हुए बोला- नेहा, हमारे बीच कुछ भी शर्म की दीवारें नहीं है. जब भी और जो भी तुम कहना चाहो, मुझसे खुलकर बात कर सकती हो.\nनेहा बोली- विकास सच सच बताना … तुम्हें मुझे देखकर क्या महसूस होता है?","विकास बोला- जब तुम मुझसे इतना खुलकर बात कर रही हो, तो मैं भी तुम्हें अपने दिल की बात बताता हूं. मुझे तुम बहुत पसंद हो. मैं चाहता हूं कि मेरी गर्लफ्रेंड तुम्हारी जैसी ही हो. मैं उसके साथ खूब मस्ती करूँ.\nनेहा आंख मटकाती हुई बोली- और ऐसा तुम्हे कबसे ज्यादा लगने लगा है? ","विकास- खासकर जब से हम दोनों यहां आए हैं. मुझे तुम्हें और ज्यादा जानने का समझने का मौका मिला है. अब मैं सोचता हूं कि तुम इतनी हसीन और खूबसूरत हो, तो मेरी भी गर्लफ्रेंड ऐसी ही होनी चाहिए. मैं तुम्हें जितना जान रहा हूं, तुम्हारी ओर उतनी ही तेजी से आकर्षित होता जा रहा हूं.","नेहा मंद मंद मुस्कुराने लगी.","फिर विकास ने पूछा- तुम बताओ, तुम्हें क्या लगता है?\nतो नेहा बोली- मेरी सहेली जब भी मुझसे अपने बॉयफ्रेंड के साथ बिताए हुए पलों की बात करती हैं, तो मुझे सिर्फ तुम याद आते हो.","“क्या मतलब?”\n“मतलब मेरा भी बिल्कुल वही हाल है. मैं भी तुम्हारे प्रति और ज्यादा आकर्षित हो गई हूँ. मेरी सहेलियां तो मुझे तुम्हारे बारे में लेकर मजाक भी करती हैं.”","विकास- तुम्हारी सहेलियां किस तरह की बातें करती हैं?","नेहा ने खुलते हुए कहा- वो सब जब चुदाई की बातें करती हैं, तब मुझे तुम्हारा ख्याल आता है. शायद मैं तुम्हें बहुत ज्यादा पसंद करने लगी हूं. विकास जब से मैं यहां आई हूं और यहां मेरी कुछ सहेलियां बनी हैं, तो तुम्हारे प्रति मेरा नजरिया ही बदल गया है. विकास जब तुम्हें मेरी ऐसे ही गर्लफ्रेंड चाहिए और मुझे भी तुम्हारे जैसा ही कोई बॉयफ्रेंड चाहिए तो क्यों ना हम एक दूसरे को ही स्वीकार कर लें, एक दूसरे के साथ मजे करें.","विकास ने खुशी से कहा- क्या सही में तुम्हें इस बात से कोई आपत्ति नहीं है? क्या तुम मुझे खुलकर स्वीकार करोगी.\nइस पर नेहा ने तुरंत जवाब दिया- हां. तुम मुझे अपना गर्लफ्रेंड बना लो ना. हमें मजे करने के लिए कहीं दूसरी जगह जाने की भी जरूरत नहीं पड़ेगी और लोगों को शक भी नहीं होगा.","विकास खुश हो गया.","नेहा बहुत ही समर्पण भाव से बोली- हमें अपनी आग शांत करने के लिए एक दूसरे की बहुत जरूरत है. विकास तुम इस बारे में क्या सोचते हो?\nविकास कुछ नहीं बोला.","नेहा- अब मैं चुदाई की आग में और तड़पना नहीं चाहती. मेरी सभी सहेलियां बहुत मस्ती करती हैं. मुझे भी करना है लेकिन सिर्फ तुम्हारे साथ!","विकास तो इस पल के इंतजार में ही था कि वह कब अपनी बहन के साथ यह मस्त काम कर पाए और उसकी भरपूर चुदाई करे.","अब उसे नेहा में अपनी बहन नहीं एक सेक्सी लड़की नजर आने लगी थी.\nवो नेहा की इतनी खुली बातों को सुनकर गर्म भी हो गया था और हतप्रभ भी था.\nअपनी बहन की मदभरी बातों को सुनकर उसके अन्दर भी हवस अपना विकराल रूप धारण कर चुकी थी.\nवह भी चाह रहा था कि जब नेहा को चुदवाने में कोई दिक्कत नहीं है तो मुझे क्यों हो.\nनेहा बात भी तो सही कह रही है अगर कहीं दूसरी लड़की पटा लूंगा तो चुदाई करने के लिए जगह की दिक्कत होगी.\nयदि मैं नेहा की बुर चोद दूंगा तो हम दोनों की जरूरत भी पूरी हो जाएगी और किसी को शक भी नहीं होगा.","नेहा की बातें सुनकर विकास उसके हाथों को पकड़ते हुए अपने आप उसके होंठों की ओर बढ़ने लगा और उसके होंठों पर किस करने लगा.\nउसकी इस किस का जवाब नेहा भी बहुत ही नशीले अंदाज में और उतनी ही तेजी से दे रही थी.","दोनों अभी ये भूल चुके थे कि वो दोनों भाई बहन हैं. ","थोड़ी देर किस करने के बाद नेहा मादक अंदाज में बोली- मैं तुम्हें बहनचोद बनाना चाहती हूं. ","चुदाई के नशे में वह इतनी ज्यादा कामुक हो गई थी कि वह चुदाई की भाषा बोलने लगी थी.\nविकास ने उसे चूमा और उसकी एक चूची दबाते हुए कहा- मैं भी बहन का लंड बनने को राजी हूँ.","नेहा गर्मा गई और बोली- तुम मुझे हमेशा एक रखैल की तरह चोदना.\nविकास ने अपनी बहन की चूची मसली और हामी भर दी.","नेहा इठलाती हुई बोली- तो क्या तुम बहनचोद बनना चाहते हो?","विकास ने भी उसे अपनी ओर खींचा और तेजी से किस करके बोला- हां मेरी जान. तुम जैसी बहन मिले तो बहनचोद बनने में क्या आपत्ति हो सकती है.\nनेहा बोली- अच्छा जी तो आ जाओ.","दोनों एक दूसरे को मस्ती से किस करने लगे और दोनों के मुँह की लार का आदान-प्रदान और ज्यादा तेज गति से होने लगा.","कभी विकास नेहा के होंठों को जोर से चूसता, तो कभी नेहा. कभी विकास नेहा के मुँह में पूरा अन्दर तक अपनी पूरी जीभ डाल देता, तो कभी नेहा विकास के मुँह में अन्दर तक दे देती.","कुछ देर में चुदास की गर्मी बढ़ी तो नेहा बोल पड़ी- विकास अब हमारे बीच कपड़ों का क्या काम है. तुम मुझे नंगी कर दो और मैं तुम्हें. ","नेहा विकास को नंगी करने लगी.\nउसने अपने भाई की टी-शर्ट को फटाफट उतार दिया और पैंट का हुक खोल कर जांघिया समेत नीचे करने लगी. ","विकास का खड़ा लंड एकदम से बाहर आ गया.\nनेहा ने झट से उसके तने हुए लंड को अपने मुँह में भर लिया और मस्ती से चूसने लगी. ","वह अपनी सहेलियों से चुदाई की कहानी सुनकर इतना व्याकुल हो चुकी थी और इस तरह से लंड चूस रही थी कि लग ही नहीं रहा था कि यह उसका पहली बार है.","विकास भी नीचे झुककर उसकी चूचियों को दबाने लगा.\nवो जितना जोर से उसकी चूची को दबाता, नेहा और ज्यादा जोर से उसके लंड को चूसने लगती.","बीच-बीच में विकास उसके कंधों पर और गले पर किस करता और हल्का सा अपने दांतों से काट भी लेता.\nइससे नेहा और ज्यादा उत्तेजित होकर विकास के लंड को चूसने लगती.","दोनों एक दूसरे को भरपूर मजा दे रहे थे.\nकभी-कभी विकास नीचे हाथ ले जाकर उसकी बुर को सहला देता. ","अपने भाई की इन सारी हरकतों का प्रत्युत्तर, नेहा बस उसका लंड चूसने से दे रही थी.\nविकास भी उसे खूब मजा दे रहा था.","कुछ ही देर में विकास तो जैसे आनन्द के समंदर में गोते लगाने लगा था.\nअब विकास ने अपनी बहन के मुँह को तेजी से चोदने की सोची और उसके सर पर बनी बाल की चोटी को पकड़कर अपनी बहन का मुख चोदन करने लगा.","नेहा भी पूरी मस्ती से चपर चपर करके उसके लंड को चूसने लगी. ","कुछ मिनट तक लंड चूसने के बाद विकास नेहा के बाकी कपड़ों को हटाने लगा.\nजैसे ही उसने ब्रा को हटाया, उसके सामने नेहा के तने हुए चूचे बाहर आ गए.","विकास तो किसी भूखे कुत्ते की अपनी बहन की चूचियों पर टूट पड़ा. ","जितनी तेज गति से नेहा विकास के लंड पर टूटी थी, वो जोर-जोर से चूची चूसने लगा.\nनेहा सिर्फ ‘ओहह विकास … आहहह विकास …’ करती रही और कहती रही कि तुमने इतनी देर क्यों लगा दी भाई.\n“देर से सही मेरी बहना मगर आज मैं तेरी चुत फाड़ दूंगा.”","नेहा जोर जोर से सिसकारियां लेती हुई कहने लगी- आंह मेरी जान … जोर से दबा दबा कर चाट लो मेरे भाई!","विकास अपनी बहन की चूची चूसता हुआ बीच-बीच में उसके निप्पल पर दांत गड़ा कर काट लेता.\nये सब नेहा को बहुत अच्छा लग रहा था.\nनेहा मस्ती में भर कर अपने भाई विकास के सर को अपनी चूची पर जोर से दबा देती.\nविकास भी और ज्यादा जोर से चूसने लगता. ","नेहा बस यही बोलती जा रही थी- आह विकास, तूने अपनी बहन को मजा देने में इतनी देर क्यों कर दी.\nकुछ देर बाद नेहा बोली- अब नीचे जाओ विकास … मेरी बुर भी चाट लो.","विकास ने नेहा की स्कर्ट खोल दी.\nस्कर्ट का हुक खुलते ही उसने एक झटके में स्कर्ट को नीचे करके निकाल दिया और उसकी बुर पर टूट पड़ा. ","नेहा इस हमले के लिए तैयार थी भी … और नहीं भी … क्योंकि उसे उम्मीद नहीं था कि इतनी तेजी से विकास उसकी बुर पर टूट पड़ेगा. ","नेहा मुश्किल से एक मिनट भी नहीं टिक पाई और उसका पानी निकल गया.","वो निढाल होकर विकास के ऊपर गिर गई लेकिन विकास ने अभी भी उसकी चूत की चुसाई करना नहीं छोड़ा.\nविकास अपनी बहन की चुत का सारा पानी पी गया और जोर जोर से बुर चूसने लगा. ","नेहा थोड़ी देर बेसुध पड़ी रही, फिर भी विकास उसकी चूत को जोर जोर से चूसता रहा और चूत चूसने के साथ-साथ धीरे-धीरे वो अपनी एक उंगली उसके मुँह में ले जाकर अन्दर देने लगा. ","नेहा अपनी बुर और मुँह में अपने भाई का मुँह और उंगली पाकर और ज्यादा उत्तेजना भी महसूस कर रही थी.\nथोड़ी देर बाद नेहा में फिर से जान आ गई.","उसकी बुर एकदम टाइट थी तो उसे हल्का सा दर्द भी हो रहा था. लेकिन नेहा अपनी बुर में एक मर्द का आनन्द ले रही थी. ","उसमें फिर से उत्तेजना आ गई और अब वो फिर से विकास को जवाब देने लगी.\nउसके सर पर हाथ फिरा कर उसे अपनी बुर में दबाने लगी.","नेहा के चेहरे पर भी हवस की रेखाएं आ गई थीं.\nअब उसे और ज्यादा उत्तेजना हो रही थी.","अपनी चुत चटवाती हुई नेहा ना जाने क्या-क्या बड़बड़ा रही थी. ","वो बोली- विकास लगता ही नहीं कि तू मेरा छोटा भाई है. तुझे इतनी अच्छी तरीके से बुर की चटाई करनी आती है, मैं तो सच में मस्त हो गई रे. मुझे कभी मत छोड़ना, मेरी बुर हमेशा चाटते रहना. जब तेरा मन करे, तब मेरी बुर चाट लेना … और जब तेरा मन करे मेरे मुँह में अपना लंड घुसा देना. एक बार भी मैं तुझे मना नहीं करूंगी.","विकास अपनी ही धुन में नेहा की चूत को जोर जोर से चूसता जा रहा था.\nनेहा सिर्फ उसके बालों को सहला रही थी और अपनी चूची मसल रही थी. नेहा को बहुत मजा आ रहा था. ","फिर विकास ने एक बार और जोर से बुर की चुसाई करके अपनी बहन को एक बार फिर से झाड़ दिया.","नेहा तो मानो आनन्द के समंदर में गोते लगा रही थी.\nविकास भी किसी हब्शी की तरह उसके चूचों को जोर जोर से मसल रहा था, बुर को चूसे जा रहा था.\nअब नेहा से बर्दाश्त नहीं हो रहा था. ","उसने कहा- विकास मेरी बुर में अपना लंड अन्दर डाल दो. मेरी पूरी बुर गीली हो गई है.","विकास इसी बात को सुनने के इंतजार में था कि उसकी बहन अपने आप बोले कि उसे चोद दो.","विकास ने झट से नेहा को बिस्तर पर लेटा दिया और लंड को एक बार उसके मुँह में ले जाकर उससे गीला करने के लिए बोला.","नेहा ने बड़े प्यार से लंड को चूस कर गीला कर दिया.\nविकास पोजीशन में आया और नेहा की बुर पर अपने लंड को रगड़ने लगा. उसके लिए अब बिना बुर फाड़े और बर्दाश्त कर पाना मुश्किल सा हो रहा था.","विकास ने अपनी बहन से कहा- पहली बार है तुम्हारा … हल्का दर्द होगा, बर्दाश्त कर लोगी ना?\nनेहा बोली- तुम्हारे लिए मैं कोई भी दर्द बर्दाश्त करने को तैयार हूँ. तुम बस मेरी चुदाई करो. मैं कितना भी दर्द के मारे चिल्लाऊं, तब भी तुम मेरी चुदाई करना मत रोकना. ","विकास ने भी अपनी पोजीशन बना ली.\nउसने अपने लंड को बहन की बुर की दरार में अच्छे से फंसाया और उसकी कमर को जोर से पकड़ कर एक जोरदार धक्का दे दिया.","बुर एकदम रसीली थी, इसलिए विकास का आधा लंड नेहा की बुर में घुसता चला गया और उसकी झिल्ली पर जाकर रुक गया.\nनेहा को दर्द होना शुरू हो गया था लेकिन वो किसी तरह से अपने दांतों को भींच कर लंड सहन कर रही थी.","उसका असली दर्द तो अब होने वाला था.\nनेहा कसमसा रही थी, उसकी आंखों में आंसू आ गए थे.","विकास थोड़ी देर रुक गया और अपनी बहन की चूचियों को चूसने लगा.","कुछ पल के बाद जब नेहा फिर से अपनी कमर हिलाने लगी, तो एक बार फिर से विकास ने नेहा की कमर को पकड़कर एक जोरदार धक्का दे दिया.","इस बार भाई का लंड बहन की बुर की सील को फाड़ते हुए पूरा अन्दर चला गया. ","नेहा से दर्द के मारे कराह उठी और उसके चेहरे पर दर्द का भाव बताने लगा कि उसकी बुर में गर्म सरिया पेल दिया गया हो. नेहा की आंखों में आंसू आ गए.","लेकिन इतने दर्द के बावजूद भी उसने विकास से लंड निकालने के लिए नहीं कहा.","विकास भी वक्त की नजाकत को समझते हुए थोड़ा रुक गया.\nनेहा की चूत का दर्द थोड़ी देर बाद कम हुआ, तो विकास ने फिर से हल्की-हल्की चोट मारनी चालू कर दी. इस बार वो बहन की चूची को दबाते हुए चोद रहा था.","ये फकिंग विकास और नेहा दोनों के लिए एक नए अहसास जैसी थी. ","धीरे-धीरे धक्के देने से नेहा कसमसाने लगी.\nशुरुआती धक्कों में नेहा को थोड़ा सा दर्द हुआ लेकिन उसके बाद नेहा ने लंड के मजे लेना शुरू कर दिया.","अब धीरे-धीरे चुदाई का दर्द आनन्द में बदलता जा रहा था जो नेहा के चेहरे और आंखों पर स्पष्ट दिख रहा था. ","विकास अपने धक्कों की गति धीरे-धीरे तेज करता जा रहा था.\nनेहा भी चुदाई का आनन्द लेती जा रही थी.\nवो अपने चोदू भाई विकास को बड़े प्यार से देखे जा रही थी और ‘हां हां हां …’ भी कर रही थी.","चुदाई ज्यों ज्यों आगे बढ़ रही थी, नेहा का दर्द अब आनन्द में बदलने लगा था. ","मजे की अधिकता ने अपना रूप दिखाना शुरू किया तो नेहा विकास से कहने लगी- आंह फाड़ दो मेरी बुर को …. आंह फाड़ मेरी इस भूखी बुर को … चोद चोद कर मुझे ठंडी कर दो मेरे भाई … आंह मैं बहुत तड़फी हूं इस चुदाई के लिए. अब यह छेद सिर्फ तुम्हारा है और जोर से चोदो … जोर से चोदो विकास.","विकास ने और तेजी से अपनी बहन कि चुदाई चालू कर दी.\nवो धक्के पर धक्के लगाए जा रहा था.\nनेहा की टांगें हवा में उठ गई थीं. ","बीच बीच में जब विकास का हाथ नेहा की चुची पर आ जाता तो वह नीचे झुककर नेहा के मम्मे को मुँह में दबा कर खींच देता और नेहा की आह निकलती, तो वो उसके होंठों पर किस करने लगता.","लेकिन इस चूमाचाटी में भी उसका चुदाई में धक्का देना लगातार चालू रहता. ","नेहा इस दरमियान दो बार फिर से झड़ गई थी.","विकास अपनी चुदाई की रफ्तार को बरकरार रखे हुए था और नेहा थकान के बावजूद भी चुदाई का भरपूर आनन्द उठा रही थी. ","थोड़ी देर बाद जब विकास का लंड पानी छोड़ने वाला हो गया तो विकास ने नेहा से कहा- अब मैं निकलने वाला हूं.\nनेहा बोली- तुम परवाह मत करो, धक्के लगाते रहो. मैं भी तुम्हारे साथ आना चाहती हूँ. आज तो मैं आनन्द के समंदर में पूरा गोता लगाना चाहती हूं. ","ये सुनकर विकास के धक्के बहुत तेज हो गए थे और वो तेज तेज चोदते हुए नेहा की पनियाई बुर में सटासट लंड पेले जा रहा था.\nनेहा व्याकुल हो गई थी, वो अपने स्खलन की वजह से ऐसे छटपटाने लगी थी मानो उसको अपनी चुत की चटनी बनवाने की लगन लगी हो.","अब नेहा गाली बकने लगी- आंह मादरचोद साले … भैन के लौड़े … और तेज चोद फाड़ दे मेरी बुर को … बना दे इसका भोसड़ा आंह जल्दी जल्दी चोद हरामी.\nगाली सुनकर विकास अपने टॉप पर आ गया था. बीस तीस जोरदार धक्के लगाने के बाद विकास झड़ने को हो गया.","उसने एक जोरदार धक्का मार कर अपनी बहन की बच्चेदानी में लंड फंसाया और उसकी बुर में अपना वीर्य छोड़ दिया.\nये धक्का इतना जोरदार था कि नेहा की चीख निकल गई, उसकी आंखों में आंसू आ गए. ","फिर नेहा भी वो विकास विकास करती हुई थरथराने लगी.\nविकास के लंड से निकले पानी की गर्मी को नेहा की बुर भी बर्दाश्त नहीं कर पाई और वह भी उसके साथ झड़ गई. ","नेहा और विकास एक दूसरे में ऐसे चिपक गए, जहां पर हवा जाने की कोई जगह नहीं हो.","इस तरह विकास के लंड का एक-एक बूंद नेहा की बुर में समा गया और नेहा की बुर से निकले हुए पानी के साथ मिल गया. ","थोड़ी देर तक विकास नेहा के ऊपर ही लेटा रहा.\nफिर भाई ने बहन को किस करना शुरू कर दिया. ","उसने नेहा के माथे पर किस किया, फिर उसके होंठों पर प्यारा सा किस कर दिया.\nनेहा के चेहरे पर अपार संतुष्टि के भाव थे, लेकिन वह अभी और चुदना चाह रही थी","एक लम्बी चुदाई की थकान दोनों पर हावी थी. ","विकास उसके ऊपर लेटे लेटे ही सो गया और नेहा को भी पता नहीं कब, नींद ने अपने आगोश में ले लिया.","दोनों X ब्रदर X सिस्टर एक दूसरे से चिपक कर सो गए.","दोस्तो, मैं इन दोनों भाई बहन की पहली चुदाई की कहानी यहीं पर समाप्त करता हूं.\nअगली चुदाई की दास्तान फिर कभी लिखूँगा.","आपको X ब्रदर X सिस्टर कहानी कैसी लगी, मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान भाई बहन की अन्तर्वासना","href":"https://www.freesexkahani.com/teenage-girl/puberty-and-infatuation/"},{"title":"भतीजी के घर में घमासान- 1","href":"https://www.freesexkahani.com/family-sex-stories/lesbians-love/"},{"title":"भतीजी के घर में घमासान- 2","href":"https://www.freesexkahani.com/family-sex-stories/bad-sex-relations-bua/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","href":"https://www.freesexkahani.com/family-sex-stories/desi-bahan-sex-kahani/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"}]}