{"Title":"माँ बेटी दोनों हुईं मेरे लण्ड की दीवानी","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"10-04-2022","views":"714,329","description":["X फॅमिली की चुदाई कहानी में पढ़ें कि मैं एक घर में कुक का काम करता था. मालकिन और उनकी बेटी दोनों कड़क माल थी. मेरे लंड को उन दोनों की चूत कैसे मिली?","मेरा नाम भोलू है। मैं एक 25 साल का हट्टा कट्टा नौजवान हूँ, गोरा चिट्टा हूँ, 5′ 10″ के कद वाला हूँ और तगड़ा तंदरुस्त हूँ।\nमैं नियमित रूप से कसरत करता हूँ और स्वस्थ रहता हूँ।","हां मैं ज्यादा पढ़ा लिखा नहीं हूँ।\nफिर भी अपनी X फॅमिली की चुदाई कहानी लिख रहा हूँ.","मैं पटना का रहने वाला हूँ लेकिन आजकल रोज़ी रोटी के लिए कोलकाता में रहता हूँ।","जब मैं यहाँ आया था तब इधर उधर छोटी मोटी नौकरी करता था।\nलेकिन फिर संयोग से मुझे एक सेठ के यहाँ खाना बनाने का काम मिल गया।","तब से मैं सेठ के घर में खाना बनाने के काम में लगा हुआ हूँ।","आप मुझे महराज़ भी कह सकते हैं। कोलकाता में खाना बनाने वाले को लोग महराज कहते हैं।","सबसे अच्छी बात यह है कि मुझे कोठी के पीछे दो कमरे का मकान भी रहने के लिए मिल गया।","मैं अकेला ही था इसलिए मजे से वहीं रहने लगा।\nमेरे सेठ का नाम है सेठ माणिक चंद।","वह वास्तव में रहने वाले गुजरात के हैं पर पिछले दो पीढ़ी से यहाँ कोलकाता में रह रहे हैं।\nउनकी बीवी का नाम श्रीमती ललिता है और उनकी एक बेटी है जिसका नाम है वर्तिका।","श्रीमती ललिता की उम्र लगभग 44 साल की है और उसकी बेटी की उम्र 21 साल।","मैं सेठ को साहेब कहता हूँ और उनकी बीवी को मेम साहेब।","मुझे मालूम हुआ की सेठ साहेब की उम्र 58 साल की है और ललिता मेम साहेब उसकी दूसरी बीवी है।\nमगर यह सच है कि वर्तिका उसकी अपनी बेटी है।","ललिता मेम बहुत ही खूबसूरत, गोरी चिट्टी और लम्बे बालों वाली हैं। उसकी बड़ी बड़ी चूचियाँ तो बहुत ही सेक्सी और सुडौल हैं।\nमैं जब भी उसे देखता हूँ तो मेरी नज़रें उसकी चूचियों पर ही लगी रहतीं हैं और मेरा लण्ड बहन चोद कुलबुलाने लगता है।\nमेरा मन करता है कि मैं लण्ड उसकी चूचियों में घुसेड़ दूं।","उसके बड़े बड़े चूतड़ और मस्तानी गांड़ तो मैं खूब मजे से देखा करता हूँ।\nउसकी खुली हुई बांहें और सुराहीदार गर्दन देख कर मेरी नीयत ख़राब होने लगती है।","मैं खाना बनाने के सिलसिले में उससे दिन में कई बार बात करता हूँ।\nचाय और नाश्ता वगैरह बनाने के लिए भी मुझे उससे बात करनी पड़ती है।","मैं धीरे धीरे ललिता मेम के नजदीक आने लगा।\nललिता मेम के सहारे मैं आहिस्ते आहिस्ते उसकी बेटी वर्तिका से भी बेहिचक बातें करने लगा।","वर्तिका भी एक मस्त जवान लड़की थी।\nउसको देख कर मेरा मन होता था की मैं अपना लण्ड उसके हाथ में रख दूं।","मैं इन दोनों माँ बेटी को बड़े गौर से देखने लगा। उनको नहाते धोते आते जाते भी मजे से देखने लगा।\nकभी कभी मुझे कुछ मजेदार चीज दिख भी जाती थी तो मज़ा आ जाता था।","मैं भी अपना जिस्म दिखाने में कोई कमी नहीं कर रहा था।\nअक्सर मैं नंगे बदन रहता था; नीचे चड्डी के ऊपर एक अंगौछा बांध लेता था।","मेरा लण्ड चड्डी में फंसा भी रहता था और कुलबुलाने भी लगता था।\nमैं कभी कभी उनके आगे ही अपने लण्ड को चड्डी के नीचे घुसा लेता था।","मैंने गौर किया कि वो दोनों माँ बेटी मेरे लण्ड की हरकतें बड़ी हसरत भरी निगाहों से देखती हैं।\nमेरी इससे हिम्मत बढ़ती गयी।","मैंने ऐसा भी देखा कि माणिक साहेब कुछ ज्यादा टाइम ललिता मेम को नहीं दे पाते हैं। इतने दिनों में मैंने कभी दोनों को एक साथ बैठे हुए और बातें करते हुए नहीं देखा।","हां यह बात जरूर थी कि मेम साहेब के पास पैसों की कमी नहीं थी। वे खूब शॉपिंग करतीं थीं और इधर उधर घूमती भी बहुत थीं।","उनकी बेटी वर्तिका भी आज़ाद किस्म की लड़की थी और वह खूब जम कर आवारागर्दी करती थी।\nरात में देर से आती थी और अक्सर शराब पी कर आती थी।\nमैंने उसे सिगरेट पीते हुए भी कई बार देखा था।","एक दिन साहेब ऑफिस चले गए और उसकी बेटी कॉलेज चली गई।","मेम साहेब जब बाथरूम से नहा धोकर अपने पेटीकोट को अपनी चूचियों तक बाँध कर बाहर निकली तो उसके पैर घुटनों तक खुले हुए थे और बाल एकदम खुले हुए थे।\nवे गज़ब की सेक्सी दिख रही थी।","उसके बड़े बड़े दूध देखकर मन हो रहा था कि लण्ड इन्हीं के बीच में घुसेड़ दूँ।","मैं सोचने लगा कि काश ये पेटीकोट न होता तो आज मैं इस भोसड़ी वाली को नंगी जरूर देख लेता।","वह आगे बढ़ी तो उसका पैर फिसल गया और वह गिर पड़ी।\nमैंने दौड़कर उसे फ़ौरन अपनी गोद में उठा लिया और पलंग पर लिटा दिया।\nवह बोली- भोलू मेरी कमर में चोट आ गई है। कमर में दर्द हो रहा है तुम ज़रा बाम लगा दो।","मुझे मौक़ा मिल गया।","वह पेट के बल लेट गईं और पेटीकोट ऊपर से ढीला कर दिया, बोली- तुम हाथ अंदर घुसेड़ कर आहिस्ते आहिस्ते बाम लगा दो।\nमैं वैसा ही करने लगा तो उसे मज़ा आने लगा।","फिर उसने अपने बड़े बड़े चूतड़ भी खोल दिये, बोली- इन पर भी थोड़ी मालिश कर दो भोलू।\nमैं उसके मस्त चूतड़ों की मालिश धीरे धीरे दबा दबा कर करने लगा।","मुझे उसकी गांड बड़ी मस्त दिख रही थी। मैं उसके बड़े बड़े चूतड़ दबा दबा कर मज़ा भी लेने लगा।","वह बोली- हाय दईया … आज बहुत दिनों के बाद किसी मर्द ने मेरे चूतड़ पर मालिश की है। मुझे अच्छा बहुत लग रहा है। तेरे हाथ में जादू है भोलू। मेरे पूरे बदन पर मालिश करोगे?\nमैंने कहा- क्यों नहीं करूंगा मेम साहेब। मैं तो आपका गुलाम हूँ।","फिर वह अपनी चूचियाँ अपने हाथों से छिपाते हुए एकदम चित लेट गई। अपने पेटीकोट से अपनी चूत भी छिपा ली।\nमैं उसकी मोटी मोटी जाँघों पर मालिश करने लगा।","करते करते मैं उसके पेट तक आ गया, फिर नाभि पर भी मालिश की।\nवह मस्त होने लगी, बोली- तुम अपना अंगौछा उतार दो न भोलू … इससे मुझे बड़ी परेशानी हो रही है। नीचे चड्डी पहने हो न?\nमैंने कहा- हां पहने तो हूँ!","उसने मेरा अंगौछा खींच लिया।\nअब मेरे बदन पर केवल मेरी एक चड्डी ही रह गयी।","वह मेरे लण्ड का उभार आँखें फाड़ फाड़ कर देखने लगी।\nमैं मालिश करते करते उसके मम्मों तक पहुँच गया।","मेरे मुंह से अचानक निकला- मेम साहेब और ऊपर तक मालिश कर दूँ?\nवह बोली- अच्छा तो क्या तुम मेरे मम्मों की मालिश भी करोगे?\nमैंने कहा- हां कर दूंगा. तभी तो पूरे बदन का दर्द ख़त्म होगा मेम साहेब!","वह बड़े प्रेम से बोली- मेरे बदन का दर्द तब ख़त्म होगा जब तुम अपनी चड्डी खोल कर मेरी मालिश करोगे. बोलो मंजूर है?\nयह सुनकर मेरा लण्ड साला चड्डी के कोने से बाहर झांकने लगा।","उसे देख कर मेम साहेब बोली- अरे वो देख … तेरा लण्ड तो अपने आप ही बाहर निकलने के लिए तैयार है। इसे निकाल न बाहर भोलू? देखो बिचारा कहाँ फंसा हुआ है?\nमैंने कहा- अरे मेम साहेब, मैं आपके आगे नंगा हो जाऊंगा!","वह बोली- तो क्या हुआ … मैं भी तो तेरे आगे नंगी हूँ. लो देख लो मेरे मम्मे।\nउसने अपना हाथ मम्मों से हटा लिया।","मैं तो उसके मम्मे देख कर पागल हो गया।\nवह फिर थोड़ा और बेशरम हो गयीं; वह बोली- आज तुम मुझे नंगे बदन बड़े सेक्सी लग रहे हो भोलू … बड़े हॉट लग रहे हो तुम!\nमैंने कहा- हॉट तो आप लग रहीं हैं मेम साहेब!","वह बोली- मुझे मेम साहेब मत कहो, बीवी जी कहो. मेरे मायके में सारे नौकर मालकिन को बीवी जी कहते हैं। मुझे बुरचोदी बीवी जी कहो, छिनार चुदक्कड़ बीवी जी कहो, मुझे अच्छा लगेगा।","यह सुनकर मेरा लण्ड साला आप से बाहर हो गया।","वह फिर बोली- अच्छा मुझे सच सच बताओ कभी किसी की बुर चोदी है तुमने?\nमैंने कहा- नहीं मेम साहेब, मैं गरीब आदमी हूँ. मेरे इतने नसीब कहाँ!","इतने में वह उठी, सोफे पर बैठी और मेरी चड्डी खोल कर कहा- आज तेरा नसीब है बुर चोदने का भोलू!\nमेरी चड्डी नीचे गिर पड़ी और मैं पूरा नंगा हो गया।\nमेरा लण्ड तो खड़ा ही था।","वह लण्ड पकड़ कर बोली- वॉव क्या मस्त लौड़ा है तेरा भोलू! एकदम तेरी ही तरह हट्टा कट्टा गोरा चिट्टा है तेरा भोसड़ी का लण्ड। इतना बड़ा लण्ड तो मेरे जीजू का भी नहीं है जिससे मैं अक्सर चुदवाती हूँ।","फिर उसने भी अपना पेटीकोट उतार कर फेंक दिया।","उसकी बड़ी बड़ी तनी हुई चूचियाँ और मस्तानी चूत देखकर मेरा लण्ड साला हिनहिनाने लगा।\nउसने लण्ड की कई चुम्मियाँ लीं और बोली- भोलू, तुम गरीब नहीं हो. तेरे पास तो इतना बड़ा और मोटा तगड़ा लण्ड है यार! इस तरह के लण्ड के लिए जाने कितनी बीवियां तरसतीं रहतीं हैं। अगर उन्हें मालूम हो जाए तो वो हाथों हाथ तेरा लण्ड खरीद लेगीं।","फिर वह नंगी नंगी बड़े प्यार से मेरा लण्ड हिलाने लगी, चाटने लगी और चूसने लगी मेरा लण्ड।\nमैं उसके सामने खड़ा खड़ा उससे अपना लण्ड चटवाने लगा।","मेरी ख़ुशी का ठिकाना न था; मैं बहुत ज्यादा ही उत्तेजित हो गया था। मेरी इच्छा पूरी हो रही थी।","मेरी नज़र उसके बड़े बड़े मम्मों पर थी। बस मैंने उसके मम्मों में लण्ड घुसेड़ दिया।\nउसने भी अपने दोनों हाथों से अपने मम्मे पकड़ कर मेरे लण्ड के लिए एक सुरंग बना दी।","मैं लण्ड बार बार उसी में आगे पीछे करने लगा यानि चोदने लगा मैं उसके रस भरे मम्मे।\nवह भी मस्ती से हर बार लण्ड के ऊपर आते ही उसका सुपारा चाट लेती जिससे मुझे बड़ा मज़ा आने लगा।","फिर मैंने उसे उठाया और बेड पर पटक दिया।\nमैं उसके ऊपर बड़ी बेशर्मी से चढ़ गया और उसके पूरे नंगे बदन को हर तरफ से और हर तरह से दबा दबा कर चूम चाट चाट कर मज़ा लेने लगा; उसकी मस्तानी चूत सहलाने लगा।","उसकी झांटें बिल्कुल साफ़ थी चूत बड़ी तरोताज़ा दिख रही थी।\nफिर मैं जबान निकाल कर उसकी बुर चाटने लगा।","वह सिसयाने लगी, मज़ा लेने लगी।\nमैं भी उसे अपनी जबान घुसा घुसा कर पागल बनाना चाहता था।","वह मस्ती में बोली- अच्छा सुनो भोलू, आज तुम मेरी बुर ले लो यार! अपना हक्कानी लण्ड पेल दो मेरी चूत में! आज मैं तुम्हें बड़े प्यार से अपनी बुर दूँगी। आज तुम मुझे बड़े प्यारे लग रहे हो. मैं बहुत दिनों से तेरा लण्ड पकड़ना चाहती थी। आज मौका मिल गया। आज तुम मुझे चोदो। मुझे खूब चोदो, मैं बहुत चुदासी हूँ। आज मुझे किसी मर्द का लण्ड मिला है। मैं किसी भी कीमत पर भी इसे खोना नहीं चाहती। मेरा दिल तेरे लण्ड पर आ गया है यार … मैं तेरे लण्ड से प्यार करने लगी हूँ। तेरे लण्ड की बहन चोद दीवानी हो गई हूँ मैं!","तब तक मैं भी बहुत गरम हो चुका था।\nमैं बेड के नीचे खड़ा हो गया, उसको अपनी तरफ खींचा और उसकी गांड के नीचे एक तकिया लगा दी जिससे उसकी बुर थोड़ा ऊपर उठ गई।\nमैंने उसकी दोनों टांगें फैलाईं और लण्ड चूत पर टिका दिया; फिर लण्ड गचागच घुसाने लगा अंदर। ","लण्ड पूरा घुसा तो वह बोली- हाय दईया बड़ा मोटा है लण्ड तेरा भोसड़ी के भोलू! मेरी बुर फट गई यार! इतना मोटा लण्ड पहले कभी नहीं घुसा मेरी चूत में! हाय राम … क्या करूंगी अब मैं? अब तो चूत बुर चोदी बिना चुदे मानेगी नहीं!","मैं घपाघप चोदने लगा उसकी बुर … पूरा लण्ड पेल पेल कर चोदने लगा।\nवह फिर बोली- हाय रे … चोद डालो मेरी बुर भोलू! आज मुझे बहुत मज़ा आ रहा है। तूने पहले क्यों नहीं बताया कि तेरा लण्ड इतना मोटा है. बताया होता तो अब तक जाने कितनी बार चुदवा चुकी होती!","मैं चुदाई की स्पीड बढ़ाता गया, झटके पर झटके लगाता गया और वह हर झटके का जबाब झटके से देती गई।\nमुझे मालूम हो गया कि वह बड़ी चुदक्कड़ औरत है।","मेरे मन उसकी बेटी की भी बुर चोदने का हो गया.\nमैंने खुलकर कह भी दिया- बीवी जी, किसी दिन मुझे अपनी बेटी वर्तिका की भी दिलवा दो बुर!","वह बोली- वर्तिका की माँ का भोसड़ा … मैं जानती हूँ वह भी बुर चोदी लण्ड पकड़ने लगी है. तू चिंता न कर … मैं खुद तेरा लण्ड उसकी चूत में पेल दूँगी। मुझे उसकी सहेलियों से मालूम हो गया है कि वह कॉलेज के लड़कों से चुदवाती है। जब लड़कों से चुदवाती है तो तेरे जैसे मरद से तो दौड़ कर चुदवा लेगी। वह भी भोसड़ी वाली लण्ड की उतनी ही शौक़ीन जितनी मैं. बड़ी अय्याश है मेरी बेटी वर्तिका।","उसकी बातों से मेरे लण्ड में गज़ब का तनाव आ गया।\nमैं उसे और तेज तेज पूरा लण्ड पेल पेल कर बिना रुके दनादन चोदने लगा।","वह बोली- हाय मेरे राजा, मेरी बिटिया की बुर सुनकर तेरा लण्ड साला बौखला गया है भोलू! देखो न कितनी जोर जोर से भकाभक चोद रहा है मेरी बुर!","मैं सच में पागल हो गया था उसे चोदने में!\nमुझे उसकी बुर के अलावा और कुछ नहीं दिखाई पड़ रहा था.","आखिरकार वह झड़ गई और बोली- यार भोलू, तूने मेरी चूत ढीली कर दी। मेरी चूत की सारी गर्मी निकाल दी तूने!","फिर मैं भी झड़ गया और उसने मेरा झड़ता हुआ लण्ड बड़े प्यार से चाटा।","जाते समय मैंने कहा- बीवी जी, यह बात साहेब को नहीं मालूम होना चाहिए नहीं तो वह मुझे नौकरी से निकाल देगें। मैं बर्बाद हो जाऊंगा।\nवह बोली- तेरी साहेब की बिटिया की बुर … वह भोसड़ी वाला तेरा कुछ नहीं कर पायेगा। लण्ड तो ठीक से खड़ा नहीं हो पाता उसका. न उसकी गांड में दम है और न उसके लण्ड में दम है। वह मेरी एक झांट भी नहीं उखाड़ पायेगा. मैं हूँ न … तुम चिंता न करो।","उसने मेरा लण्ड की फिर चुम्मी ली.\nउसके बाद मैं अपने कमरे में चला गया।","कुछ देर बाद वर्तिका कॉलेज से आ गयी।\nउसको कुछ नहीं मालूम हुआ कि उसकी माँ मुझसे चुद चुकी है।","वह एक जगह बैठ कर अपना मोबाइल देखने लगी।\nमैं भी उसे दूर से छिप कर देखने लगा।","इतने में उसकी मम्मी आयी और उसे पीछे से देखा कि वर्तिका मोबाइल पर बड़े बड़े लण्ड की फोटो देख रही है।\nअचानक उसकी मम्मी बोली- इससे बड़ा लण्ड तो भोलू का है, बुर चोदी वर्तिका!","वर्तिका बोली- वाओ, तो क्या तुमने उसका लण्ड देखा है, मम्मी?\nमम्मी बोली- हां बिल्कुल देखा है, पकड़ कर देखा है. क्या मस्त लौड़ा है उसका … मैं तो दीवानी हो गयी उसके लण्ड की! लेकिन पहले तू बता कि तूने अभी तक कितने लण्ड पकड़े हैं और कितने लण्ड पेलवाये हैं अपनी बुर में? मुझे इसकी जानकारी हो गई है।","उसने बताया- अरे मम्मी, अभी तक सिर्फ 2 / 3 लण्ड ही पकड़ा है मैंने और 2 लण्ड पेलवा भी चुकी हूँ अपनी चूत में. पर लण्ड तो तुम भी पेलवाती हो मम्मी जी. मैंने तुमको पराये मर्दों से चुदवाते हुए देखा है.\nमम्मी बोली- देखा है तो फिर आकर पकड़ा क्यों नहीं मेरे सामने लण्ड? अगर तू पकड़ लेती तो मैं तेरी चूत में भी घुसा देती लण्ड! अब तो तेरी चूत मेरी चूत के बराबर हो गई है बुर चोदी वर्तिका।","वह बोली- ओ माय गॉड … ऐसा हो सकता है क्या?\nमम्मी बोली- हां बिल्कुल हो सकता है। कहो तो आज ही पकड़ा दूँ तुझे कोई लण्ड?","वह बोली- हाय मेरी मम्मी, अगर पकड़ा दो तो मज़ा आ जाये. मैंने दूर से लण्ड को तेरी चूत में आते जाते देखा है. आज अगर पकड़ कर देखूंगी तो बहुत मज़ा आएगा। मेरी तमन्ना पूरी हो जाएगी.","मम्मी बोली- अच्छा बोल किसका लण्ड पकड़ेगी तू, भोसड़ी वाली?\nवह बोली- भोलू का ही लण्ड पकड़ लूंगी सबसे पहले। उसी का लण्ड पकड़ा दो मुझे। वह तो यहीं मौजूद है और पापा भी नहीं हैं घर पर। वे दो दिन बाद आयेंगे।\nमम्मी ने कहा- तो फिर आज मैं भोलू का लण्ड पेलूँगी तेरी चूत में! आज की रात भोलू के लण्ड के नाम!\nदोनों खिलखिलाकर हंसने लगीं।","यह सब सुनकर मेरे लण्ड में जबरदस्त आग लग गई।\nमैं फ़ौरन अपने कमरे पर गया, अपनी झांटें साफ़ की, नहाया धोया और फिर लुंगी पहन कर आ गया।","मुझे देख कर मेम साहेब बोली- अरे भोलू, यहाँ आओ न हमारे सामने … हम लोग तुम्हारा ही इंतज़ार कर रही हैं।\nमैं फ़ौरन उनके सामने खड़ा हो गया।","वर्तिका बोली- अरे वाह भोलू भैया आज तो तुम बड़े स्मार्ट और हैंडसम लग रहे हो। तुम्हारा नंगा बदन बड़ा सेक्सी लग रहा है। तुम्हारी छाती के बाल सेक्सी भी लग रहे हैं. और तुम्हारी मर्दानगी भी दिखा रहे हैं.","तब तक मेम साहेब ने कहा- अरे बेटी वर्तिका, भोलू तो बड़ा मस्ताना मर्द है। इसकी लुंगी खोल दो तो यह और ज्यादा हैंडसम लगेगा।\nयह बात तो मेम साहेब ने मजाक में कही थी लेकिन वर्तिका ने सच में मेरी लुंगी खोल दी और बोली- हां भोलू भैया, यहाँ हम तीन के अलावा कोई और तो है नहीं … तुम्हें शर्माने जरूरत नहीं है।\nमेम साहेब मुस्कराती हुई बोली- है न? हम तीनों के अलावा चौथा इसका लण्ड हैं न बेटी वर्तिका!\nतब तक वर्तिका ने मेरा लण्ड पकड़ लिया।","लण्ड तो पहले से खड़ा था।\nवह बोली- बाप रे बाप … क्या मस्त लौड़ा है बहनचोद … इतना बढ़िया लौड़ा तो मैंने पहले कहीं देखा ही नहीं। मैं माँ की लौड़ी बेकार में ही इधर उधर लण्ड के लिए चूतिया बनी घूम रही थी जबकि इतना बड़ा लण्ड मेरे घर में ही है।","उसके पकड़ते ही मेरा लण्ड और ज्यादा फुफकारने लगा।\nवर्तिका को प्यार आ गया तो उसने लण्ड की एक साथ कई चुम्मियाँ ले लीं, लण्ड का टोपा चूमा और जी भर के उसे प्यार किया।","मैंने वर्तिका को अपने नंगे बदन से चिपका लिया।\nउसकी चूचियाँ बड़ी सख्त थीं और मस्त थी; मैं उन्हें मसलने लगा।","वह भी मजे से मेरा लण्ड हिलाने लगी।\nतब तक मेम साहेब आ गईं।\nवह तो एकदम नंगी हो गई थी।","उसने वर्तिका को भी बिल्कुल नंगी कर दिया। उसने मेरा हाथ पकड़ा और मुझे बेड पर नंगा लिटा दिया।\nफिर दोनों माँ बेटी एकदम नंगी नंगी मेरा लण्ड चाटने और चूसने लगीं, दोनों एक दूसरी के मुंह में लण्ड घुसाने लगीं। दोनों मिलकर मेरे लण्ड से खेलने लगी।","मेम बोली- वर्तिका तू तो बड़ी अच्छी तरह लण्ड चूसती है। तेरी माँ का भोसड़ा!\nवर्तिका बोली- हाय दईया, मैंने तो तुमसे ही सीखा है, बुर चोदी ललिता मम्मी!","मेम बोली- तो फिर आज तू अपनी माँ चुदवाना भी सीख ले। तेरी माँ चुदेगी तो मुझे मज़ा आएगा।\nवर्तिका बोली- तो फिर तू भी अपनी बेटी की बुर चुदा ले हरामजादी ललिता।","मुझे दोनों को एक साथ लण्ड चटवाने में बड़ा मज़ा आ रहा था। ","वर्तिका बड़े प्यार से बोली- हाय मेरे भोलू भैया, मैं तो तेरे लण्ड की दीवानी हो गई हूँ।","इतने में मेम साहेब ने मेरा लण्ड पकड़ कर वर्तिका की बुर पर टिका दिया और मेरे चूतड़ दबा दिये।\nलण्ड गचाक से अंदर घुस गया।","वह चुदी हुई तो थी ही इसलिए उसको कोई दर्द नहीं हुआ। वह तो मस्ती से रंडी की तरह धकाधल चुदवाने लगी।","मेम मेरे पेल्हड़ सहलाने लगी और बीच बीच में लण्ड निकाल निकाल चाटने भी लगी।","मैं वर्तिका की बुर बड़े मजे से चोदने लगा।\nएक माँ के सामने उसकी बिटिया की बुर चोदने में मुझे ज़न्नत का मज़ा आने लगा।","वर्तिका भी मस्ती से बोलने लगी- हाय मेरे भोलू भैया … मुझे खूब चोदो, फाड़ डालो मेरी बुर, तूने में माँ चोदी है अब माँ की बिटिया भी चोद ले। तेरा लण्ड बड़ा दमदार है। मुझे अपनी माँ के आगे चुदवाने में बड़ा मज़ा आ रहा है। वाह क्या मस्त मोटा लौड़ा है तेरा … बड़ा मज़ा दे रहा है बहनचोद!","वह अपनी गांड उचका उचका कर चुदवा रही थी।","मैंने मन में कहा कि आज मुझे मेम की बिटिया की बुर चोदने में बहुत ज्यादा मज़ा आया। मैंने खूब एन्जॉय किया।","आखिर में जिस तरह से माँ बेटी दोनों ने नंगी नंगी मिलकर मेरा झड़ता हुआ लण्ड चाटा और एक दूसरे के मुंह में लण्ड डाल डाल कर चटाया, उससे उन दोनों को बार बार चोदने की मेरी हिम्मत बढ़ गई।","दूसरी पारी ने वर्तिका ने मेरा लण्ड अपने हाथ से पकड़ कर अपनी माँ की चूत में पेल दिया।\nअब वह अपने आगे अपनी माँ का भोसड़ा बड़ी मस्ती से चुदवाने लगी, मुझसे बोली- भोलू भैया फाड़ डालो मेरी माँ का भोसड़ा! धज्जियाँ उड़ा दो मेरी माँ की चूत की। ये बुरचोदी बड़ी चुदक्कड़ औरत है। मैं चाहती थी कि मैं एक दिन अपने हाथ से लण्ड अपनी माँ की चूत में पेलूं। आज मेरी इच्छा पूरी हो गयी। रंडी की तरह पराये मर्दों से चुदवाती है मेरी हरामजादी ललिता मम्मी। आज मैं जी भर के अपनी माँ चुदवाऊंगी। तेरा लण्ड मुझे बहुत भा गया है।","आखिर में जब उसने अपनी माँ को नंगी मेरे लण्ड पर बैठाया तो मुझे बहुत मज़ा आया।","इस तरह X फॅमिली की दोनों भोसड़ी वाली एक दूसरी की बुर में मेरा लण्ड बारी बारी से पेलती रहीं और घपाघप चुदवाती रहीं।\nउस दिन से दोनों माँ बेटी हो गईं मेरे लण्ड की दीवानी और मैं दोनों को एक साथ अक्सर चोदने लगा।","प्रिय पाठको, कैसी लगी आपको मेरी X फॅमिली की चुदाई कहानी?\n[email protected]","लेखिका की पिछली कहानी: ट्रेन में मिली सहेली एक दूसरे के पति से चुदाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे लण्ड की दीवानी","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"},{"title":"ट्रेन में मिली सहेली एक दूसरे के पति से चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bihari-sex-swap-story/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 8","href":"https://www.freesexkahani.com/teenage-girl/hot-gf-xxx-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 9","href":"https://www.freesexkahani.com/indian-sex-stories/job-sex-hot-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","College Girl","Hot girl","Kamvasna","Non Veg Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"पड़ोसन युवती को लगी प्यार की लत","href":"https://www.freesexkahani.com/antarvasna/romantic-love-sex-kahani/"},{"title":"ट्यूशन पर सेक्सी कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gori-chut/"}]}