{"Title":"दूर की रिश्तेदार लड़की से दोस्ती और सेक्स","author":{"name":"प्रतीक शर्मा","href":"https://www.freesexkahani.com/author/pratiksharma/"},"date":"29-04-2022","views":"140,191","description":["X गर्ल सेक्स कहानी में पढ़ें कि मैंने फेसबुक पर सजेशन मिलने पर एक लड़की को रिक्वेस्ट भेजी. वो मेरी दूर की रिश्तेदार निकली. बात आगे कैसे बढ़ी? ","दोस्तो, यह मेरी पहली स्टोरी है, शायद आपको अच्छी लगे. ","मेरा नाम प्रतीक है. मैं एक साधारण कद-काठी वाला लड़का हूँ और बहुत ही शर्मीला लड़का हूँ. मेरी हाइट 5 फुट 10 इंच है. यह स्टोरी मेरे और मेरी गर्लफ्रेंड राखी (बदला हुआ नाम) के बारे में है. ","X गर्ल सेक्स कहानी सन 2019 की है, एक दिन मैं फेसबुक चैक कर रहा था, तभी मुझे एक लड़की दिखी.\nक्योंकि मेरे कुछ दोस्त और उसके दोस्त कॉमन थे तो मुझे फेसबुक की तरफ से सजेशन आया था.","मैंने उस लड़की को दोस्ती के लिए रिक्वेस्ट भेज दी.\nउससे दोस्ती की चाहत का एक कारण ये भी था कि वो दिखने में बहुत खूबसूरत थी.","दूसरे दिन जब मैंने देखा तो उसने मेरा निवेदन स्वीकार कर लिया था और वो मेरी दोस्त बन गई थी.","मैंने हर साधारण लड़के की तरह खुद पहला संदेश भेजा मगर उसने नजरअंदाज कर दिया.","थोड़ी देर बाद मैंने फिर से लिखा कि मैंने आपको कहीं देखा है, बस याद नहीं आ रहा है.\nइस बार उसने मेरे मैसेज का जवाब दिया.","हमारी बातें शुरू हो गईं.\nतब मुझे मालूम चला कि वो मेरी दूर की रिश्तेदार है. ","अब हमारी बातें रोज़ होने लगी थीं.\nफिर हमने एक दूसरे के नम्बर ले लिए और अब हम दोनों फ़ोन पर बात करने लगे.\nलेकिन पता नहीं क्या हुआ … एक दिन उसने मुझे ब्लॉक कर दिया. ","मैंने उससे उसका कारण पूछा तो उसने बताया कि तुम टाइम पर रिप्लाई नहीं करते, तुम में बहुत घमंड है.\nतो मैंने उससे अपनी इस गलती के लिए सॉरी बोला और अब मैं उस पर और ज्यादा ध्यान देने लगा. ","हमारी बातें फिर से शुरू हो गईं.\nलगभग बातें करते हुए एक महीना हो रहा था. ","एक दिन शाम की बात है, उसका कॉल आया.\nउस दिन मैंने उससे कहा- तुम मुझे बहुत अच्छी लगती हो क्या मैं तुम्हें आई लव यू कह सकता हूँ! ","मैंने पहली बार किसी को अपनी फीलिंग बताई थी क्योंकि मैं शर्मीला स्वभाव का होने की वजह से कभी किसी से अपनी फीलिंग बता ही नहीं पाया था.\nउसने भी मुस्कुरा कर ‘आई लव यू टू …’ कह दिया.","ऐसे ही बातें होने लगी.","एक दिन उसका रात में कॉल आया. वो मेरे साथ सेक्स के बारे में बात करने लगी.\nमैं बहुत शर्मा रहा था क्योंकि मैंने ऐसे कभी किसी से बात नहीं की थी. ","जबकि मेडिकल स्टूडेंट होने की वजह से उसे ये सब नॉर्मल लग रहा था.","उसने मुझसे मेरे प्राइवेट पार्ट की पिक्चर मांगी लेकिन मेरी देने की हिम्मत ही नहीं हुई.\nमैंने उससे कहा- अभी मेरा दोस्त मेरे पास है, इसलिए मैं अभी नहीं, बाद में देता हूँ.","दूसरे दिन जब उसने कॉल की तो वही बातें.\nइस बार उसने पहल करते हुए मुझे अपनी नंगी पिक्चर भेजी, फिर मैंने अपनी पिक्चर भेजी. ","अब हर रोज़ वो मुझे अपनी नंगी फोटो भेजती थी. हमारी बातें सेक्स की ही होने लगी थीं.\nइस तरह से आग तो दोनों तरफ़ लग चुकी थी, बस देरी सिर्फ़ मिलने की थी.","हमें एक दूसरे से मिलने का टाइम नहीं मिल रहा था.\nउसकी जॉब थी इस वजह से … ","वो मेरे शहर से दो घंटा की दूरी थी, कुछ इस वजह से हमारी मुलाक़ात नहीं हो पा रही थी.\nवो अपने शहर में पीजी में कमरा लेकर रहती थी तो मिलना मुश्किल हो रहा था. ","रविवार की बात है, उसका मुझे सुबह सुबह कॉल आया.\n‘आज मेरी छुट्टी है, मैं तुम्हारे शहर आ रही हूँ, वहीं मिलते हैं.’ ","मेरे मन में लड्डू फूटने लगे.\nमैं जल्दी से तैयार हो गया.","उसका कॉल फिर से आया- कहां मिलेंगे?\nमैंने कहा- तुम स्टेशन पर उतर जाओ, फिर आगे देखेंगे कि कहां जाना है. ","लगभग दो घंटा बाद उसकी फिर से कॉल आयी ‘मैं स्टेशन आ गयी हूँ.’ ","मैं उसे लेने स्टेशन पर गया, तब मैंने उसे पहली बार सामने से देखा.\nइससे पहले मैंने उसे सिर्फ़ वीडियो कॉल पर ही देखा था.","वास्तव में वो बहुत सुंदर लग रही थी.\nउसने लाइट पीली कलर की सलवार और वाइट कलर की लैंगिंग्स पहनी थी और उसपर सफ़ेद दुपट्टा लिया हुआ था.\nतीखी लिपस्टिक और कानों में छोटी छोटी सी बालियां पहने हुई थी, एकदम जहर लग रही थी वो!","आज मुझे ऐसा लगा कि जो प्यार होता है, वो इसे कहते हैं.\nउस पर उसका भरा हुआ वो गोरा बदन मुझे और कामुक कर रहा था. ","फिर मैंने उसको गाड़ी पर बिठाया और घूमने चले गए.\nहमने बाहर ही खाना खाया. ","करीब करीब चार घंटे घूमने के बाद हम दिनों बहुत थक चुके थे तो मैंने उसके लिए होटल में रूम बुक किया ताकि वो आराम कर सके.\nहमने रूम में चैक इन किया. ","शाम होने को थी, हम दोनों कमरे में आकर सो गए.","लगभग दो घंटा बाद मेरी आंख खुली.\nतब वो सो रही थी.\nमैंने उसके गाल पर किस की और मुँह धोने चला गया.","जब मैं वापिस आया तो देखा वो उठ चुकी थी. मैंने चाय ऑर्डर की, चाय पीने के बाद उसने मुझसे पूछा- तुमने नींद में मुझे किस क्यों किया?\nमैंने कुछ जवाब नहीं दिया. ","उस X गर्ल ने कहा- गाल पर कौन किस करता है, करना है तो होंठों पर करो पागल, अपनी गर्लफ्रेंड को किस करने में भी शर्माते हो क्या, वो भी रूम के अन्दर?","तब हम दोनों ने पहली बार लिपकिस किया.\nवो चुम्बन मेरे लिए बहुत ही सुखद अनुभव था. ","हम दोनों लगभग दस मिनट तक किस करते रहे. ","तभी मेरे दोस्त का कॉल आया- फ़्लैट पर कब आ रहा है?\nमैंने उससे कहा- आ रहा हूँ. ","उसने हमारी बातें सुन लीं और बिना कुछ बोले वाशरूम चली गयी.\nवो चेंज करके आयी.","उसने मुझसे कहा- मुझे भूख लगी है.\nमैंने खाना कमरे में ही मंगा लिया.","ख़ाना खाने के बाद हम एक दूसरे से बात करने लगे.","फिर एक मोमेंट आया और मैंने उसे किस करना शुरू कर दिया.\nफिर पता नहीं कैसे मेरे हाथ उसकी टी-शर्ट के अन्दर चले गए. मैं उत्तेजना वश मैं जोर जोर से स्तन दबाने लगा और पहली बार अपनी पैंट में झड़ गया. ","हम एक दूसरे से अलग हो गए.\nअब देर काफ़ी हो चुकी थी, मुझे घर भी जाना था.\nमैंने उससे कहा- मुझे जाना होगा. ","क्योंकि मैंने उसके साथ टाइम स्पेंड करने का दोपहर का प्लान बनाया था, ताकि मैं शाम को फ़्लैट पर जा सकूँ. ","मेरी बात पर उसने कहा- मुझे शहर घूमना है, मैं अकेली कैसी रहूँगी! तुम्हें रुकना पड़ेगा.\nउसकी बात सुनकर मैंने मेरे दोस्त को बता दिया कि मैं आज रात नहीं आ पाऊंगा.","फिर मैंने राखी से कहा- मैं सिगरेट पी कर आता हूं.\nमैं मेडिकल स्टोर गया, वहां से कंडोम ख़रीदा और वापस आ गया. ","राखी रूम में टीवी देख रही थी. मैं उसके पास जाकर बैठ गया.\nवो मेरी गोदी में सिर रख कर टीवी देख रही थी.\nमुझे उसके चुचों का उभार साफ़ दिख रहा था. ","मैंने उससे पूछा- तुम्हारी साइज़ क्या है?\nउसने कहा- चैक कर लो.\nये मेरे लिए हरी झंडी थी.","मैंने अपना हाथ उसके टॉप के अन्दर डाल दिया और उसके स्तन दबाने लगा.\nतभी उसने उठकर मुझे किस करना शुरू कर दिया.\nअब वो भी मुझे किस करने लगी. ","मैंने उसकी टी-शर्ट उतार दी.\nउसने क्रीम कलर की फ़्लावर वाली कप साइज़ ब्रा पहनी थी, जो 32बी आकार की थी.","मुझसे उसकी ब्रा का हुक नहीं खुल रहा था.\nराखी ने वो काम मेरे लिए आसान कर दिया. ","उसकी बॉडी शेप 32-26-30 की रही होगी.\nउसको नंगी देख कर मेरे मुँह से कुत्ते की तरह लार टपक रही थी.\nमैं उसके मम्मे दबाए जा रहा था और कभी दांत से काट भी रहा था. ","मैंने उसके मम्मे चूस चूस कर लाल कर दिए थे.\nवो भी मेरे छह इंच लंड के साथ खेल रही थी. ","वो भी मेरा पूरा साथ दे रही थी जिससे मैं और उत्तेजित हो रहा था.\nवो ‘आह .. आह …’ कर रही थी. ","मैंने देरी न करते हुए लंड पर कंडोम पहना और उसकी चुत में डालने लगा.\nक्या मस्त चुत थी उसकी … एकदम गुलाब की पंखुड़ी जैसी गुलाबी मस्त चूत.","मैंने अपने लंड के उसकी चुत पर रखा और जोर से धक्का मारते हुए अन्दर पेल दिया.\nलंड घुस तो गया लेकिन वो बहुत मुश्किल से गया. ","मैं धीरे धीरे अन्दर बाहर करने लगा क्योंकि उसे दर्द हो रहा था और मुझे भी, हमारा फ़र्स्ट टाइम जो था.","जैसे ही दर्द कम हुआ मैंने गति बढ़ा दी अब वो भी मजे से ‘आहा … अहा …’ की आवाज़ कर रही थी.\nकरीब पांच मिनट बाद मैं झड़ गया.","बेड पर थोड़ा खून गिर गया था, मेरे लंड में भी दर्द हो रहा था. ","मैंने वाशरूम जाकर लंड को साफ किया फिर वापस आकर बॉडीलोशन लगाया ताकि लंड को दर्द से थोड़ा आराम मिल जाए.\nराखी भी फ़्रेश होकर आ गयी और हम दोनों लेट कर बातें करने लगे.","हम दोनों चुदाई से थक गए थे तो सो गए. ","सुबह छह बजे को मेरी आंख खुली.\nमैंने देखा कि राखी सो रही है.","मेरा लंड उसको देख कर खड़ा हो गया.\nमैंने उसकी पैंटी के ऊपर मेरा लंड रखा और उसके स्तन धीरे धीरे दबाने लगा. ","मैंने उसे अपनी और घुमाया किस करने लगा.\nवो नींद से जाग़ गयी और वो भी मेरा साथ देने लगी.\nहम दोनों ने पांच मिनट तक किस की. ","फिर लंड उसकी चुत पर रख कर मैंने अन्दर पेल दिया.\nइस बार ज़्यादा दर्द नहीं हुआ.","वो धीमे धीमे ‘आज … अह आहा …’ कर रही थी.\nमैंने अपनी स्पीड बढ़ाई, तो उसने भी अपनी कराहें बढ़ा दीं ‘अहह … आहा … उई …’\nकमरे में फच … पच… की आवाज़ होने लगी थी.","X गर्ल राखी की आवाज़ें और तेज होने लगीं और वो जोर जोर से ‘आह … आह …’ करने लगी. उसकी सांसें फूलने लगी थीं.\nउसका गोरा चेहरा लाल हो रहा था.\nहम दोनों अपनी पूरी उत्तेजना में लगे हुए थे.","वो इस बार मुझसे पहले झड़ गयी.\nमगर मैं रुका नहीं, मैं जोर जोर से उसे पेले जा रहा था. ","कुछ देर बाद अब मुझसे भी रुका नहीं जा रहा था. मेरी भी सांसें तेज चलने लगी थीं.\nमैंने स्पीड बढ़ा दी और जोर जोर से शॉट मारना शुरू कर दिए. ","कुछ ही पलों में मैं झड़ गया और उसके बाजू में लेट गया.\nउसके चेहरे पर जो ख़ुशी थी, वो मैं देख पा रहा था. ","मुझे मेरे चेहरे पर भी मुस्कान आ गई थी.\nमैं ऐसे ही उसे अपनी बांहों में लेकर लेटा रहा.\nमैंने उसको दो घंटा तक अपने सीने से लगाए रखा और प्यार करता रहा. ","मेरा लंड फूल चुका था, वो थोड़ा सा सूजा हुआ लग रहा था.\nमुझे चलने में थोड़ी तकलीफ़ हो रही थी.\nराखी का भी हाल भी मेरे जैसा ही था.","आख़िर मैं मैंने उसको एक लंबा किस किया और हमने होटल से चैक आउट कर लिया.\nफिर मैं उसे स्टेशन पर छोड़ कर वापस आ गया.","उसके बाद हमने कैसे उसके घर सेक्स किया, उसके बारे किसी और दिन लिखूँगा. ","दोस्तो, यह मेरी पहली सच्ची सेक्स कहानी थी, जो मेरी गर्लफ्रेंड के साथ हुई थी.\nमैं आशा करता हूँ आपको पसंद आयी होगी. ","X गर्ल सेक्स कहानी पर आप अपनी राय मुझे मेल करके जरूर बताएं.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गुलाबी मस्त चूत","href":"https://www.freesexkahani.com/videos/porn-hijab-xxx-video/"},{"title":"मैं गैर मर्द से चुदी तो मेरे पति खुश हुए","href":"https://www.freesexkahani.com/hindi-sex-stories/sex-with-teacher-story/"},{"title":"सेक्स स्पेशलिस्ट डॉक्टर का इलाज","href":"https://www.freesexkahani.com/xxx-kahani/sexy-nurse-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Hotel Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"हाय ये कमसिन जवानी पंजाबन की","href":"https://www.freesexkahani.com/teenage-girl/jawani-punjaban-ki/"}]}