{"Title":"चलती बस में रात भर चुदी","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"25-06-2020","views":"421,503","description":["प्रिय पाठको,\nइस कहानी में ऑडियो स्टोरी जोड़ी गयी है. आप सभी कहानी को सुनें और ऑडियो पर अपने विचार कमेंट्स में लिखें कि आपको यह कैसी लगी.\nधन्यवाद.","अपने परिवार संग मैं स्लीपर बस से जा रही थी. मेरी X स्टोरी इन हिंदी में पढ़ें कि कैसे बस में एक हैंडसम लड़के पर मेरा दिल आ गया. उस जवान लड़के ने मेरी चूत की प्यास बुझा दी. ","कैसे हो मेरे प्यारे दोस्तो? मेरा नाम राज है, अंतर्वासना पर ये मेरी पहली X स्टोरी इन हिंदी है. अभी मैं जो कहानी सुनाने जा रहा हूं ये मेरी माँ की चुदाई की कहानी है. तो आइए मेरी माँ की जुबानी उसकी चुदाई की कहानी सुनते हैं.","नमस्ते दोस्तो, मेरा नाम सिमरन (बदला हुआ) है. मैं एक हाउसवाइफ हूं. मेरी उम्र 45 साल है. मैं पुणे में रहती हूं. मैं एक भरे हुए बदन की औरत हूं. मेरे बूब्स का साइज 32B है और मेरे हिप्स का साइज 36 है. ","मेरे पति का मॉल में होटल का बिज़नेस है जिसमें वो इतने बिज़ी रहते हैं कि रात को आते हैं और सो जाते हैं. उनका कभी सेक्स करने का मन करे तो सीधा मेरी साड़ी ऊपर करके मेरी चूत में लंड डाल देते थे. ","फिर 2 मिनट में उनका पानी निकल जाता था जिससे मैं उनसे बिल्कुल भी संतुष्ट नहीं हो पा रही थी. मेरी चूत बहुत दिनों से प्यासी ही रह जा रही थी लेकिन वो कहते हैं कि प्यासा किसी न किसी तरह कुएं के पास पहुंच ही जाता है. ","मेरे साथ भी कुछ ऐसा ही हुआ. आज मैं वही सच्ची घटना आपको बताने जा रही हूं जो मेरे साथ पिछले दिसंबर में हुई थी. ","एक दिन की बात है कि मेरा परिवार हैदराबाद घूमने का प्लान बना रहा था. सब लोग बहुत खुश थे. मैं, मेरा पति और मेरे बेटे के साथ हम लोग हैदराबाद के लिए स्लीपर बस में जाने वाले थे. ","हमने 3 सीट बुक कर ली और शाम को हम बस स्टॉप पर पहुंच गए जहाँ पर हमारी बस लगी हुई थी. उस दिन मैंने ब्लू कलर की साड़ी पहनी हुई थी और खुले गले वाला ब्लाउज पहना हुआ था जो थोड़ा छोटा था. ब्लाउज काफी टाइट होने की वजह से मेरे बूब्स टाइट नजर आ रहे थे. ","फिर हम बस में चढ़ गये. अंदर जाने पर पता लगा कि हमारी एक सिंगल सीट ऊपर वाली थी. नीचे वाली डबल सीट मेरे पति और मेरे बेटे की थी जबकि ऊपर वाली सीट मेरी थी. मैंने कन्डक्टर से बात की और कहा कि मुझे ऊपर की नहीं नीचे की सीट चाहिए जो मेरे पति और बेटे की बगल में हो. ","बस कन्डक्टर ने मना कर दिया कि ये सीट पहले से बुक हो रखी है इसलिए नहीं मिल सकती है. ये सुनकर मैं कुछ उदास हो गयी. मुझे नीचे वाली सीट चाहिए थी अपने पति और बेटे के पास। ","फिर कुछ देर के बाद वो बंदा आया जिसकी वो सीट थी. वो देखने में काफी हैंडसम था. उम्र 35-36 के करीब की थी. उसकी बॉडी भी काफी अच्छी थी. एक बार तो मैं उसको देखती ही रह गयी. फिर उसने अपना सामान सीट पर रख दिया. ","पांच मिनट बाद मैंने उससे कहा- आप अगर ऊपर वाली सीट ले लें तो कोई प्रॉब्लम होगी क्या?\nवो बोला- लेकिन आपको ऊपर वाली सीट में क्या प्रॉब्लम है?\nमैं बोली- ये साथ वाली सीट पर मेरे पति और मेरा बेटा है. ","उसने मेरे पति और बेटे को हैलो कहा. उन्होंने भी उसको हैलो किया और उस आदमी ने अपना नाम अमन बताया.\nवो बोला- ठीक है मैडम, आप नीचे वाली सीट ले लो, मैं ऊपर वाली ले लेता हूं.\nमैं खुश हो गयी और उसको थैंक्स कहा. ","फिर बस चल पड़ी और सब अपने अपने काम में व्यस्त हो गये. सब फोन में लगे हुए थे. मैं भी यहां वहां देख रही थी. एक दो बार मेरी नजर अमन से भी टकरायी और हम एक दूसरे को देखकर मुस्कराये. ","मैं देख रही थी कि अमन मेरे ब्लाउज के अंदर फंसे मेरे चूचों को घूर रहा था. अमन देखने में अच्छा था और मेरी चूत भी उसका लंड लेने का सपना देखने लगी थी. फिर धीरे धीरे रात हो गयी और सब सोने लगे. मैं भी सो गयी. ","रात के करीब 11.30 बजे के करीब हमारी बस एक ढाबे पर रुकी. मैं उस वक्त कच्ची नींद में थी. अमन ने मुझे हिलाकर आवाज दी- मैडम, बस ढाबे पर रुकी है, आपको भूख लगी हो तो कुछ खा लो. सब लोग जा रहे हैं.","मैं उठ कर देखा तो कई लोग निकल रहे थे. मेरे पति और बेटा गहरी नींद में थे. मैंने उनको नहीं जगाया. मुझे भूख तो नहीं थी लेकिन फिर भी मैं उठ कर बाहर आ गयी. अमन भी मेरे साथ ही आ गया.","हम दोनों ढाबे की ओर बढ़े.\nवो बोला- कहां जा रही हो मैडम?\nमैंने कहा- मेरा नाम मैडम नहीं सिमरन है. आप मुझे सिमरन बुला सकते हो.\nवो बोला- ठीक है, कहां जा रही हो सिमरन मैडम?\nउसकी इस बात पर हम दोनों ठहाका मार कर हंस पड़े. ","अमन बहुत हंसमुख लड़का था. उसके साथ मैं काफी सहज हो गयी थी. फिर उसने खाना मंगाया और मैं भी उसकी टेबल पर बैठ गयी. उसके साथ ही मैंने भी एक दो निवाला खा लिया. ","फिर उसने खाना खत्म किया और पैसे देकर चाय मंगवा ली. हम दोनों चाय पीते हुए बातें करने लगे.\nउसने बताया कि वो पुणे में जॉब करता है और हैदराबाद में किसी की शादी में जा रहा है. ","मैंने भी उसको बताया कि हम लोग हैदराबाद घूमने के लिए जा रहे हैं. उसके बाद हम दोनों इधर उधर की बातें करने लगे. वो बार बार मेरी चूचियों को ही देखे जा रहा था. मेरे देखने पर भी नहीं शरमा रहा था. ","अब मेरा मन भी उससे चुदने के लिए करने लगा था. तभी मुझे पेशाब लगी और मैं उठ कर जाने लगी. मगर टॉयलेट काफी दूरी पर था और टॉयलेट की साइड में बहुत अंधेरा था.\nमैंने कहा- अमन, क्या तुम मेरे साथ थोड़ी दूर तक चल सकते हो? मुझे टॉयलेट जाना है. ","वो मेरे साथ चल पड़ा. कुछ दूरी पर जाकर वो खड़ा हो गया और मैं अंदर चली गयी. वहां पर पूरा सुनसान था. आसपास खेत खलिहान और अंधेरा ही अंधेरा था. ","मैं जल्दी से पेशाब करके वापस आ गयी. मैं अपनी साड़ी ठीक करते हुए आ रही थी तो मैंने देखा कि अमन अपनी पैंट के ऊपर से अपने लंड को सहला रहा था. उसका लंड उसकी पैंट में तंबू बना चुका था. एक बार तो उसका साइज देख कर मैं देखती ही रह गयी.","नजर नीचे किए हुए मैं उसके पास से गुजरने लगी तो उसने मेरा हाथ पकड़ लिया और मुझे एक तरफ खींच कर दीवार के साथ लगा दिया.\nमैंने कहा- क्या कर रहे हो अमन?\nवो बोला- वही जो एक मर्द एक औरत के साथ करता है!\nमैंने कहा- ये क्या बोल रहे हो आप?","अमन बोला- मन तो आपका भी कर रहा है मैडम, मैं जान गया हूं. इस अंधेरी रात का फायदा उठा लो जान … बहुत मजा आयेगा.\nइतना बोल कर उसने मेरे होंठों पर होंठ रख दिये और चूसने लगा. पहले तो मैंने उसे हटाने की कोशिश की मगर फिर पता नहीं मैंने अपने आपको उसे सौंप दिया. ","मैं बहुत दिनों से प्यासी थी और वो मेरे होंठों को चूसते हुए मेरी चूचियों को दबाने लगा. दो मिनट तक एक दूसरे को किस करते हुए हम चूसते रहे और फिर एकदम से अलग हुए. ","वो बोला- चलो बस में, वहां पर आयेगा सही मजा.\nमैं बोली- मगर वहां तो मेरे पति और बेटा है.\nवो बोला- उनके केबिन का दरवाजा बंद कर देना और अपने केबिन का भी. फिर चुपके से ऊपर मेरी सीट पर आ जाना. ","हम दोनों प्लानिंग करके बस में चले गये. बस चल पड़ी और आधे घंटे के बाद सब लोग सो गये. मैंने चुपके से उठ कर पति और बेटे वाले केबिन का दरवाजा बंद कर दिया. ","फिर अपने केबिन का दरवाजा बंद करके मैंने इधर उधर देखा और धीरे से ऊपर वाली सीट पर पहुंच गयी. अमन मेरा इंतजार कर रहा था. उसने मुझे देख कर गले से लगा लिया. ","अमन ने अपनी बर्थ का दरवाजा अंदर से लॉक कर लिया. दरवाजा बंद होने के बाद अमन मुझ पर टूट पड़ा और मुझे अपनी ओर खींच लिया. वो मुझे बेतहाशा मेरे होंठों, गले और चेहरे पर किस करने लगा. मैं भी उसका साथ देने लगी और ऐसे ही किस करते करते उसने मुझे लिटा दिया.","लिटाने के बाद भी वो मुझे चूसता रहा और मैं उसके होंठों को पीती रही. हमारा ये किस 20 मिनट तक चला. वो भी बहुत प्यासा था और मैं भी कितने दिनों से प्यासी थी इसलिए दोनों एक दूसरे का रस पीने में लगे हुए थे. ","फिर वो धीरे धीरे मेरे ब्लाउज के ऊपर से मेरे बूब्स को दबाने लगा जिससे मैं धीरे धीरे पागल होने लगी. अमन अभी भी मुझे किस किये जा रहा था और मेरे बूब्स को दबाए जा रहा था. अमन ने मेरे ब्लाउज को खोल दिया और अलग कर दिया. ","नीचे से मैंने काले रंग की ब्रा पहनी हुई थी जिसमें मेरी गोरी चूचियां बहुत मस्त लग रही थी. अमन अब मेरी ब्रा के ऊपर से मेरे बूब्स दबाने लगा जिससे मुझे बहुत ज्यादा मजा आने लगा. फिर उसने मेरी साड़ी खोल दी और पेटीकोट भी निकलवा दिया. ","अब उसने अपनी टीशर्ट भी उतार दी. मैं उसके सीने पर चूमने लगी जिससे वो और ज्यादा उत्तेजित होने लगा. उसने मुझे अपनी ओर खींचा और फिर से मुझे किस करने लगा. किस करते करते अमन ने मेरी ब्रा कब खोली मुझे पता भी नहीं चला. ","मुझे शर्म आने लगी तो मैंने अपने दोनों हाथों से अपने बूब्स छुपाने की नाकाम कोशिश की जिससे अमन ने मेरे दोनों हाथों को पकड़ कर साइड में कर दिया. फिर वो बारी बारी से बहुत देर तक मेरे बूब्स को खींच खींच कर चूसने लगा जैसे कि मेरी चूचियों का दूध निकाल रहा हो. ","मेरे हाथ अपने आप ही अमन के सिर के बालों में चले गये और मैं उसके सिर को अपने बूब्स में दबाने लगी. वो पागलों की तरह मेरे बूब्स को जोर जोर से चूस रहा था. मेरी उत्तेजना इतनी बढ़ गयी कि मैं चूत को छेड़े बिना ही झड़ गयी. ","मेरे बूब्स पीने के बाद अमन अब धीरे-धीरे मेरे बूब्स से नीचे बड़े प्यार से किस करते-करते मेरी नाभि तक आया और फिर उसने मेरी पैंटी को अपने दांतों से पकड़ कर नीचे खींच लिया और एक झटके में अमन ने मेरी पैंटी को मेरे बदन से अलग कर दिया.","मुझे बहुत शर्म आयी तो मैंने अमन की चादर से अपने बदन को ढक लिया. अमन को और ज्यादा जोश आ गया और वो मेरे पैरों से होता हुआ मेरी चादर में अंदर घुस गया. ","मेरे पैरों को किस करते करते वो मेरी चूत पर आ गया और उसकी वजह से जो मेरी चूत गीली हुई थी उस पर उसने किस कर दिया. तभी अमन ने मेरे पैर अपने कंधे पर रख दिये और धीरे से मेरी चूत पर नीचे से अपनी जुबान डाल कर ऊपर की तरफ चलाने लगा. ","उसका ये हमला में बर्दाश्त नहीं कर पाई और मेरे मुंह से एक आह्ह निकल गई. अमन अब मेरी चूत पर टूट पड़ा और मेरी चूत को कुत्ते की तरह जुबान से चाटने लगा. मैं तड़पने लगी. दस मिनट तक वो मेरी चूत को चाटता ही रहा और मैं एक बार फिर से झड़ गयी. ","अमन ने मेरी चूत का सारा पानी पी लिया. फिर मेरी पूरी चूत को चाट चाट कर साफ भी कर दिया. फिर वो उठा और उसने अपना पजामा भी निकाल दिया. उसके अंडरवियर में उसका लौड़ा बहुत टाइट तना हुआ था. ","उसने अंडरवियर उतारा तो मैं उसके 8 इंची लंड को देखती ही रह गयी. मेरा अंदाजा सही था. उसका लंड सच में बहुत दमदार था. मैं तो एक बार डर गयी मगर फिर अंदर ही अंदर खुश हो गयी कि आज मेरी चूत की प्यास बहुत मस्त लंड से बुझने वाली है. ","अब अमन मेरे पास आ गया और मेरी चूत की तरफ अपना मुंह कर दिया और अपना लंड मेरे मुंह तरफ करके मेरी चूत चाटने लगा. मुझे लंड चूसना तो पसंद नहीं था फिर भी न चाहते हुए भी मैं अमन का लंड अपने मुंह में लेकर चूसने लगी.","बस अपनी रफ्तार से दौड़ रही थी और अंदर हम दोनों की प्यार की बारिश हो रही थी. बहुत देर तक हम दोनों एक दूसरे के लंड और चूत को चाट रहे थे. फिर वो पल भी आ गया जब हम दोनों दो जिस्म से एक जान होने वाले थे. ","अब अमन उठ गया और मेरे ऊपर आ गया. मैंने भी अपने दोनों पैर साइड में करके उसका स्वागत किया. अमन मुझे फिर से किस करने लगा और मेरे बूब्स दबाने लगा. अमन का लंड मेरी चूत पर बार बार टच होने लगा जिससे मैं और ज्यादा गर्म होने लगी. ","मेरी चूत पानी छोड़ने लगी. फिर अमन ने अपना लंड पकड़ कर मेरी चूत पर रख दिया और धीरे धीरे अपना लंड मेरी चूत के छेद के अंदर घुसाने लगा. लंड घुसाते हुए वो मुझे किस भी करने लगा. जैसे जैसे लंड अंदर घुसने लगा मुझे थोड़ी तकलीफ होने लगी. ","मुझे तकलीफ में देख कर अमन थोड़ी देर वैसे ही मेरे ऊपर पड़ा रहा और मुझे किस करने लगा. इसमें मैं भी उसका पूरा साथ देने लगी. थोड़ी देर बाद जब मेरा दर्द कम हुआ तो अमन ने धीरे से अपना लंड मेरी चूत से बाहर निकाला और जोर से लंड को मेरी चूत घुसा दिया. ","उसका लंड पूरा का पूरा मेरी चूत में घुस गया. मुझे दर्द हुआ और मेरे मुंह से हल्की चीख निकली जिसको मैंने अपने मुंह पर हाथ रख कर अंदर ही दबा लिया. ","फिर मैं अमन से छूटने की कोशिश करने लगी लेकिन उसने मुझे जकड़ रखा था. मैं हिल भी नहीं पा रही थी. उसने मेरे होंठों को अपने होंठों में जकड़ लिया और मैं बस हूंऊऊ … हूंऊऊ … करती रह गयी. ","थोड़ी देर ऐसे ही पड़े रहने के बाद जब मेरा दर्द कम हुआ तो मैंने नीचे से अपनी कमर हिलाई जिससे अमन ने मुझे छोड़ दिया और फिर धीरे धीरे अमन अपना लंड मेरी चूत में अंदर बाहर करने लगा. तभी हमारी बस टोल नाके पर पहुंची और वहां लाइट हमारी सीट पर गिरने लगी.","अमन ने झट से हम दोनों के ऊपर अपनी चादर ओढ़ा दी. अब मैं अमन के नीचे थी और अमन मेरे ऊपर था. उसका 8 इंच का लंड मेरी चूत में था और हमारे ऊपर चादर थी. मुझे बहुत शर्म आ रही थी तो मैंने चादर को पूरा अपने ऊपर ढक लिया. ","मैंने अमन को ऐसे ही रुकने को बोल दिया मगर वो धीरे धीरे चादर के अंदर ही मुझे चोदने लगा. मैं कुछ कहती तब तक उसने मेरे होंठों को अपने होंठों में लेकर मुझे किस करना शुरू कर दिया. ","टोल नाके पर बस धीरे धीरे लाइन में आगे बढ़ रही थी और हम टोल नाके की बल्ब की रौशनी में चादर के अंदर धीरे धीरे चुदाई करने लगे. जैसे ही बस ने टोल नाका पार किया अमन ने चादर हटा दी और मुझे जोर जोर से चोदने लगा. ","अमन का लंड मुझे मेरी बच्चेदानी में लगता हुआ महसूस होने लगा.\nवो सिसकारते हुए बोलने लगा- आह्हह … सिमरन … तुम मुझे पहले क्यों नहीं मिली? आह्हह … सेक्सी जान … तुम मुझे पहले मिलती तो मैं तुमसे ही शादी कर लेता. ","मैं उसके लंड से चुदते हुए चुदाई का पूरा मजा ले रही थी और बस हम्म.. हम्म … किये जा रही थी. हमारी पहली चुदाई काफी देर तक चली जिसमें मैं अमन के लंड पर दो बार झड़ गयी. जब मैं झड़ती थी तो अमन को कस कर पकड़ लेती थी. ","फिर वो पल भी आ गया और अमन ने अपनी स्पीड तेज़ कर दी और 15-20 जोरदार झटकों के बाद अमन ने मेरी चूत में अपना गर्म गर्म माल छोड़ दिया और मैं पूरी अंदर तक जैसे भर सी गयी. ऐसा मजा पहले कभी महसूस नहीं हुआ. ","अमन ने लबालब अपने लंड के पानी से मेरी चूत को भर दिया और बहुत देर तक अमन मेरे ऊपर ही पड़ा रहा. उसका लंड मेरी चूत में ही घुसा रहा. थोड़ी देर बाद जब अमन मेरे ऊपर से हट कर साइड में हुआ तो उसके लंड का गाढ़ा पानी मेरी चूत से बहने लगा जिसको मैंने अपनी पैंटी से साफ कर दिया ","उस रात अमन ने सुबह 4 बजे तक मुझे 3 बार चोदा. बस 7 बजे तक हैदराबाद पहुंचने वाली थी. 4 बजे मैं अपने कपड़े पहनने लगी क्योंकि मुझे अपने बर्थ में जाना था. मैं ब्रा पहनने लगी तो अमन ने मुझे रोक दिया. उसका लंड फिर से खड़ा हो गया था. ","अमन ने मेरे हाथ से मेरी ब्रा ले ली और साइड में रख दी और फिर से चुदाई का एक और राउंड शुरू हो गया. अमन ने चोद चोद कर मेरी चूत का भोसड़ा बना दिया. चुदाई खत्म होने के बाद मैंने अमन को लम्बा किस किया. ","हम दोनों ने एक दूसरे के फोन नम्बर भी ले लिये. फिर दोबारा से मिलने का वादा किया. उसके बाद मैं अपनी सीट पर आ गयी. रात भर चुदाई होने की वजह से मैं बहुत थक गयी थी और सो गयी.","थोड़ी देर के बाद मेरे पति मेरे बर्थ में आये और मुझे उठाया. वो नहीं जानते थे कि उनकी बीवी रात भर सोई नहीं है. उसके बाद हम अपने स्टॉप पर उतर गये. मुझे चलने में थोड़ी तकलीफ हो रही थी. ","पति ने पूछा- क्या हुआ?\nमैं बोली- कुछ नहीं, रात में पैर में थोड़ी मोच आ गयी. होटल पहुंच कर मैंने अपनी चूत को शीशे में देखा तो चूत सूज गयी थी और बूब्स एकदम से लाल हुए पड़े थे. मगर उस दर्द में भी एक अलग ही मजा आ रहा था.","उसके बाद हम हैदराबाद घूमे. बहुत मस्ती और मजा किया. मैं बहुत खुश थी क्योंकि बहुत दिनों बाद मेरी चूत ऐसे जबरदस्त तरीके से चुदी थी. ","फिर हम अपने घर पुणे में वापस आ गये. अमन भी पुणे में ही था. उसके बाद अमन से मेरा चुदाई का रिश्ता जुड़ गया. अब मैं कई बार अमन के साथ चुदाई का मजा लेने होटल में जाती रहती हूं. ","ये थी मेरी चुदाई की X स्टोरी इन हिंदी.\nजल्दी ही मैं आपको अपनी और चुदाई के किस्से भी सुनाऊंगी. तब तक सभी लड़के अपने लंड से मुठ मारो और लड़कियां अपनी चूत में उंगली, गाजर, मूली डालकर पानी निकालो. ","तो दोस्तो, ये थी मेरी मां की चुदाई की X स्टोरी इन हिंदी. ये कहानी आपको कैसी मुझे इसके बारे में अपने कमेंट्स में जरूर बताना और मैसेज भी करना. बाय!\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/06/bus-me-chudi.mp3","storiesLink_insideParagrapgh":[{"title":"चुदाई के किस्से","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},{"title":"देवर से लिया चुदाई का असली मजा- 3","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-nangi-girl-story-hindi/"},{"title":"कॉलोनी में आई नई लड़की को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/ladki-sex-ki-desi-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Hindi Sexy Story","Hot girl","Mom Sex Stories","Oral Sex","Train Sex"],"relatedStoriesLinks":[{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/adult-sex-kahani-mammi-ki/"},{"title":"मेरी अम्मी की गैरमर्द से चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/cheating-sex-story/"},{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"ट्रेन में मिली जवान लड़की की चूत","href":"https://www.freesexkahani.com/xxx-kahani/train-jawan-ladki-chut/"}]}