{"Title":"एक्स एक्स एक्स भाभी की चुदासी चूत गांड चोदी","author":{"name":"देव दास","href":"https://www.freesexkahani.com/author/devk/"},"date":"13-06-2022","views":"179,323","description":["एक्स एक्स एक्स भाभी को अपने घर की बालकोनी से देखा करता था. एक दिन उसने मुझे इशारा करके अपने घर बुलाया. वहां भाभी ने मेरे साथ क्या किया?","प्रिय पाठको, कैसे हैं आप सब!\nआपने मेरी पिछली कहानी\nट्यूशन पर सेक्सी कुंवारी लड़की की चुदाई\nपसंद की.\nधन्यवाद.","ये एक्स एक्स एक्स भाभी सेक्स कहानी पिछले ही महीने उस समय की है जब मैंने एक नया नया रूम लिया था.\nवो दूसरे फ्लोर पर था. ","एक दिन मैं अपनी बाल्कनी में खड़े होकर गाने सुन रहा था कि मेरी नज़र सामने वाले घर के नीचे वाले कमरे की तरफ गयी.\nवहां एक भाभी थी, जो सूट में थी.\nवो अपने घर के आगे पानी डाल रही थी क्योंकि गर्मी का समय था तो वो पानी डाल कर ठंडा कर रही थी.","मैं उसे कामुक नजरों से देख रहा था.\nफिर वो घर में चली गयी और झाड़ू लेकर आई, जिससे वो पानी साफ़ करने लगी.","पानी साफ़ करते समय जैसे ही वो झुकी, तो उसकी मोटी गांड दिखने लगी. मेरा लंड तो ये सब देखते ही खड़ा हो गया. ","अब मैं हर रोज़ उसी समय उसे देखने लगा.\nऐसे ही कुछ दिन बीत गए. ","फिर एक दिन मैं जब नीचे से अपने रूम में जा रहा था तो उसने आवाज़ दी.\nमैं उसको देखने लगा.\nतो वो मुझे अपने करीब आने का इशारा करने लगी.\nमैं उसके करीब चला गया. ","वो भाभी सूट और पजामी पहने हुई थी, जिसमें वो बहुत सेक्सी आइटम लग रही थी.\nउसको अपने गैस चूल्हे में सिलेंडर लगवाना था. शायद उसे आता नहीं था, या वो डरती थी. ","मैंने सिलेंडर लगा दिया और जाने लगा.\nभाभी बोली- कुछ ठंडा पीकर चले जाना. ","मैं रुक गया और सोफे पर बैठ गया.\nवो कोल्ड ड्रिंक लेकर मेरे पास आई और मुझे देने के लिए झुकी, तो उसके मोटे मोटे चूचे मुझे दिखने लगे. ","मैंने कोल्डड्रिंक लेते हुए पूछा- क्या हुआ भाभी, भईया कहीं दिख नहीं रहे?","वो बोली- वो अपने काम के कारण एक महीने के लिए बाहर गए हैं.\nमैं- अच्छा.","मेरी ड्रिंक खत्म होते ही में बाहर जाने लगा तो भाभी मुझे रोकने लगी- रुको, मुझे तुमसे कुछ बात करनी है.","मैं- हां बोलिए न भाभी.\nभाभी- इधर नहीं … अन्दर बेडरूम में चलो.","मैं- क्यों क्या हुआ?\nभाभी बोली- कुछ विशेष बात करनी है … ये बहुत जरूरी बात है.","मैं उनके साथ कमरे में चल दिया.","कमरे में आकर भाभी बोली- अब सच सच बोलना.\nमैं- हां बोलिए.","भाभी- तुम मुझे हर रोज़ अपनी बाल्कनी से ताड़ते क्यों रहते हो?\nमैं डर गया और बोला- ऐसा तो कुछ नहीं है भाभी.","भाभी- मैं तुम्हें देखती हूं. तुम हर रोज़ कैसे मेरे झुकने पर मेरी गांड को देखते हो और मेरे खड़े होने पर मेरे चूचों को ताड़ते हो. सच सच बोलो, तुम्हें मेरे ये चूचे पसन्द हैं?\nमैं- नहीं नहीं, ऐसा नहीं है भाभी.","हालांकि एक्स एक्स एक्स भाभी ने चूचे और गांड शब्द का प्रयोग किया तो मेरे अन्दर सनसनी दौड़ गई थी. ","भाभी- मैं सबको बता दूंगी कि तुम कैसे मुझे देखते हो … और अभी जब मैं तुम्हें कोल्ड ड्रिंक दे रही थी, तब भी तुम मेरे ये गुब्बारे देख रहे थे.","उसकी इस धमकी से मैं बहुत ज्यादा डर गया. मैंने कहा- भाभी, आप प्लीज़ किसी से ये सब मत कहना … आप जो बोलेंगी, जैसा बोलेंगी, मैं करूंगा. पर आप ये किसी को मत बोलना.\nभाभी विजय भाव में बोली- चलो ठीक है, मैं नहीं बोलूंगी. पर तुम्हें वो सब करना होगा, जो मैं बोलूंगी.\nमैं- हां ठीक है भाभी, जैसा आप बोलो, मैं वैसा ही करूंगा.","भाभी- मेरे पति पिछले बीस दिन से घर पर नहीं हैं और अभी दस दिन और नहीं आएंगे. मैं उनके बिना तड़प रही हूँ.\nमैं- भाभी इसमें मैं क्या कर सकता हूं?","भाभी- हर लड़की को एक जगह बहुत ज्यादा खुजली होती है. उम्र के साथ साथ वो खुजली बढ़ती जाती है. इस खुजली को सिर्फ एक लड़का ही मिटा सकता है. मेरे पति तो यहां हैं नहीं, तो मेरी वो खुजली मिट ही नहीं रही है.\nमैं- ठीक है, आप बताओ कहां है खुजली?","भाभी- टांगों के बीच में.\nमैं- क्या?","भाभी- हां, मेरी चूत में खुजली हो रही है.\nमैं- तो मैं इसमें क्या कर सकता हूं?","भाभी- साले इतना नादान बन रहा है सब समझ रहा है फिर भी नाटक कर रहा है. जो मैं बोलूं, वो कर. किसी लड़की के साथ आज तक सोया है या नहीं?\nमैं- नहीं.","भाभी-ओके. ","फिर भाभी बेड पर लेटकर बोली- तो अब इधर आ … और मेरी पजामी उतार.\nमैं- नहीं भाभी, मैं ये नहीं कर सकता. ये गलत है.","भाभी- अगर जो मैं बोलूंगी, तू वो नहीं करेगा तो मैं सबको बता दूंगी कि तू बाल्कनी से मुझे इशारे करता है.","मैं डर गया कि ये तो लपेट रही है.\nमैंने कहा- ठीक है भाभी, मैं करूंगा. पर आप प्लीज़ किसी को कुछ नहीं बोलेंगी.","भाभी विजयी मुस्कान से सर हिलाती हुई चित लेट गई.\nमैं बेड पर चढ़ गया और भाभी की कमर से पजामी नीचे करने लगा. ","पजामी टांगों से उतरी तो देखा कि भाभी ने लाल पैंटी पहनी हुई थी. ","मैंने उनकी पजामी उतार कर साइड में रख दी.\nमुझे अभी भी न जाने क्यों डर सा लग रहा था.","ये मेरा पहला मौका था जब कोई भाभी मुझे मजबूर करके अपने साथ सेक्स करने के लिए कह रही थी. ","मेरे सामने भाभी की भरी हुई एकदम दूध सी सफ़ेद जांघें थीं और उन संगमरमर सी चिकनी जांघों में लाल पैंटी फंसी देख कर मेरे मुँह में पानी भी आने लगा था.","भाभी चुदासी होकर बोली- अब जल्दी से मेरी पैंटी भी उतार दे.\nमैंने बिल्कुल वैसा ही किया.","भाभी की पैंटी की इलास्टिक में दोनों तरफ से उंगलियां फंसाईं और नीचे को खींची तो भाभी ने गांड उठा दी और उनकी जन्नत का दरवाजा मेरे सामने बेनकाब हो गया.","मेरी नज़रों के सामने एक अजीब सा नज़ारा था जिसमें भाभी की चूत तो दिख ही नहीं रही थी. उसकी चूत तो मानो खो सी गयी थी. ","मेरे सामने एक बड़ा सा जंगल था.\nभाभी की झांटों के जंगल में उसकी गोरी चूत छिपी हुई थी.","इसे देख कर वो समझ गई, भाभी बोली- ओ शिट यार … मैं तो भूल गयी थी. मैंने अपनी झांटें तो साफ़ की ही नहीं. चल मेरे साथ. ","वो मुझे पकड़ कर बाथरूम में ले गई और बाहर से एक स्टूल लाकर उस पर बैठ गयी. ","फिर वो भाभी बोली- वहां से रेज़र उठा और मेरी चूत साफ़ कर.\nजैसा उसने बोला, मैंने वैसा ही किया. ","झांटें साफ़ करने पर मुझे उसकी चूत दिखी, जो बिल्कुल गुलाबी थी.\nउसने मुझे पकड़ा और उठ कर बेडरूम में मुझे ले गयी.","अब भाभी बिस्तर पर चूत पसार कर लेट गयी.\nमैं सामने खड़ा होकर भाभी की चुदास को समझने की कोशिश करने लगा.","भाभी- अब खड़ा क्या है … यहां आकर मेरी खुजली मिटा. मेरी चूत में अपनी जीभ डाल … और चाट इसे.\nमैंने भाभी की चूत चाटना शुरू की, तो भाभी सिसकारने लगी- ओह हहह मेरे राजा तू तो मेरे पति से भी अच्छा चाटता है … अहह ओह हह बस ऐसे ही चाटता रह अहहह मेरे चिकने लवड़े.","दस मिनट तक मैं ऐसे ही भाभी की चूत चाटता रहा.\nइससे मेरा लंड खड़ा हो गया. ","मैंने पजामा पहना हुआ था, जिसमें मेरा खड़ा लंड साफ़ दिख रहा था.\nअब लंड पागल हो रहा था.","भाभी मादक आवाज में सिसकारती हुई गांड उठाने लगी और मेरे मुँह में ही झड़ गयी.\nकुछ पल बाद भाभी उठ गई.","भाभी- साले तूने मेरी खुजली और बढ़ा दी है. अब मुझे लंड की प्यास लग रही है.\nभाभी मेरे पजामे में खड़े लंड को देखने लगी.","भाभी- पजामा उतार अपना!\nमैं ड्रामा करने लगा- नहीं भाभी प्लीज नहीं … मेरी इज्जत से मत खेलो. ","भाभी बेड से उठी और उसने मेरा पजामा मय कच्छे के नीचे खींच दिया.\nभाभी- वाह तेरा लंड तो 7 इंच का लग रहा है. ये तो मेरे पति के लंड से बहुत बड़ा है … और मोटा भी है. अब ये ही मेरी प्यास बुझाएगा.","भाभी ने झट से आगे बढ़ कर मेरे लंड को मुँह में भर लिया और तेजी से चूसने लगी. ","मैं बस खड़े खड़े लंड चुसाई के मजे लेने लगा.\nमैं कुछ ज्यादा ही जल्दी गर्मा गया था तो मुझसे रहा नहीं गया और मैं भाभी के मुँह में ही झड़ गया. ","मेरा सारा माल भाभी पी गयी.\nभाभी- जैसे तेरा लंड इतना अच्छा है, वैसे ही इसका माल भी बहुत अच्छा है. क्या इतना अच्छा चोद भी पाएगा मुझे?","अब मैं चटक गया और भाभी को उसकी औकात दिखाते हुए गाली देने लगा- साली बहन की लौड़ी, तूने सोते हुए शेर को जगा दिया है. आज तेरी चूत का भोसड़ा बना दूंगा. तुझे ऐसे चोदूंगा मादरचोद कि तेरी चीखें ही नहीं रुकेंगी.","भाभी- अबे बकचोद … साले सिर्फ बोलेगा या मशीन में तेल डाल कर चालू भी करेगा?","मैंने भाभी को गोद में उठाया और पलंग पर फेंक दिया.\nमैं भाभी के ऊपर चढ़ गया और उसकी चूत में अपना हथियार पेल दिया. ","लंड चूत में डालते ही भाभी चीख उठी और कराहती हुई बोली- आंह हरामजादे … लंड में तेल लगा कर चूत में डालने को बोला था आंह मादरचोद … तूने बिना तेल के ही अन्दर तक बाड़ दिया भोसड़ी के.","मैं भाभी की बातें अनसुनी करके उसको धकापेल चोदने लगा और भाभी तेज तेज सिसकारियां भरने लगी. ","उन मादक सिसकारियों को सुनकर मुझमें और जोश आ गया और मेरी रफ़्तार और बढ़ गयी.\nभाभी की हालत खराब होने लग गयी थी, पर भाभी मज़ा भी पूरा ले रही थी. ","फिर कुछ देर में हम दोनों ही झड़ गए मैंने भाभी की चूत में ही सारा माल छोड़ दिया और भाभी के ऊपर ही सो गया. ","भाभी ने मुझे रात में उठाया और बोली- खाना खा ले.","हम दोनों ने खाना खाते खाते बात की.\nफिर मैं घर जाने लगा तो भाभी बोली- मैं घर में अकेली हूँ, तो तू यहीं सो जा. हम रात में मस्ती भी करेंगे.","मैं खुश होकर वहीं रुक गया और भाभी को गोद में उठाकर फिर से बेडरूम में ले गया. ","भाभी ने एक एक करके अपने सारे कपड़े उतारे.","मैंने भी जल्दी से अपने कपड़े उतार फैंके- भाभी आई लव यू सो मच.\nभाभी- आई लव यू टू मेरे राजा … मुझे इतना प्यार तो मेरा पति भी नहीं देता, जितना तूने दिया है. काश तू मुझे शादी से पहले मिला होता, तो में तेरे साथ रोज़ सोती.","मैं- भाभी आपकी सील किसने तोड़ी थी?\nभाभी- मेरे पति ने … पर मेरी असली सील तो तूने आज तोड़ी है … अपने 7 इंच के लंड से. तूने आज मेरी चूत का भोसड़ा बना दिया. अब मुझे तुझसे चुद चुद कर अपना ये भोसड़ा और बड़ा करना है. ","ये कह कर भाभी फिर से मेरा लंड चूसने लगी.\nवो थोड़ी देर तक लंड चूसती रही.","फिर मैंने भाभी को लंड पर बैठा लिया.\nभाभी की चूत ने मेरा लंड अपने अन्दर ले लिया और वो उछल उछल कर मुझसे चुदने लगी.","मैंने भाभी को अलग पोजीशन में चोदना शुरू किया जिससे भाभी भी एन्जॉय करने लगी.\nजब मैंने भाभी को डॉगी स्टाइल में होने को बोला तो भाभी झट से कुतिया बन गयी.","उस समय मेरा ध्यान भाभी की गांड पर गया. मैं भाभी की चूत चोदते चोदते गांड में उंगली डालने लगा.\nभाभी- ये क्या कर रहा है बे. गांड में उंगली क्यों कर रहा है … निकाल न … दर्द हो रहा है.","मैं- भाभी आपने गांड में लंड घुसवाने का आज तक ट्राय नहीं किया क्या?\nभाभी- नहीं, मुझे चूत चुदवाना ही पसन्द है.","मैं- भाभी में आपके लिए इतना कुछ कर रहा हूँ, तो आप मेरे लिए कुछ नहीं करेंगी?\nभाभी- बोलकर तो देख राजा, तेरे लिए तो मेरी जान हाज़िर है मेरे राजा.","मैं- तो भाभी अपनी गांड को खोलो, मैं आपकी अनचुदी गांड को अपना बनाना चाहता हूँ.\nभाभी- नहीं, तू चाहे तो मेरे मुँह में दे ले, मेरी चूत में दे ले, पर मेरी गांड छोड़ दे. मेरी गांड तेरा लंड नहीं झेल पाएगी.","मैं- भाभी मान जाइए, बहुत मज़ा आएगा.","थोड़ी जिद करने पर भाभी आखिर मान गयी और औंधी लेटकर अपनी गांड को पकड़कर लेटी रही.","मैं- भाभी, अब मुझे आपकी गांड का छेद साफ़ दिख रहा है.\nभाभी- चल अब देवू डाल अपना लंड अन्दर … पर धीऱे धीऱे करियो.","मैं- ओके भाभी आप टेंशन न लो … ज्यादा दर्द नहीं होगा.","मैंने भाभी के गांड के छेद पर थूका और गीला कर दिया, अपने लंड को आराम से डालने लगा.","भाभी- हां बस ऐसे ही कर … दर्द कम हो रहा है.\nउसी समय मुझसे रहा न गया और मैंने एक जोर का झटका दे मारा.\nमेरा पूरा लंड अन्दर घुस गया.","भाभी चीख पड़ी- आंह साले कुत्ते धीऱे कर ना!\nमैंने धीऱे धीऱे भाभी की गांड मारनी शुरू की और कुछ देर में भाभी की गांड में ही झड़ गया.","उस दिन मैंने भाभी की 3 बार चूत चुदायी की और दो बार गांड भी मारी.","उसके बाद जब भी भाभी का मन करता, भाभी मुझे फोन करके बुला लेती और मैं भागा चला जाता.","कुछ दिन बाद भाभी का पति वापस आ गया.\nअभी ये कुछ दिन पहले की ही बात है कि भाभी का मैसेज आया कि वो मां बनने वाली है.\nउसे लगता है कि बच्चा मेरा ही है न कि उसके पति का.","दोस्तो, आपको मेरी एक्स एक्स एक्स भाभी सेक्स कहानी कैसी लगी … मैं फिर से ऐसी ही चटपटी सेक्स कहानी लेकर आऊंगा. आप ईमेल से मुझे अपना प्यार भेजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन पर सेक्सी कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gori-chut/"},{"title":"मेरी मम्मी को स्पोर्ट्स कोच ने चोद दिया","href":"https://www.freesexkahani.com/teacher-sex/my-sexy-mom-xxx-story/"},{"title":"मेरी बेस्ट फ्रेंड की पहली चुदायी की कहानी","href":"https://www.freesexkahani.com/first-time-sex/best-friend-love-sex-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Chudai Ki Kahani","Desi Bhabhi Sex","Kamvasna","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"लॉकडाउन में सेक्सी विधवा की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/padosan-sex-story/"},{"title":"लॉकडाउन में विवाह में मिली चूत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/anjan-bhabhi-suhagrat-meri/"},{"title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","href":"https://www.freesexkahani.com/xxx-kahani/hot-sexy-bhabhi-mast-chudai/"},{"title":"काम की देवी पड़ोसन की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/mast-bhabhi-sex-kahani/"}]}