{"Title":"दीदी की शादी में मिली मौसी की लड़की की चूत","author":{"name":"प्रदीप 32","href":"https://www.freesexkahani.com/author/googal32/"},"date":"31-08-2022","views":"394,987","description":["X X सेक्स बहन के साथ किया मैंने जब मेरी मौसी की जवान बेटी हमारे घर आयी हुई थी. हम पहले से ही काफी खुले हुए थे. एक रात हम साथ साथ सोये.","दोस्तो, मेरा नाम प्रदीप है. मैं राजस्थान के श्री गंगानगर जिले के छोटे से गांव का रहने वाला हूँ. ","अन्तर्वासना का मैं पिछले कई सालों से पाठक हूँ. इसलिए मैंने सोचा कि आज मैं भी अपनी सेक्स कहानी आप लोगो के साथ साझा करूं. ","इस सेक्स कहानी में मैं आपको बता रहा हूँ कि कैसे मैंने अपनी बहन की शादी में आई अपनी X X सेक्स बहन के साथ किया. ","यह सेक्स कहानी कुछ महीने पहले की ही है.","मेरी बहन की शादी 15 तारीख को थी तो मैं अपने गांव के लिए 5 तारीख को ही निकल गया.\nवहां मेरी मौसी की लड़की साक्षी पहले से ही वहां आई हुई थी.","साक्षी को मैंने काफी दिनों बाद देखा था, वो काफी भर गई थी और एक कांटा माल बन गई थी.\nचूंकि साक्षी मुझसे एक साल ही छोटी थी तो पहले से ही हम दोनों की व्हाट्सैप पर खूब चैट होती थी.\nहालांकि मेरी उससे जो भी चैट होती थी वो एक फैमिली ग्रुप पर होती थी.","उस दिन दोपहर में बस के सफर से मैं काफी थक गया था तो घर आकर पहले आराम करने लगा. ","शाम को सभी ने साथ में इंजॉय किया और साक्षी के साथ मेरी खुल कर बातचीत हुई.","वो मुझसे मेरी गर्लफ्रेंड को लेकर बात करने लगी.\nमैंने उससे कहा कि मेरी कोई गर्लफ्रेंड नहीं है. मैं इन सब चक्करों में नहीं पड़ता हूँ.","वो हंसी मजाक करती रही.","कुछ ही देर में वो मेरे साथ काफी सहज हो गई थी और मुझे भी उसका बातचीत करने का अंदाज काफी फ्रेंडली लगने लगा था.","वो मुझे बातचीत के दौरान कुछ ऐसा करने लगी थी, जो मुझे गर्म करने लगा था.","मैंने एक बार उससे कहा भी कि जरा दूर रह … मुझे कुछ हो जाएगा, तो तू झेल नहीं पाएगी.\nवो हंसने लगी और बोली- क्यों तेरे में कांटे लगे हैं क्या, जो मैं झेल नहीं पाऊंगी.","मैंने उसकी ये बात सुनी तो उससे कहा- तू जानती भी है कि तू क्या बोल रही है?\nवो हंसने लगी और बोली- साले, तू कुछ ज्यादा ही उड़ रहा है. मैंने ऐसा कुछ नहीं कहा, जो मुझे दोबारा से याद करना पड़े.","मैंने कहा- अच्छा एक बार फिर से वही बोल कर देख?\nवो बोली- क्या बोल कर देखूँ?","मैंने कहा- वो ही जो तूने अभी झेलने वाली बात को लेकर कहा था.\nवो बोली- हां हां, मैंने उसमें क्या गलत कहा था. लो फिर से बोल देती हूँ.","मैंने कहा- हां बोलो.\nवो बोली- तुझमें कौन से कांटे लगे हैं जो मैं तुझे झेल नहीं पाऊंगी.","मैंने कहा- तूने ये नहीं कहा था बेबी.\nवो बोली- फिर क्या कहा था, तू बोल?","मैंने कहा- तूने कहा था कि तेरे में कौन से कांटे लगे हैं, जो मैं तुझे झेल नहीं पाऊंगी.\nउसने मेरी बात को सुना और मुँह पर हाथ रख कर शर्माने लगी. ","फिर बोली- साले तू बड़ा कमीना है … मुझे ही बातों में फंसा रहा है.\nमैंने कहा- फंस तो नहीं गई, जरा ठीक से देख ले.","वो मेरी तरफ मुक्का मारने को दौड़ी.","इसी तरह की बातचीत से हम दोनों एक दूसरे से काफी फ्रेंक हो गए थे.","अब रात गहरा गई थी तो सभी सोने की तैयारी करने लगे.\nहम सभी ने नीचे ही बिस्तर लगा लिए और सभी नीचे ही सोने लगे.","मैं जिद करने लगा कि मुझे कूलर के आगे सोना है तो मैं और साक्षी दोनों पास पास में ही सो गए.\nरात के करीब 12.30 बजे के आस पास मुझे लगा कि वो सो गई है, तो मैं उसके साथ सेक्स वाली हरकतें करने लगा. ","मैं उसके कुर्ते के ऊपर से ही उसके बूब्स को दबाने लगा.\nमुझे डर थोड़ा कम लग रहा था क्योंकि मेरे और साक्षी के बीच काफी खुली खुली बातें हो चुकी थीं तो ये तो तय था कि साक्षी शोर नहीं मचाएगी. ","मैं उसके बूब्स को मसलता रहा.\nमैंने दो तीन बार उसको आवाज दी, पर जब वह कुछ नहीं बोली तो मैं आराम से उसके मम्मों को मसलता रहा. ","थोड़ी देर उसके बूब्स मसलने के बाद उसने मुझसे धीमी आवाज में कहा- क्यों बे नींद नहीं आ रही है क्या?\nमैंने कहा- नींद ही आती तो तुझसे क्यों पंगे लेता.","यह कहने के बाद मैंने उसका कुर्ता ऊपर उठाया और उसके रसभरे मम्मों को जोर जोर से मसलने लगा.\nइस कारण उसकी सांसें तेज हो गईं. ","थोड़ी देर बूब्स मसलने के बाद में उसके ऊपर चढ़ गया और एक दूध को पीने लगा.\nवो भी मस्ती से मुझे दूध पीने दे रही थी.","थोड़ी देर बाद मैं साक्षी की सलवार के ऊपर से ही उसकी चूत को सहलाने लगा जिसका उसने कोई विरोध नहीं किया.\nमैं खुश हो गया कि आज काम बन जाएगा. ","फिर मैं उसकी सलवार का नाड़ा खोलने लगा तो उसने रोक दिया. ","वो बोली- ये किसी और की अमानत है.\nमैं भी रुक गया.\nमुझे लगा ही नहीं था कि ये साली अभी कुंवारी सी चूत लेकर ही घूम रही होगी. ","उसकी बात का मतलब मैंने यही लगाया था कि ये अभी चुदी नहीं है.\nयही सोच कर मैंने उसकी सलवार नहीं उतारी और मैं मुठ मारने लगा.","मुठ मार कर मैंने अपना माल साक्षी के पेट पर ही गिरा दिया और मैं उसको किस करने लगा.\nमैंने उसके गालों पर खूब चुम्बन किए. ","करीब 5 मिनट उसके गालों पर किस करने के बाद मैं उसके गले को किस करने लगा, फिर माथे पर और धीरे धीरे मैं उसके मम्मों पर वापिस आ गया. ","अब मैं उसके मम्मों किसी भूखे बच्चे की तरह पीने लगा.\nदूध चूसने के साथ ही में मैंने उसके निप्पल को एक दो बार काट भी लिया जिस पर उसकी धीमी आवाज में चीख निकल गई. ","मैंने कहा- साली मरवाएगी क्या … आवाज न कर … कोई जाग जाएगा.\nवो चुप हो गई. ","अपनी बहन के मम्मों को पीने के बाद में उसके ऊपर ही लेट गया और सोने लगा. ","लगभग 10 मिनट बाद उसने कहा- प्लीज प्रदीप, अब रहा नहीं जाता … तू अन्दर ही डाल दे.\nमैंने कहा- नहीं यार … तू अभी वर्जिन है, तू रोने लग जाएगी और तेरी चीखें निकलेंगी. ","उसने कहा- कुछ नहीं होगा, मैं पहले भी चुद चुकी हूँ.\nमैं ये सुन कर हैरान हो गया. ","उसने कहा- मैंने कहा था कि मैं किसी की अमानत हूँ. इसका मतलब ये कि मेरा ब्वॉयफ्रेंड है.\nमैंने पूछा- तू उसके साथ कितनी बार कर चुकी है?","वो बोली- अभी सिर्फ एक ही बार अन्दर लिया है.","मैंने कहा- मेरे में कांटे लगे हैं. झेल नहीं पाएगी.\nवो हंसने लगी और बोली- पेल कर देख ले.","अब मैंने अपनी पैंट उतार कर अलग रख दी और अंडरवियर में ही रह गया.\nउसके बाद मैंने उससे फिर से कहा- एक बार फिर से सोच ले, तू रोने न लग जाना. मैं तेरे छेद को पेलूंगा तो तेरी चिल्लपौं शुरू हो जाएगी. ","उसने कहा- मैं ऐसे नहीं रोने वाली, तू पेल तो सही.\nमैंने कहा- लगी शर्त!\nउसने कहा- ओके लगी.","मैंने कहा- उतार सलवार.\nउसने कहा- तू अपने आप आप उतार दे.","मैंने उसकी सलवार का नाड़ा खोला और उसकी सलवार को उसके घुटनों से नीचे कर दिया.\nअब वो मेरे सामने सिर्फ पैंटी में रह गई थी.","मैंने देखा कि मस्त माल मेरे सामने खुला पड़ा था.\nमेरे मुँह से हल्के स्वर में निकला- ओए होए … तू तो बड़ी गजब की माल़ है यार!\nइस पर वो शर्मा गई और अपने चेहरे को अपने दोनों हाथों से ढकने लगी.","मैं उसकी पैंटी के ऊपर अपने मुँह को ले गया और किसी पागल कुत्ते की तरह उसकी बुर को चड्डी के ऊपर से ही सूंघने और चाटने लगा.\nउसकी कामुक सिसकारियां मेरे कानों में सुनाई देनी चालू हो गईं.","उसके बाद मैंने उसकी पैंटी को खींच कर फाड़ दिया तो उसने कहा- साले इसे फाड़ा क्यों …. उतार नहीं सकता था क्या?\nमैं कुछ नहीं बोला. मैंने उसकी पैंटी को साइड में रखा और उसकी नंगी हो चुकी चूत को चाटने लगा.","उसने अपने पैरों में चूत छुपा ली और चूत चाटने से मना कर दिया.\nमैंने बहुत मनाया, पर वह नहीं मानी.","मैं उसके ऊपर आ गया और कहा- अब सलवार को नीचे सरका कर टांगें खोल दे.\nवो बोली- नहीं कोई जाग जाएगा, उसे ऐसी ही रहने दे.\nमैंने कहा- ठीक है सही कहा तूने!","अब मैं उसकी सलवार को नीचे एक पैर में डाल कर उसके ऊपर चुदाई की पोजीशन में आ गया और उसकी चूत पर लंड को रगड़ने लगा.\nवो गर्मा गई थी और उसे चुदास चढ़ गई थी.","लंड का सुपारा चूत पर महसूस करते ही वो आंह करती हुई बोली- साले, जल्दी से अन्दर पेल दे … भैनचोद अब मुझसे बर्दाश्त नहीं हो रहा है.","मैंने कहा- एक बार फिर से सोच ले.\nतो उसने कहा- भोसड़ी के ज्ञान न पेल … लंड पेल माँ के लौड़े. तू बस जल्दी से लंड अन्दर डाल दे, जो होगा देखा जाएगा.","मैं लंड को उसकी चूत में डालने लगा, तो लंड चूत के बाजू में फिसल गया.","अब उसने मेरा 6.5 इंच का लंड अपने हाथ में लिया.\nलंड हाथ में लेते ही वो बोली- साले तेरा तो बहुत बड़ा है!\nमैंने कहा- हां और इसमें कांटे भी लगे हैं. पर तुझे कुछ नहीं होगा.","वो मेरे सीने पर मुक्का मारने लगी- अब पेल भी दे साले. चाहे फट ही क्यों न जाए, अब तो पूरा खाकर ही रहूँगी.\nमैंने कहा- अरे कुछ नहीं होगा मेरी जान, तू चूत में सेट कर दे बस.","उसने अपनी चूत पर लंड लगाया.\nलंड चूत की दरार में लगते ही मैंने धक्का दे मारा. ","वो अपने होंठ भींच कर दर्द सहने लगी और नीचे से गांड हिलाने लगी.\nउसकी कोशिश लंड निकालने की थी.","मगर मैंने उसकी कमर को कस कर पकड़ लिया जिस कारण वह हिल भी नहीं पाई और रोने लगी.\nमैं वहीं पर रुक गया.\nथोड़ी देर बाद जब वो नॉर्मल हुई तो और नीचे से कमर को थोड़ा ऊपर नीचे करने लगी. ","मैंने एक और जोर का धक्का दे मारा जिस कारण मेरा 5.5 इंच लंड उसकी चूत में चला गया.\nउसको दर्द हुआ और वो चिल्लाने की कोशिश करने लगी पर चिल्ला नहीं पाई क्योंकि मेरा हाथ उसके मुँह पर लगा था.","थोड़ी देर बाद मैं पूरे लंड को अन्दर बाहर करने लगा और वो भी मेरा साथ देने लगी.","बस फिर क्या था … हमारा X X सेक्स शुरू हो गया.\nअब मैं उसे चोदता हुआ गालियां देने लगा- भैन की लौड़ी … साली रांड … आज तो तेरी चूत को फाड़ ही दूंगा तेरी चूत का भोसड़ा बना दूंगा.","वो भी मस्ती में बोली- हां चोद दे साले प्रदीप … और तेज चोद अपनी इस भैन की लौड़ी को … आज इसको अपनी रांड बना ले और मेरी चूत का भोसड़ा बना दे.","मैं अपने लंड को सुपारे तक पूरा बाहर निकाल कर अन्दर डालने लगा.\nजिस पर उसकी मादक सिसकारियां निकलने लगीं- आह आह आह … मां मर गई रे कहां फंस गई भैन के लंड चूत की मां चोद दी तूने तो.’ ","मैं बोला- नहीं, तेरे छेद को कुछ नहीं होगा रानी … जरा और रुक जा बस काम तमाम होने वाला ही है.\nबस मैं उसको चोदता रहा. ","लगभग 15 मिनट के बाद वो झड़ गई और निढाल हो गई.\nपर मेरा लंड अभी बाकी था तो मैं उसको ताबड़तोड़ चोदता रहा. ","उसके झड़ जाने के 5 मिनट बाद मैंने भी अपना माल उसके पेट पर निकाल दिया और हम दोनों संतुष्ट हो गए.\nफिर कुछ देर बाद दोनों अपने अपने कपड़े पहनकर सो गए. ","अगले दिन मैंने फिर से उसको चोदा और उसकी चूत भी चाटी.\nउसकी चूत को जैसे ही मैंने चाटना शुरू किया, वो मेरे सर को अपनी चूत पर दबाने लगी. ","मैंने लगभग दस मिनट तक बहन की चूत चाटी और उसका सारा पानी पी गया.","ऐसे ही मैं जब तक गांव में रहा और जब तक वो अपने घर नहीं चली गई, मैं उसे हर रात चोदने लगा था.","मैंने उसे हर स्टाईल में चोदा.\nबेडरूम में लिटा कर, सोफे पर डॉगी स्टाइल में, कोने में एक टांग उठा कर … मतलब हर तरह से उसकी चूत चुदाई का मजा लिया.","तो दोस्तो, कैसी लगा मेरा X X सेक्स बहन के साथ? मुझे जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भैन के लंड","href":"https://www.freesexkahani.com/antarvasna/double-chudai-sex-story/"},{"title":"ननद भाभी को एक साथ चोदा","href":"https://www.freesexkahani.com/antarvasna/do-chut-do-gand-ek-sath/"},{"title":"मेरी बीवी का रंडीपन बढ़ता गया","href":"https://www.freesexkahani.com/group-sex-stories/wife-hot-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"भाईजान ने बहन की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/bhaijaan-bahan-chut/"},{"title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-xxx-sex-kahani/"}]}