{"Title":"गर्लफ्रेंड की मॉम की भूखी चूत चोदने को मिली","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"13-09-2022","views":"447,723","description":["XX आंटी चुदाई कहानी मेरी गर्लफ्रेंड की मम्मी की चुदाई की है. मैं उनके घर आता जाता था. मुझे आंटी की नजर खराब लगती थी जो मेरे लाभ की बात थी.","नमस्कार दोस्तो, मेरा नाम विक्की एक बार फिर से आप लोगों का चुदाई की कहानी की दुनिया में स्वागत करता हूं.\nमेरी पिछली कहानी थी:\nबहन भाई का प्यार वासना में बदल गया","आज मैं अपनी एक चुदाई का अनुभव आपके सामने साझा करने जा रहा हूं.\nउम्मीद करता हूं कि आप सभी को यह सेक्स कहानी बहुत अच्छी लगेगी.","यह XX आंटी चुदाई कहानी शुरू के दिनों की है जब मैं चुदाई का धीरे-धीरे आदी होता जा रहा था.","उस वक्त मैं कॉलेज में था.\nएक लड़की मेरी बहुत अच्छी दोस्त थी. उसका नाम निकिता था.","वह अपनी मम्मी के साथ रहती थी.\nउसकी मम्मी उसी शहर में सरकारी नौकरी करती थीं लेकिन उनका तलाक हो चुका था. ","मेरी फ्रेंड की मम्मी का नाम रोमा था, मैं उन्हें आंटी कहता था.\nनिकिता से मेरी बहुत अच्छी दोस्ती थी तो मैं अक्सर उसके घर आता जाता था.","मेरे रूम और उनका फ्लैट मुश्किल से पांच दस मिनट का पैदल रास्ता था तो उन लोगों जब भी कोई काम की वजह से मेरी जरूरत होती तो वो लोग मुझे बुला लेती थीं.","निकिता सिर्फ कहने को मेरी दोस्त थी पर उसके साथ मेरे शारीरिक संबंध भी रह चुके थे.\nयह बात रोमा आंटी को नहीं मालूम थी, पर हां उन्हें कुछ अंदेशा था कि हम दोनों के बीच बहुत कुछ गहरा है. ","आंटी का रवैया भी मेरे प्रति एक दोस्त जैसा ही था.\nरोमा आंटी भी मुझे बहुत मानती थीं क्योंकि मैं उनसे बहुत खूब हिलमिल गया था.\nआज की यह सेक्स कहानी मेरे और रोमा आंटी के बीच की ही है.","रोमा आंटी की उम्र उस वक्त 42 साल की रही होगी.\nउन्होंने अपने आपको उन्होंने मेंटेन करके रखा था.\nदेखने में पतली लगती थीं.","आंटी इतनी ज्यादा सेक्सी थीं कि उनको देखकर किसी का भी मन मचल जाए. ","वो तो मेरी फ्रेंड की मम्मी थीं इसलिए मैं उन्हें आंटी लिख रहा हूँ, वरना तो वो एक सेक्स बम जैसी थीं.","आंटी हमेशा सलवार सूट ही पहनती थीं लेकिन जब कभी साड़ी पहनती थीं तो एकदम गहरे गले का ब्लाउज पहनती थीं. जिससे उनकी चूचियों की क्लीवेज साफ-साफ दिखने लगती थी.\nसाड़ी में आंटी और ज्यादा हॉट लगती थीं. ","मैं उनके यहां बहुत बार जा चुका था.\nरोमा आंटी के हर रूप से मैं परिचित था. ","जब मैं उनको रोमा आंटी बुलाता था तो वह कभी-कभी मजाक में बोलती थीं- मैं तुम्हें आंटी किस एंगल से लगती हूं? ","मैं इस पर बोलता कि आप मेरी फ्रेंड की मम्मी है इसीलिए तो आपको आंटी ही बुलाना पड़ता है. वरना तो मुझे आपसे आंटी कहना जरा भी अच्छा नहीं लगता. देखने में तो आप निकिता की बड़ी बहन लगती हैं, बस निकिता से कुछ साल बड़ी.","मेरी इस बात पर वह मुस्कुरा देतीं और कभी-कभी मुझे गले लगाने के लिए अपनी बांहें फैला देतीं.\nमैं भी बिंदास उनकी बांहों की गर्मी लेने के लिए उनके सीने से लग जाता. ","आंटी भी मुझे जोर से गले से लगा लेतीं, मैं बिल्कुल से उनके चूचों से सट जाता.","तब आंटी कहतीं- तुम भी बहुत स्वीट हो, अगर निकिता से फुर्सत मिले तो मुझ पर भी ध्यान दे दिया करो.","खैर … ये सब मुझे मजाक की बातें लगती थीं मगर हमारे बीच बराबर होती रहती थीं.\nआंटी के बार-बार ऐसा करने से उनके प्रति मेरा भी नजरिया धीरे-धीरे बदलने लगा.","वह कहते हैं ना कि कभी-कभी मन में जिस तरह की हल्की सी भी बातें आती हैं, उससे ऐसी स्थितियां बनने लगती हैं कि वो कामनाएं पूरी हो ही जाती हैं. ","निकिता कॉलेज के अलावा भी कुछ और काम में सम्मिलित रहती थी, तो उसी में से किसी काम के लिए उसे एक बार 15 दिनों के लिए शहर से बाहर जाना पड़ गया.","उन पंद्रह दिनों तक उसे वहीं पर रहना था और अपना एक प्रोजेक्ट पूरा करना था.","निकिता जाने को तैयार गई और मुझसे बोली- मम्मी का ख्याल रखना, अगर हो सके तो तुम यहीं आकर सो जाना.\nमैंने भी उससे ‘ठीक है …’ बोल कर कहा- तुम बेफिक्र जाओ, मैं तुम्हारी मम्मी का अच्छे से ख्याल रखूंगा. ","उसके बाद मैं और रोमा आंटी निकिता को रेलवे स्टेशन पर छोड़कर बाहर निकले तो मैंने भी मजाक मजाक में रोमा आंटी से बोला- आपकी बार-बार शिकायत रहती थी कि मैं निकिता को ज्यादा समय देता हूं और आपने कहा भी था कि कभी निकिता से फुर्सत मिले, तो मुझ पर भी ध्यान देना. तो लीजिए 15 दिन तक मैं आप पर ही ध्यान दूंगा और आपका अच्छे से ख्याल रखूंगा.","इस बात पर रोमा आंटी ने मुझे बहुत ही प्यारी सी नजर से देखा और बोलीं- अच्छा बच्चू, मुझ पर लाइन मार रहे हो?\nमैं थोड़ा शर्मा गया. ","इस पर वह बोलीं- अरे शर्मा क्यों गए, ऐसे शर्मा कर पटाओगे मुझे? ","मैंने कहा- आपने बात ही ऐसी ही बोली कि मुझे शर्म आ गई. लेकिन जब आप खुद ही पटी हुई हो, तो आपको पटाने की क्या जरूरत है. आप भी तो मेरी एक दोस्त ही हो आंटी.\nइस पर रोमा आंटी ने कहा- दोस्तों कोई आंटी बोलता है क्या?","मैंने कहा- अब आपकी बेटी भी तो मेरी दोस्त है. मैं क्या करूं.\nइस पर उन्होंने कहा- ठीक है आज मैं तुम्हारी समस्या को मैं दूर कर देती हूं.","मैंने उनकी तरफ सवालिया नजरों से देखा.\nआंटी- अब से इन 15 दिनों तक तुम मुझे सिर्फ रोमा कहकर ही बुलाओगे और जितना प्यार तुम निकिता से करते हो, वह सारा प्यार इन 15 दिनों में मुझ पर लुटाओगे.","इतनी बात करते-करते हम कार में आकर बैठ गए और दूसरे को देखने लगे. ","मैं मन ही मन सोच रहा था कि मैंने तो सोचा था कि इन पंद्रह दिनों में मैं कोशिश करूंगा इन पर लाइन मारने की … और पटाने की, मगर यह तो पहले से मेरे लौड़े के नीचे आने को मरी जा रही हैं.","मैं अभी इतना सोच ही रहा था कि उन्होंने अपना हाथ मेरी जांघों पर रख दिया और सहलाने लगीं.\nअभी मैं कुछ समझ पाता कि आंटी मेरे और करीब आ गईं. ","आंटी ने अपना एक हाथ मेरे गाल पर रखकर पूछा- क्या सोच रहे हो?\nमैंने उनसे पूछा- आपको किस तरह का प्यार मुझसे चाहिए रोमा जी?","इस बात पर वह मुस्कुराती हुई बोलीं- तुम कोई बुद्धू तो हो नहीं कि तुम्हें हर बात मैं खुल कर समझाऊं? मैं तुम्हारे सामने हमेशा इतनी अच्छी तरह से बन-ठन कर रहती हूं, इससे तुम्हें क्या लगता है कि मैं क्या चाहती हूँ. एक बार और … मैं ये भी जानती हूं कि तुम्हारे सेक्स संबंध निकिता के साथ भी हैं, फिर भी तुम मुझे बहुत अच्छे लगते हो. लेकिन तुम कभी मुझ पर ध्यान ही नहीं देते हो.\nइतना कहते कहते आंटी मेरे और करीब आईं और उन्होंने मेरे होंठों पर एक किस कर दिया.\nउनके होंठ मेरे होंठों का रस पीने लगे.","उनके किस करते ही अनायास ही मेरा हाथ उनके मम्मों पर चला गया और मैं आंटी का एक दूध दबाने लगा. ","आंटी बड़े प्यार से मुझे किस कर रही थीं, अपनी जीभ मेरे मुँह में डाल रही थीं, मैं भी उनकी जीभ को चूसने लगा था.","फिर मैं भी अपनी जीभ आंटी के मुँह में डालने लगा था.\nवो भी मेरी जीभ को चूस रही थीं … बहुत ही आनन्द पूर्ण क्षण था वह.","उनके होंठों का रसपान करने में बहुत आनन्द आ रहा था.\nसाथ ही मैं आंटी की चूची को दबा रहा था तो उन्होंने अपना हाथ मेरे हाथ पर रख दिया और जोर जोर से अपने दूध को दबवाने लगीं.","थोड़ी देर किस करने के बाद आंटी खुद अलग हुईं और बोलीं- विक्की सब कुछ यहीं करोगे क्या? चलो घर चलते हैं.\nमैं निरुत्तर भी था और लजा भी रहा था.","फिर आंटी बोलीं- शर्माओ नहीं, अब तुम समझ चुके हो कि मुझे तुमसे क्या चाहिए!\nमैं उनकी वासना से भरी हुई आंखों में झांकने लगा.\nउनकी आंखों से साफ़ नजर आ रहा था कि आज रोमा आंटी की चूत मेरे लंड का शिकार करने वाली थी.","तभी आंटी ने अपना हाथ मेरे लंड पर रख दिया और बोलीं- इसको मेरी सेवा करने दो. मैं जानती हूं कि तुम भी मुझे पसंद करते हो. मुझे उम्मीद थी कि तुम भी 15 दिनों में मुझ पर कोशिश करते. लेकिन मैं तुमसे ज्यादा व्याकुल थी और मैं एक भी दिन फालतू में जाने देना नहीं चाहती थी. इसीलिए मैंने जल्दी से प्यार की पहल की.","मुझे रोमा आंटी की ये बात बहुत पसंद आई कि जब चुदना ही है तो शर्म कैसी.","अब आंटी ने मेरा हाथ पकड़ लिया और एक हाथ से ड्राइव करने लगीं.\nहम लोगों रास्ते में होटल से खाना खाकर चलने का तय किया और खाना खाकर अपने घर पर आ गए.","जैसे ही मैं उनके फ्लैट में अन्दर आया, उन्होंने जल्दी से फ्लैट का दरवाजा बंद किया और मुझे जोर से किस करने लगीं. ","अब मैं भी उनके इस अंदाज का उत्तर उसी अंदाज में देने लगा.","वे मेरे लंड पर भी हाथ फेरने लगीं और बोलने लगीं- मैं तुम्हारी दीवानी हूं विक्की. कितने दिनों से मैं इस मौके के इंतजार में थीं. तुम्हें इशारा भी बहुत देती थी, लेकिन तुम मेरे इशारे को समझते ही नहीं थे.\nमैं क्या कहता कि मैं निकिता की मम्मी समझ कर तुझे छोड़ रहा था आंटी … वरना अब तक तो कब का चोद चोद कर तेरी चूत का भोसड़ा बना चुका होता.","आंटी बोलने लगीं- विक्की मेरे राजा, तुम मुझे भरपूर चोदना, मैं भी तुम्हें बहुत प्यार करूंगी. तुमको निकिता के साथ जो करना हो, करते रहना. लेकिन मुझे भी थोड़ा थोड़ा प्यार देते रहना. ","मैं भी आंटी को किस करते हुए गोद में उठाकर बेडरूम ले आया. मैं बोला- हां मेरी रानी, मैं भी तुम्हें चोदना चाह रहा था लेकिन पहल कैसे करूं यह समझ नहीं आ रहा था. अच्छा हुआ तुमने आगे से पहल की.","धीरे-धीरे मैं आंटी की गर्दन पर किस करने लगा और काटने लगा.\nवो और ज्यादा उत्तेजित होने लगीं.","अब वे मुझे धीरे-धीरे नंगा करने लगी और मैं भी धीरे-धीरे आंटी के बदन से कपड़े निकालने लगा, उनकी चूचियों को जोर जोर से दबाने लगा. उनकी सलवार के अन्दर हाथ घुसा कर उनकी चूत पर हाथ फेरने लगा.","आंटी की चूत तो मानो जैसे पहले से पानी पानी हुई पड़ी थी.\nजैसे ही मैं आंटी की चूत पर हाथ ले गया, वो आंह करती हुई मुझसे और ज्यादा चिपक गईं. ","आंटी बोलीं- देखा, मेरी चूत तुम्हारा लंड लेने के लिए कितनी व्याकुल है. अब तुम खुद ही अनुमान लगाओ.","मैं अब धीरे-धीरे उन्हें पूरी नंगी कर चुका था.\nउनकी चूत पूरी चिकनी थी. उन्होंने पूरी तैयारी की हुई थी. ","पहली बार मैं रोमा आंटी को नंगी देख रहा था. वे किसी अप्सरा से कम नहीं लग रही थीं, मुझे तो अभी वो निकिता से भी ज्यादा सुंदर लग रही थीं.\nउनकी नंगी जवानी पर मैं एक बार फिर से टूट पड़ा. ","आंटी भी पागलों की तरह मेरा सर दबाने लगीं.\nजहां जहां मैं किस करता, वहीं पर आंटी मुझे दबाने लगी थीं.","आंटी- आंह विकी मेरे राजा … आज मेरी प्यासी चूत की चुदाई कर दो … आंह जोर-जोर से मेरी चुदाई करो. मैं सिर्फ तुम्हारे लिए हूँ.","मैं रोमा आंटी के साथ से अभी थोड़ा और मजा लेना चाहता, उसके बाद उनकी बाद चुदाई करना चाहता था. ","मैं उनकी दोनों चूचियों को बारी बारी से जोर जोर से चूस रहा था और काट रहा था.\nवह तो जैसे मछली की तरह छटपटा रही थीं, मेरे सर को दबा रही थीं. ","मैं अपना एक हाथ उनकी चूत पर धीरे धीरे रगड़ रहा था.\nउनकी प्यासी और नशीली आंखों में देख कर मुझे भी मजा आ रहा था. ","अब धीरे-धीरे आंटी ने भी अपना एक हाथ मेरे लंड पर रखा और जोर से दबाने लगीं.\nउनकी सख्त पकड़ से मुझे भी धीरे-धीरे बर्दाश्त से बाहर होता जा रहा था.","इसी बीच वह तुरंत नीचे आईं और मेरे लंड को मुँह में लेकर चूसने लगीं.","मैं तो जैसे इसके लिए तैयार ही नहीं था.\nलेकिन जैसे ही आंटी अपने मुँह में लंड लेकर जोर जोर से चूसने लगीं, मैं तो जैसे से आनन्द के सागर में गोते लगाने लगा.","वो इतनी जोर से और मस्ती से मेरे लंड को चूस रही थीं, मैं तो जैसे अचेतन हो गया था. ","फिर मैंने अपने आपको संभाला और उनके द्वारा मेरे लंड को चूसने का आनन्द लेने लगा.","थोड़ी देर चूसने के बाद वह खुद अलग हुईं और बोलने लगीं- विक्की अब चोद भी दो.\nमैं खुद अब आंटी की चुदाई करना चाहता था; मुझसे भी अब इंतजार नहीं हो रहा था.","मैंने उन्हें बिस्तर पर लिटाया और उनकी चूत के पास अपना मुँह ले गया.\nमैं आंटी की चूत को चूसने लगा. ","वो सिहर उठीं और मेरे सर को अपनी चूत पर दबाने लगीं.\nमैं भी जोर-जोर से उनकी चूत को चूसने लगा.","आंटी की चूत से जितना पानी पहले से निकला हुआ था, मैं उस सबको अपनी जीभ से चाट कर साफ़ कर रहा था.","मुझे आंटी की चूत का नमकीन पानी बहुत अच्छा लग रहा था. उनकी चूत से एक बहुत ही खुशबूदार सुगंध आ रही थी. मैं उसमें खोने सा लगा था. ","आंटी को भी बहुत मजा आ रहा था और मुझे भी.\nथोड़ी देर तक आंटी की चूत को चूसने के बाद मैं अलग हो गया और उनकी चूत पर लंड को रखकर रगड़ने लगा. ","जैसे ही उनकी चूत पर मैं अपना लंड रगड़ता, वो अपनी गांड को उठा देतीं. ","आंटी ऐसे रिएक्ट कर रही थीं मानो जल्दी से जल्दी मेरे लंड को अपने चूत में लेना चाह रही हों.\nलेकिन मैं अभी आंटी की चूत को थोड़ा और रगड़ना चाह रहा था और मजा लेना चाह रहा था. ","थोड़ी देर ऐसा करने के बाद वह खुद उठीं और मेरे होंठों पर एक लंबी किस करती हुई बोलीं कि कितना तड़पाएगा रे तू … चोद दे ना मुझे. ","ये कह कर आंटी ने मेरे लंड को अपनी चूत के छेद पर सैट किया और बोलीं- धक्का मार!\nमैं भी उनकी आज्ञा का पालन करता जा रहा था.\nमैंने उनको किस करते हुए एक जोरदार धक्का दे दिया.","एक ही धक्के में मेरा पूरा लंड आंटी की चूत में समाता चला गया.\nउनकी तो जैसे सिसकारियां निकलने लगीं लेकिन मेरे होंठ उनके होंठों पर जमे हुए थे तो उनकी सिसकारियां दब गईं.\nआंटी की चूत अभी भी बहुत टाइट थी.","मेरे लंड को ऐसा लगा जैसा किसी जगह जकड़ लिया गया हो.","कुछ पल बाद आंटी अपनी गांड को उचकाने लगीं.\nमैं भी धक्के लगाने लगा और जोर जोर से चोदने लगा. ","जैसे-जैसे मैं धक्के लगाता, उनकी कामुक सिसकारियां और जोर से निकलने लगतीं.","उनकी मादक सिसकारियों से मुझे और ज्यादा मजा आने लगता.\nमैं और जोर से धक्के लगाने लगाता. ","हमारी चुदाई अब जोर पकड़ चुकी थी.\nबीच-बीच में मैं उनकी चूची पर भी किस करता, काटता.\nवे इसका मजा लेतीं और मेरे सर को अपने चूचे पर दबा लेतीं.","मैं बहुत जोर-जोर आंटी की चूत में धक्के पर धक्के मारता जा रहा था; उन्हें पूरा मजा देते हुए उनकी चूत की चुदाई कर रहा था.\nआंटी भी चुदाई का पूरा आनन्द ले रही थीं, उनकी दोनों टांगें फ़ैल चुकी थीं.","XX आंटी चुदाई कुछ देर करने के बाद उनकी चूत ने पानी छोड़ दिया.\nचूत में सैलाब आ गया था, लंड सटासट अन्दर बाहर होने लगा था.","मैं झड़ा नहीं था इसलिए मैं एक पल के लिए भी नहीं रुका, उनकी चुदाई करता रहा. ","थोड़ी ही देर बाद आंटी फिर से मेरा साथ देने लगीं.\nमैं उनकी जोरदार चुदाई करता हुआ उन्हें चूमने लगा.","सच में आंटी की चुदाई करने में बहुत मजा आ रहा था.\nआंटी एक अनुभवी रांड की भांति मुझसे चूत चुदवा रही थीं और अपनी गांड उठा उठा कर मुझे भी पूरा मजा दे रही थीं. ","इसी तरह करीब 25 मिनट तक चुदाई करने के बाद मेरा भी पानी निकलने को हुआ तो मैं जोर जोर से धक्के मारने लगा. ","मैंने आंटी से पूछा- पानी कहां निकालूं?\nउन्होंने कहा- मैं बहुत दिन बाद चुद रही हूं विक्की, मेरे अन्दर ही रस निकालो. मैं तुम्हारे पानी को महसूस करना चाहती हूं. ","मैं जोर जोर से धक्के मारने लगा.","उस समय उनकी भी सिसकारियां जोर-जोर से निकलने लगी थीं.\nमुझे बहुत मजा आने लगा था, मैं दीन-दुनिया से बेखबर उनके दोनों चूचे पकड़कर धक्के मारने में लगा था.","मैं चरम पर आ गया था तो मेरी कसमसाहट बढ़ गई थी और मैं जोर-जोर से उनकी दोनों चूचियों को मसलने लगा. ","बस कुछ ही क्षण में मेरा रस निकलने वाला था.\nमैं करीब दस जोरदार धक्के के साथ आनन्द भरी आवाज के साथ उनकी चूत में ही स्खलित होने लगा, मैंने चार पांच पिचकारियों में अपना सारा पानी आंटी की चूत में निकाल दिया.","झड़ कर मैं एकदम से निढाल हो गया था इसलिए उनके ऊपर ही लेट गया. ","मेरे साथ उनका भी पानी निकल गया था.\nवो भी तेज तेज सांसें ले रही थीं.","थोड़ी देर उनके ऊपर पड़े रहने के बाद आंटी ने मेरे माथे पर एक प्यार भरा चुंबन दिया और मेरी आंखों में देखती हुई बोलीं- तुम्हारा बहुत-बहुत धन्यवाद विक्की. तुम्हारे साथ चुदाई करके बहुत आनन्द आया. अब तुम तक यहां रहोगे, मैं तुम्हें छोड़ने वाली नहीं हूं.","इस तरह 15 दिनों में हम दोनों ने चुदाई का बहुत भयंकर खेल खेला और एक दूसरे को खूब मजा दिया.","XX आंटी की देसी चुदाई की कहानी यहीं पर समाप्त होती है.\nमैं उम्मीद करता हूं दोस्तो कि आप लोगों को यह सेक्स कहानी अच्छी लगी होगी. ","अपना कीमती सुझाव मुझे कमेंट्स में बताइयेगा. आपको मेरी XX आंटी चुदाई कहानी पढ़ने के लिए धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन भाई का प्यार वासना में बदल गया","href":"https://www.freesexkahani.com/teenage-girl/puberty-and-infatuation/"},{"title":"भतीजी के घर में घमासान- 2","href":"https://www.freesexkahani.com/family-sex-stories/bad-sex-relations-bua/"},{"title":"भतीजी के घर में घमासान- 3","href":"https://www.freesexkahani.com/family-sex-stories/vigorous-viagra-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hindi Sexy Story","Hot girl","Kamvasna","Non Veg Story"],"relatedStoriesLinks":[{"title":"माँ बेटी दोनों हुईं मेरे लण्ड की दीवानी","href":"https://www.freesexkahani.com/antarvasna/x-family-ki-chudai-kahani/"},{"title":"ब्यूटीपार्लर वाली की रगड़ कर चूत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-free-sex-porn/"},{"title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/girlfriend-hindi-sex-ki-kahani/"},{"title":"एक बंजारे लड़के ने मेरी मस्त चुदाई की","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-girl-hindi-kahani/"}]}