{"Title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 3","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"20-11-2022","views":"142,337","description":["Xx भाभी की हॉट कहानी में पढ़ें कि बुटीक वाली भाभी से दोस्ती के बाद मेरे मुंह से सेक्स की बात निकल गयी तो वो नाराज हो गयी थी. एक दिन उसने खुद मुझे बुलाया तो …","दोस्तो, मैं आपको अपने ऑफिस के नीचे एक दुकान वाली छमिया सी दिखनी वाली माधुरी भाभी की सेक्स कहानी सुना रहा था.\nXx भाभी की हॉट कहानी के दूसरे भाग\nबुटीक वाली भाभी की चूत की आस टूट गयी\nमें अब तक अपने पढ़ा था कि मैं माधुरी को काफी पसंद करने लगा था और उसे चोदना चाहता था.\nउससे सैटिंग भी होना शुरू हो गई थी फोन नम्बर भी ले दे लिए थे.\nबस चूक इतनी सी हो गई कि एक दिन मैंने उससे एकदम से खुल कर कह दिया कि तुम इतनी हॉट माल लगती हो कि मन करता है कि तुम्हें पटक कर चोद दूँ.\nमेरे मुँह से ये बात सुनकर माधुरी भड़क गई और मेरी उसे चोद पाने की उम्मीद टूट गई. ","फिर अचानक से एक दिन उसका फोन खुद से आया और वो मुझसे लहराती हुई पूछने लगी कि मैं कैसी लगती हूँ. उसके मुँह से ये सुनकर मेरी बांछें खिल गईं और मरी हुई उम्मीद ज़िंदा होने लगी. मैं उससे बात करने लगा.","अब आगे Xx भाभी की हॉट कहानी:","मैंने कहा- तुम तो बहुत ही खूबसूत हो.\nमाधुरी ने कहा- ऐसे नहीं, खुल कर बोलो. ","मैंने कहा- बहुत ज्यादा कमाल की लगती हो.\nमाधुरी ने कहा कि ऊंहूँ … ऐसे नहीं, उस दिन जैसे बोल रहे थे, ठीक वैसे बोलो.\nमैंने उससे कहा- अरे मैंने कहा था न कि उस दिन मैं गलती से बोल गया था. आज फिर से वही गलती दोबारा कैसे कर सकता हूँ.","अब माधुरी थोड़ा सा चिल्ला कर बोली- बोलते हो या मैं फ़ोन रख दूँ?\nमैंने कहा- ठीक है ठीक है, मैं बताता हूँ.","फिर मैंने उससे कहा- माधुरी, सच तो ये है कि मुझे तुम्हारी चूचियां बहुत अच्छी लगती हैं. एक दिन जब तुम बाइक पर बारिश में भीगती हुई अपनी शॉप पर आयी थीं, तो मैं अपने ऑफिस की खिड़की से तुम्हें ही देख रहा था. तब तुम्हारे टॉप से तुम्हारी भीगी हुई ब्रा साफ साफ दिख रही थी. उस वक़्त तुम्हारी चूचियों के निप्पल उभर कर दिख रहे थे. उस वक़्त ऐसा लगा कि दौड़ कर तुम्हारे पास चला जाऊं और उनके चूस लूं. उनका सारा दूध पी जाऊं.","ये कह कर मैं एक पल के लिए रुका और इस आशंका से माधुरी की आवाज सुनने की प्रतीक्षा करने लगा कि वो अब चिल्लाई तब चिल्लाई.\nमगर मुझे उसकी गहरी होती सांसों की आवाज ही सुनाई देती रही.","मैंने आगे बोलना शुरू किया- फिर जब तुम अपने बाल सुखाने के लिए झुकीं, तो तुम्हारे टॉप के गहरे गले से मुझे अन्दर का नजारा देखने को मिला. उफ्फ … अन्दर तुम्हारी भरी हुई चूचियां क़यामत बरपा रही थीं माधुरी. मैंने तुम्हारी चूचियां कई बार देखी हैं. बारिश में तुम्हारी सफ़ेद लेगिंग्स जब पूरी गीली थी, तब तुम्हारी नीले कलर की पैंटी देख कर तो मैंने उस दिन ऑफिस के बाथरूम में दो बार अपने लंड को हिलाकर शांत किया था.","मैंने ये कह कर एक बार फिर से रुक कर माधुरी की सांसों का अहसास किया.\nवो मेरी बातों से गर्म हो रही थी.","मैंने उससे लंड हिलाने की बात कही थी तब शायद उसे अन्दर तक चुनचुनी हो गई थी.","अब मैंने बिंदास आगे बोलते रहने का तय कर लिया- माधुरी, तुम्हारी बड़ी गोलमटोल गांड और तुम्हारी कमर की बाजू से दिखती तुहारी पैंटी देख कर ऐसा लगता था कि अन्दर से कितनी खूबसूरत दिखती होगी. सच में तुम्हारी चूत को देखने की मेरी बहुत इच्छा है, बस जब जब तुम्हें बारिश मैं भीगी देखता हूँ, ऐसा लगता है कि तुम सचमुच की कामदेवी हो, बिल्कुल तुम किसी पोर्न ऐक्ट्रेस की तरह लगती हो … मुझे तुम्हारा दूध पीना है माधुरी, तुम्हारी चूचियों को पूरा खाली करना है, तुम्हारी गांड को चूसना है, तुम्हारी बगल को चाटना है … और बस सीधे सीधे कहूँ, तो मैं तुम्हें जोर जोर से चोदना चाहता हूँ. तुम्हारे तीनों छेदों में मैं अपने मूसल जैसे काले लंड को पेल कर खूब जोरदार चुदाई करना चाहता हूँ. तुम्हारी चूत का रसपान करना चाहता हूँ. ","मैंने एक ही सांस में सब कुछ बोल डाला.\nमाधुरी बस मेरी बात सुन रही थी. ","जब मेरी बात खत्म हुई, तो मैंने उससे कहा- ये मेरी दिली ख्वाईश है माधुरी, जो मैंने तुमसे साफ़ साफ़ कह दी है.\nमाधुरी ने मुझसे कहा- मुझे तुम क्या ऐसा देखते हो … मैं तो तुम्हें बहुत अच्छा समझती थी, लेकिन तुमने तो सारी हदें पार क़र दीं. ","मैंने उससे कहा कि मैंने तुम्हें पहले ही कहा था कि मैं तुम्हें हर रोज देखता हूँ और तुम मुझे बहुत खूबसूरत लगती हो, लेकिन तुम ही मुझे बार बार मजबूर क़र रही थीं, तो मैंने बस बोल दिया. ","माधुरी एक बार फिर से मुझ पर बहुत ज्यादा नाराज हो गयी.\nमैं उसे मनाने की कोशिश करने लगा. ","मैंने उससे कहा कि मुझसे गलती हो गयी है, मैं दुबारा अपनी दोस्ती के बारे में ऐसा नहीं सोचूंगा. लेकिन तुम नाराज मत होना. ","वो मेरी बात सुनाने को तैयार ही नहीं थी.\nमुझे लगा कि अब इस बार मैं उसे पक्का खो दूंगा. ","मैंने उससे कहा- सच में तुम इतनी कमाल की खूबसूरत दिखती हो कि मैं अपने आप पर कण्ट्रोल नहीं क़र पाया. दरअसल कसूर मेरा नहीं है, तुम लगती ही इतनी कातिल हो कि कोई भी तुम्हें देख क़र खुद पर काबू नहीं क़र सकता.","माधुरी बस मेरी बात सुन रही थी लेकिन वो शायद अब भी मुझसे नाराज थी.\nमैंने उससे कहा- प्लीज तुम जो बोलोगी, मैं वो करूंगा … बस तुम नाराज मत होना और हमारी दोस्ती मत तोड़ देना. ","माधुरी ने कहा- नहीं, ऐसे दोस्त नहीं चाहिए मुझे … जो मेरे बारे में ऐसा सोचते हों. मैंने तुम्हें बहुत अच्छा समझती थी, मुझे लगा था कि तुम मेरी मदद करोगे लेकिन तुम भी सबके जैसे ही निकले. ","मैंने उससे कहा- नहीं यार, ऐसा नहीं है, तुम बोलो तो सही, तुम्हें क्या मदद चाहिए. मैं जरूर करूँगा.\nमाधुरी ने कहा- नहीं मुझे तुमसे कुछ नहीं चाहिए. बस अब मैं तुम्हें कभी कॉल नहीं करूंगी … और न ही तुम करना, वरना तुम्हारे ऑफिस मैं आक़र शिकायत क़र दूंगी. ","उसकी इस बात से मैं और भी डर गया.\nमैंने उससे कहा- नहीं ऐसा मत करो, तुम जो भी बोलोगी मैं करूंगा, पर ऐसा मत करो. ","माधुरी ने कहा- ओके मेरा एक काम करोगे?\nमैंने बिना कुछ सोचे समझे बोल दिया- हां हां … क्यों नहीं, तुम जो भी बोलोगी, मैं वो करूंगा.\nमाधुरी ने कहा- देखो फिर ऐसा मत बोलना कि ये बहुत मुश्किल है, मुझसे नहीं होगा. ","मैंने उससे कहा कि मैं वादा करता हूँ तुम जो भी बोलोगी, मैं वो करूँगा.\nउसने कहा कि ओके तुम कल दोपहर को मेरी शॉप पर आ जाना, वहीं पर तुम्हें बताऊंगी. ","मैंने कहा कि ठीक है, लेकिन कितने बजे आना है … और तुम्हारी नयी शॉप मुझे नहीं पता है.\nमाधुरी ने मुझे अपनी बदली हुई शॉप का पता बताया और कहा- कल दो बजे शॉप पर आ जाना, देर मत करना वर्ना तुम्हारी शिकायत क़र दूंगी. ","मैंने कहा- ठीक है, मैं कल दो बजे तुम्हारी शॉप पर आ जाता हूँ.\nफिर उसने कॉल काट दी. ","मैं थोड़ा डर भी गया कि कल माधुरी का क्या काम होगा और अगर मैं नहीं क़र पाया तो क्या सच मैं वो मेरे ऑफिस में शिकायत करके मुझे काम से निकलवा देगी.\nमैं बहुत डरा हुआ था लेकिन मेरे पास और कुछ चारा भी नहीं था. ","मैं मन ही मन सोचने लगा कि साला ये चूत चक्कर है ही बहुत खतरनाक. खाया पिया कुछ नहीं गिलास तोड़ा बारह आना.\nऐसे ही मैं सो गया और दूसरे दिन जब ऑफिस पहुंचा तो मैं डरा हुआ था. पता नहीं माधुरी क्या करवाने को बोल रही थी. ","ऐसे ही कब दो बज गए, मैं समझ ही नहीं पाया.","फिर मैं जल्दी माधुरी के दिए गए पते पर पहुंचा.\nमैंने देखा तो वहां कोने में पहली मंजिल पर माधुरी की शॉप का बोर्ड दिख गया. ","मैं सीढ़ियों से ऊपर गया और दुकान के बाहर पहुंचा तो देखा कि अन्दर माधुरी कुर्सी पर बैठी मोबाइल में कुछ देख रही थी. ","उसने आज नीले रंग का कुर्ता पहना था और सफ़ेद रंग की टाइट लेगिंग्स थी.\nबाहर कांच से वो कुर्सी पर बैठी दिख रही थी, जिसमें उसकी भरी हुई गांड एकदम फूले हुए गुब्बारे की तरह कुर्सी पर चिपकी थी.\nवो कमाल की लग रही थी. ","मैंने बाहर से कांच पर ठकठक की आवाज की.\nमाधुरी ने मुझे देखा और अन्दर आने को इशारा किया. ","मैं डरते डरते अन्दर गया. ","माधुरी कुर्सी से उठ कर काउंटर पर आक़र खड़ी हो गयी और थोड़ा आगे की तरफ झुक कर खड़ी होक़र मेरी तरफ देखने लगी.\nवो जैसे ही काउंटर पर अपनी हाथ की कोहनियां रख कर झुकी, उसके टॉप से गले के अन्दर की ब्रा और उस ब्रा से उसकी आधी चूचियां दिखने लगीं. ","मैंने फ़ौरन वहां से अपनी नज़रें हटाईं और नीचे देखने लगा.\nनीचे कांच के काउंटर पर मुझे माधुरी की कातिल नज़रें मुझ पर पड़ती हुई दिख रही थीं. ","उसने मुझे देख कर कहा- क्यों कैसे लगी मेरी नयी दुकान … अभी सैट की है पूरी शॉप को.\nमैंने नीचे ही झुके हुए ही कहा- बहुत अच्छी सजाई है.","माधुरी अब थोड़ा और मेरी तरफ झुक कर कहने लगी- अब नीचे क्यों देख रहे हो, मेरी तरफ देखो.\nमैंने उसकी तरफ देखने के लिए जैसे ही अपने सर को ऊपर उठाया, मुझे उसके गले से उसकी ब्रा के अन्दर का नजारा दिखने लगा.\nमैंने जल्दी से वहां से नजर हटाई और शॉप में इधर उधर देखने लगा था. ","फिर हम बातें करने लगे लेकिन बीच बीच में मेरी नजरें बार बार माधुरी के गले के अन्दर उसकी ब्रा में कैद चूचियों पर आकर रुक रही थीं.\nमाधुरी ने भी ये बात नोटिस की कि मेरी आंखें उसकी चूचियां देख रही हैं. ","उसने कहा- तुमने बताया नहीं, आज मैं कैसी लग रही हूँ?\nमैंने कहा- तुम तो हमेशा से सुन्दर लगती हो.","इस पर माधुरी अब और भी ज्यादा झुक कर और कांच पर अपनी चूचियां दबा कर मेरे से बात करने लगी थी जिससे मेरा ध्यान बार बार उसकी चूचियों पर जाकर अटक जाता. ","माधुरी मेरी तरफ देख कर मुझसे बोली- नहीं उस दिन तो तुम कह रहे थे न कि मुझे तुम्हारा दूध पीना है, तुम्हारी चूचियों को पूरा खाली करना है.\nवो आगे कुछ बोलती, उससे पहले मैंने उससे कहा- वो तो मैंने गलती से बोल दिया था और उसके लिए तुमसे माफ़ी भी मांगी थी. ","मैंने अपनी मुंडी नीचे झुकाकर फिर से सॉरी बोला. लेकिन माधुरी तो मुझे देख कर हंस रही थी.\nउसने कहा- तो ऊपर देखो न … यहां अभी दुकान में कोई नहीं है, तो क्या तुम्हें मेरा दूध अभी पीना है? मेरी चूचियों को पूरा खाली करना है? ऊपर देखो और बोलो न! ","वो अब कुछ तेज स्वर में बोल रही थी. ","मैंने कहा- नहीं सॉरी, उस दिन मेरे मुँह से गलती से निकल गया.\nमाधुरी ने झूठमूठ का गुस्सा होकर कहा- इसका मतलब ये कि तुम अब जब मैं अकेली हूँ, तो क्या मेरी बगल को चाटोगे? मुझे जोर से चोदोगे? मेरे तीनों छेदो में अपने मूसल जैसे काले लंड को डाल कर मेरी खूब जोरदार चुदाई करोगे? मेरी चूत का रसपान करोगे? ","मैं सर नीचे झुकाये बोला- नहीं, नहीं वो तो उस दिन ऐसे ही गलती से निकल गया था.\nउस वक्त मेरी बहुत फट गयी थी क्योंकि अब मैं अकेला ही उसकी लेडीज आइटम वाली शॉप पर था, तो कहीं वो अपने पति को न बुला ले. ","लेकिन मैंने नीचे देखा कि माधुरी मेरी तरफ देख कर हंसती हुई बोली- मुझे लगा कि तुम सच में मेरा दूध पियोगे, मेरी चूत चाटोगे, मुझे सच्ची में जोर से चोदोगे? ","ये सुनते ही मेरे होश उड़ गए.\nमैंने ऊपर सर उठाया तो माधुरी ने मेरे गाल को खींच कर कहा- मैंने तुम्हें इसलिए तो बुलाया है बुद्धू.\nअब वो हंसने लगी.","मैंने उसकी आंखों में आंखें डाल कर देखा तो माधुरी अपनी कातिल नजरों से अपने होंठ अपने दातों तले दबाए हुए थी और मुझे आंख मारती हुई इशारे करने लगी थी.","मैं समझ गया और बहुत खुश हुआ कि चलो अब तो ये आज नहीं तो कल जरूर देगी. ","फिर माधुरी ने कहा- और बोलो … खाना खाया कि नहीं?\nमैंने कहा- नहीं, अभी तक तो नहीं खाया.\nमाधुरी बोली- तो चलो अभी खाते हैं. ","मैंने कहा- कहां … यहां?\nउसने कहा- हां यहीं, क्यों तुम्हें कोई ऐतराज है? ","मैंने कहा कि नहीं, कोई देख लेगा तो?\nमाधुरी ने कहा कि अभी इस वक़्त दोपहर को दुकान में कोई नहीं आता और मेरे पति दुकान का माल लेने मुंबई गए हैं तो वो नहीं आ सकते. ","मैं दुकान में देखने लगा कि किस किस प्रकार की है.\nमाधुरी की शॉप में औरतों की बहुत सारी अलग अलग तरह की मॉर्डन ड्रेसेज थीं. ","माधुरी भी मुझे देख रही थी और बीच बीच में मुझसे बात कर रही थी.\nफिर माधुरी काउंटर से बाहर निकली और मुझसे बोली- तुम अन्दर ही रुको, मैं यहां नीचे बैठने की व्यवस्था करती हूँ.","उसने शायद खुद के लिए या उसकी बच्ची के लिए बैठने के लिए और दोपहर को आराम करने के लिए एक सोफे वाली कुर्सी और नीचे जमीन पर गद्दा बिछाया हुआ था. ","माधुरी ने कहा- तुम बैठो, मैं आती हूँ.\nमैं बस दुकान में इधर उधर देखे जा रहा था. माधुरी बाहर गयी और अन्दर आते ही उसने दुकान शटर अन्दर से बंद कर दिया. ","मैं ये देख कर एकदम से डर गया और मैंने माधुरी से पूछा- क्या हुआ, क्या कोई आ गया?\nमाधुरी ने मुस्कुराकर कहा- नहीं, तुम्हें भूख लगी है न … तो अभी बाहर कहां जा सकते हैं. उतना वक़्त भी नहीं है, यहीं खा लो. कोई आ न जाए इसलिए थोड़ी देर के लिए शॉप बंद की है. ","मैंने कहा- ओह … अच्छा तो मेरे लिए तुम अपने कस्टमर को छोड़ दोगी क्या?\nतो माधुरी बोली- अरे तुम तो मेरे सब से अच्छे दोस्त हो, तो दोस्ती यारी मैं ये दुकान क्या चीज़ है, मैं तो तुम्हारे लिए कुछ भी कर सकती हूँ. ","ये सुन कर मेरे मन में लड्डू फूटने लगे.\nमैंने मन में सोचा कि आज नहीं तो कल मैं इसे चुदाई के लिए पटा ही लूंगा.\nमैं हंसने लगा. ","माधुरी मेरे पास आकर बैठ गयी.\nमैंने अपने बैग से अपना टिफ़िन निकाला और सामने रख दिया. ","माधुरी ने देखा और कहा- ये क्या कर रहे हो?\nमैंने कहा कि खाना खाने के लिए अपना डिब्बा निकाला है.","माधुरी ने मेरा वो हाथ थामा, जिस हाथ मैं मेरा डिब्बा था.\nवो मेरी तरफ देख कर बोली क्या तुम्हें सिर्फ इस खाने की भूख है? मैंने तो तुम्हारे लिए दूध रखा था. ","ये कह कर माधुरी ने अपने दांतों तले फिर से अपने होंठ चबाए और मुझे अपने होंठों से सीधा अपनी चूचियों पर इशारा दे दिया.\nएक मिनट के लिए मैं समझ ही नहीं पाया कि ये क्या हुआ.","माधुरी ने कहा- आज इस दूध को पीकर अपनी भूख मिटा लो.\nमैं हैरान था कि क्या सच में आज माधुरी मुझे अपने मस्त और रसभरे दूध पिलाना चाहती है. क्या दुकान के अन्दर ही वो मुझे अपनी चुत भी चोदने देगी.","आगे क्या होने वाला था, ये सब भविष्य के आकाश में था.\nआपको Xx भाभी की हॉट कहानी के अगले भाग में लिखूंगा कि आगे क्या क्या हुआ.\nमुझे मेल लिखें.\n[email protected]","Xx भाभी की हॉट कहानी का अगला भाग: बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुटीक वाली भाभी की चूत की आस टूट गयी","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-bhabhi-ki-x-kahani/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 4","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-foreplay-sex-kahani/"},{"title":"पहली चुदाई का मजा एक आंटी के साथ","href":"https://www.freesexkahani.com/first-time-sex/aunty-chudai/"},{"title":"सेक्सी माल मामी को रात भर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-indian-gand-choot-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 1","href":"https://www.freesexkahani.com/antarvasna/nude-bhabhi-sex-kahani/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/x-bhabhi-ki-hindi-kahani/"},{"title":"किरायेदार चुदासी भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/bhabi-sex-xxx-kahani/"},{"title":"पहाड़ी पड़ोसन भाभी को हचक कर चोदा","href":"https://www.freesexkahani.com/antarvasna/sexy-bhabhi-ki-chut-mari/"}]}