{"Title":"आठ साल की दोस्ती के बाद भी अधूरा जिस्मानी सम्बन्ध","author":{"name":"आर्यन कूल फ्लर्ट","href":"https://www.freesexkahani.com/author/aryancoolflirt/"},"date":"22-06-2022","views":"120,767","description":["Xx फ्रेंड सेक्स कहानी कॉलेज में दोस्त बनी लड़की के साथ आठ साल बाद भी आधे अधूरे सेक्स की है. वो इतने समय तक मेरे साथ एडल्ट बातों से बचती रही.","दोस्तो मेरी पहली कहानी\nमेरी पहली एडल्ट वीडियो कॉल\nको आपने काफी प्यार दिया उसके लिए आप सभी पाठकों को धन्यवाद। उम्मीद है आप सभी मेरी अन्य कहानियों को भी वही प्यार देंगे।","जैसा कि आप सभी को मालूम है, मैं बनारस का रहने वाला हूं और विद्यापीठ में पढ़ता हूं।","यह Xx फ्रेंड सेक्स कहानी 2013 की है जब प्रवेश परीक्षा के फॉर्म ऑनलाइन नहीं हुए थे। उस समय फॉर्म काउंटर पर ही मिला करते थे।","ऐसे ही फॉर्म लेने के दौरान एक लड़की की मदद करने पर हम दोनों में काफी बातचीत हुई और उस लड़की ने मेरा नंबर ले लिया था।\nकभी कभी बस ऐसे ही सामान्य बातचीत हो जाया करती थी; कभी टेक्स्ट, कभी व्हाट्सएप चाट, कभी काल।","इस दौरान मेरी बहुत सी लड़कियों से दोस्ती हुई और मैं बीच में दिल्ली भी दो सालों तक रहा। ","इस दौरान इस लड़की से कई बार बहस हुई मेरी और हमने एक दूसरे को काफी दिनों तक ब्लॉक भी रखा।\nलेकिन फिर कुछ दिनों बाद अनब्लॉक कर देते थे।\nउस लड़की का नाम गीतांजलि है। वह बनारस के गोदौलिया के पास अपने किसी रिश्तेदार के घर रह कर पढ़ाई करती थी और मूलतः सोनभद्र की निवासी है।","2018 में जब मैं दिल्ली में था तो मैंने बार और पब में काफी मजे किए थे और कई लड़कियों के साथ संबंध भी बनाए थे।","ऐसे ही एक बार जब मैं किसी कॉल गर्ल के साथ मजे कर रहा था और नशे में था तो उसका वीडियो मैंने एक दोस्त को भेजा जो गलती से गीतांजलि पर चला गया।\nउस समय व्हाट्सएप पर भेजे गए मैसेज को डिलीट करने का ऑप्शन नहीं था तो मैं उसे डिलीट नहीं कर पाया।","गीतांजलि ने उस वीडियो को देखा और सेव करके रख लिया और वो वीडियो आज तक उसके पास है।","उसने अगले दिन मैसेज किया और पूछा- कहां हो, ये सब क्यों भेजा?\nमैंने भी कह दिया- किसी दोस्त को भेज रहा था तो गलती से चला गया.\nफिर मैसेज में काफी बात हुई और किसी बात पर मैंने गुस्से में आकर उसे ब्लॉक कर दिया। ","उसके दो तीन महीने तक मैंने उससे बात नहीं की।\nफिर किसी दिन अनब्लॉक कर दिया तो उसका व्हाट्सएप स्टेटस दिखने लगा।","ऐसे ही साल गुजरते गए और ये कोरोना आ गया जिसमे हम जैसे प्राइवेट नौकरी करने वालों को दिल्ली से वापस अपने शहर आना पड़ा।","गीतांजलि से जब भी बात होती थी तो मजाक में में उससे थोड़ी एडल्ट बातें कर देता था और वो गुस्से में रिप्लाई करना बंद कर देती थी।","मैंने काफी कोशिश की थी मगर उसने कभी भी अपनी कोई भी गंदी तस्वीर नहीं भेजी ना ही कुछ दिखाया।\nवो मुझसे हमेशा बात करना चाहती थी.\nहम कुल चार पांच बार मिले थे और हमने साथ में मूवी भी देखी थी।","एक बार तो मूवी देखते समय मैंने अपना हाथ उसकी टांगों के बीच ले जाकर उसकी क्लिट को सहलाया भी था।\nशायद बात कुछ और आगे बढ़ती लेकिन उसी समय मेरी गर्लफ्रेंड का फोन आ गया और वो लड़की का काल देखते ही गुस्से में भड़क गई।","उसके बाद पूरी मूवी में कोई बात चीत नहीं हुई।\nफिर घर आने के बाद भी कई दिनों तक कोई बात चीत नहीं।","इस बार 2021 में जब होली की छुट्टियों में मैं घर आया तो उसे मैसेज किया तो उसने रिप्लाई भी किया।","कुछ देर इधर उधर की बातें करते हुए मैंने पूछा- शादी हो गई क्या तुम्हारी?\nतो उसने बताया- नहीं … लेकिन दो हफ्तों बाद मेरे बड़े भाई की शादी है।","मैंने कहा- अब तुम भी कर लो, कब तक उंगली करके काम चलाती रहोगी।\nउसने गुस्सा कर कहा कि वो मुझसे शादी करेगी।","हम दोनों एक ही जाति के हैं तो शायद शादी में कोई दिक्कत भी नहीं होती।","मैंने उससे कहा- मान लो कि शादी के बाद भी मैं दूसरी लड़कियों से मिलता रहा या कोई मेरे घर आ गई तो तू क्या करेगी?\nउसने कहा उसे कोई दिक्कत नहीं वो मैंनेज कर लेगी।","मैं हंसने लगा।\nउसने मिलने की ज़िद की तो मैंने मना कर दिया और कहा- लॉकडाउन है … कहाँ मिलेगी? सिर्फ कमरे में मिलना संभव है. अगर सेक्स के लिए राजी हो तो बताओ … वरना जाने दो।","उसने कहा कि वो कमरे में मिलेगी, मगर कुछ फालतू नहीं करने देगी.\nतो मैंने फिर से मना कर दिया, उससे कहा कि अभी तक तो उसने अपना कुछ दिखाया भी नहीं है कमरे में अकेले मिलने पर मेरी नियत बिगड़ जाएगी. उसके बूब्स का उभार देखूंगा तो मुझे मन करेगा उन्हें छूने का और फिर मैं उन्हें चूसने लगूंगा।","उसने कुछ देर तक कोई उत्तर नहीं दिया, फिर कहा- ठीक है लेकिन जबरदस्ती कुछ नहीं करोगे?\nमैंने भी हां कर दिया.","और अगले दिन के लिए जुगाड़ करके होटल का कमरा बुक कर दिया।","वो अपनी स्कूटी से मुझे घर से थोड़ी दूर लेने आई और मैं उसकी स्कूटी से ही होटल की तरफ चल दिया।","कमरे में जाकर हमने कुछ देर बातें की.\nवो दूसरी लड़कियों का नाम लेकर मुझे चिढ़ाती रही।","मैंने अपने आप को काफी देर से रोक रखा था इसलिए उसे चुप कराने को अचानक से उसका सिर पकड़ा और अपनी तरफ खींच कर उसके होंठों को चूमने लगा।\nवो भी मेरा साथ देती रही और हम एक दूसरे को काफी देर तक चूमते रहे।","होंठों को चूमते हुए ही मैंने अपना हाथ उसके स्तन पर रख दिया जिसके लिए उसने मना भी नहीं किया.\nमगर जैसे ही मैंने हाथ शर्ट के अंदर डालने की कोशिश की तो वो मना करने लगी।","गीतांजलि मुझसे दो इंच लंबी है और दिखने में काफी गोरी है।\nमैंने उसे काफी देर तक गले लगाए रखा और धीरे धीरे उसके पीठ पर सहलाता रहा, उसके चूतड़ों पर हाथ फिराता रहा।\nथोड़ी देर में गर्म होने के बाद उसने अपना कमीज निकालने के लिए अपना हाथ उठा दिया और मैंने बिना देरी किए उसके सूट को निकाल फेंका।","उसने सफेद रंग की डिजाइनर ब्रा पहनी हुई थी, मैंने तुरंत ही उसे निकाल फेंका।\nअब उसके दोनों रसीले बूब्स मेरे सामने थे।","वह 23 साल की है पर उसके निप्पल सही तरीके से विकसित नहीं थे और वास्तव में उसने आज तक किसी को भी अपने स्तन छूने नहीं दिए होंगे ऐसा लग रहा था।","बूब्स का साइज 30 था जो काफी कसे हुए थे।\nउसकी जींस का कमर भी 30 ही था।","मैंने जैसे ही झुक कर स्तनों को मुंह में लिया, वो थोड़ी सी चिंहुक सी गई लेकिन मैं आहिस्ते आहिस्ते स्तनों को एक एक करके काफी देर तक चूसता रहा।","गीतांजलि को भी अब मजा आने लगा था.\nमगर मैंने जितनी बार भी उसकी टांगों के बीच हाथ ले जाकर उसकी चूत को छूने को कोशिश की, उसने हाथ हटा दिया।","मैं ज्यादा जोर जबरदस्ती नहीं करना चाहता था इसलिए मैंने उसे वक्त दिया और स्तनों को चूमते हुए उसकी नाभि तक आ गया।","जैसे ही मैंने गीतांजलि की नाभि में होंठ घुमाना शुरू किया वह पागलों की तरह अपना सिर इधर उधर करने लगी।","मैं तो नाभि में जीभ घुमाने में मशगूल था और उसके पेट पर लहरों की तरह हलचल हो रही थी।","गीतांजलि काफी गर्म हो चुकी थी और उसकी चूत ने पानी छोड़ दिया था।\nइसका अंदाजा मुझे तब हुआ जब बहुत कहने पर उसने अपनी जींस निकाली और मुझे अपनी भगनासा को छूने दिया।","उसने फ्लावर प्रिंट की ही सफेद रंग की पैंटी पहन रखी थी और वो एक दो बार झड़ भी चुकी थी।","मैं भी काफी गर्म हो चुका था। ","मैंने भी अपना अंडरवियर निकाला और अपना लन्ड उसके मुंह पर रख दिया।\nगीतांजलि ने पहले तो मना किया मगर थोड़ी जिद के बाद लन्ड को मुंह में ले लिया और आगे पीछे करने लगी।","मैंने उससे पूछा- काफी अच्छे तरीके से कर रही हो?\nतो उसने कहा कि उसने काफी पोर्न देखे हैं।","दोस्तो, मैं इतना ज्यादा गर्म था कि तीन से चार मिनट में ही उसके मुंह में सारा वीर्य गिरा दिया।","वह दौड़ कर बाथरूम में चली गई और मैंने तौलिए में अपना लन्ड पौंछ लिया।","वो जब बाथरूम से वापस आई तब हम दोनों काफी देर तक एक दूसरे से नंगे बदन लिपटे रहे.\nऔर इस दौरान मैंने दो बार उसे फिंगरिंग भी की लेकिन उसने लन्ड को चूत के अंदर डालने से मना कर दिया और कहा कि मैं जबरदस्ती न करूं।","उसने भी मुझे दो तीन बार अच्छे ब्लो जॉब दिए।\nऔर यह Xx फ्रेंड सेक्स इतने में ही सिमट गया.","हमने खाना ऑर्डर किया और खाया.\nफिर शाम होते ही होटल से निकल गए।","हमारा यह जिस्मानी मिलन अधूरा ही रह गया क्योंकि मैं कभी जबरदस्ती नहीं करना चाहता।","उसने रास्ते में ही मुझे ड्रॉप किया और घर चली गई।","मैंने भी अपने दोस्त को कॉल किया और उसके साथ घर आ गया।","ये घटना 7 अप्रैल 2021 की है।","उसके बाद वह अपने बड़े भाई की शादी में व्यस्त हो गई और अभी तक हमारी बातचीत नहीं हुई है।","थोड़ी और कोशिश करूंगा, थोड़ा और इंतजार करूंगा देखता हूं वो अपनी चूत में लन्ड डालने का मौका देती है या नहीं।","अभी के लिए विदा.\nफिर मिलूंगा अपनी किसी कहानी के साथ।\nतब तक आप सभी मेरी कहानियों को यूं ही अपना प्यार देते रहें।\nऔर इस Xx फ्रेंड सेक्स कहानी अपना फीडबैक मेरे पर्सनल ईमेल [email protected] पर भेजते रहे।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली एडल्ट वीडियो कॉल","href":"https://www.freesexkahani.com/teenage-girl/web-cam-sex-chat/"},{"title":"ब्लो जॉब","href":"https://www.freesexkahani.com/videos/sexy-indian-bhabhi-oral-video/"},{"title":"बुआ की लड़की के जिस्म की आग","href":"https://www.freesexkahani.com/antarvasna/indian-chut-ki-chudai-ka-maja/"},{"title":"नई नौकरानी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/hot-maid-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Garam Kahani","Hotel Sex","Kamvasna","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दक्षिण भारत की ब्यूटी दिल्ली में ठोकी","href":"https://www.freesexkahani.com/teenage-girl/hot-kerala-girl-sex-kahani/"},{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 7","href":"https://www.freesexkahani.com/teenage-girl/young-gf-sex-kahani/"},{"title":"अपनी गर्लफ्रेंड को गर्म करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-romance-sex-kahani/"}]}