{"Title":"कुंवारी गर्लफ्रेंड को उसी के घर में चोदा","author":{"name":"राकेश साहू 7","href":"https://www.freesexkahani.com/author/rakesh_sahu/"},"date":"01-12-2022","views":"142,772","description":["Xx GF फक़ स्टोरी मेरी क्लासमेट प्रेमिका की पहली चुदाई की है. वो चूमा चाटी तो करने देती थी पर सेक्स नहीं करती थी. आखिर मैंने उसकी बुर की सील कैसे फाड़ी?","दोस्तो, आप सभी का मेरी इस Xx GF फक़ स्टोरी में स्वागत है.","मेरा नाम राजेश साहू है. मैं छत्तीसगढ़ का रहने वाला हूँ.\nमैं 21 साल का हूँ और मेरी बॉडी भी अच्छी है.","लड़कियों और भाभियों को चोदना मुझे बहुत अच्छा लगता है.","अब मैं आपको Xx GF के बारे में बता देता हूँ.","उसका नाम अंजलि है. वो बहुत गोरी है, उसके लंबे लंबे बाल हैं. उसकी आंखों में एक अलग ही नशा है.\nउसकी गांड भी बहुत मस्त है, जब वो चलती है तो उसकी गांड मस्त हिलती है. ","कोई ने भी उसको एक बार गांड मटकाते हुए देख लिया, तो समझो उसका लौड़ा तुरंत खड़ा हो जाएगा.\nउसके होंठ भी बहुत रसभरे हैं.\nकुल मिला कर वो मस्त माल है.","ये बात उन दिनों की है, जब हम दोनों साथ में कॉलेज में पढ़ते थे. हम दोनों एक ही ईयर में थे, तो क्लास रूम में भी साथ में ही बैठते थे.","हम लोग बाहर भी साथ में घूमते थे और सुनसान जगह में जाकर किस वगैरह भी कर लेते थे.\nकिस करते करते मैं उसके बूब्स भी दबा लेता था, जिससे वो उत्तेजना से भर जाती थी. ","लेकिन खुद पर कंट्रोल कर लेती थी. फिर किस के आगे कुछ करने नहीं देती थी.\nमेरा मन बहुत करता था कि उसकी बुर मार लूँ, पर वो चोदने ही नहीं देती थी.","कुछ ही दिन में उसका बर्थडे आने वाला था, तो मैंने सोचा कि इसकी बर्थडे पर इसकी बुर मार कर ही रहूंगा.","मैंने प्लान बनाना शुरू कर दिया कि कैसे उसकी बुर चोदना है.","फिर धीरे धीरे उसका बर्थडे वाला दिन भी आ गया.","मैंने उसी रात उसको फोन किया और विश किया.\nवो बहुत खुश हो गई. ","ऐसे ही हम दोनों ने सारी रात बात की.","फिर आखिरी मैं मैंने उससे कहा कि कल तुम्हारे लिए एक सरप्राइज़ है.\nवो पूछती रही कि क्या सरप्राइज़ है मगर मैंने नहीं बताया.\nमैं बस ये बोल कर फोन रख दिया कि सरप्राइज़ कल ही मालूम चलेगा.","फिर जैसे ही सुबह हुई, मैं बढ़िया से तैयार होकर उसके घर चला गया.","वहां पर उसी ने गेट खोला क्योंकि उसके मम्मी और पापा दोनों काम पर गए थे और घर में अकेली वही थी.\nमैंने सोचा कि क्यों न अभी ही कुछ फायदा उठा लिया जाए.","उसने गेट बंद कर दिया.\nहम दोनों उसके रूम में चले गए.","रूम में जाने के बाद मैंने उसको टाइट हग कर लिया.\nवो भी मुझसे चिपक गई.","हग करने के बाद मैंने उसको किस करना चालू कर दिया.\nकिस करते करते मैंने उसकी टी-शर्ट में हाथ डाल दिया और उसकी नंगी पीठ पर हाथ फेरने लगा.","फिर मैंने धीरे से उसके कान में बोला- मुझे तुम्हारे साथ अभी सेक्स करना है. आज तुम्हारा बर्थडे है, तो तुम मेरे को मना नहीं कर सकती.","थोड़ा सा सोचने के बाद उसने हां बोल दिया.\nशायद उसका बर्थडे था इसलिए उसने भी मन बना लिया था और हां बोल दिया.","अब मेरी खुशी का तो ठिकाना ही नहीं रहा.\nमैंने उसको और जोर से हग कर लिया और और किस करने लगा.\nवो भी मेरा साथ दे रही थी.","किस करते करते मैंने उसका टॉप उतार दिया. उसने ब्रा भी नहीं पहनी थी.\nहालांकि ये तो मुझे उसको हग करते टाइम ही पता चल गया था पर दूध देखने को मिले तो लंड तनतना गया.","मैंने उसे बिस्तर पर लेटा दिया और उसके ऊपर चढ़ कर उसको किस करने लगा.\nकिस करते करते मैं उसके प्यारे प्यारे मम्मों को ही दबा रहा था जो रूई के समान मुलायम थे.\nमुझे बहुत मजा आ रहा था.","किस करते करते मैं मम्मों से थोड़ा हटा और उसकी गर्दन को चूमने और चाटने लगा.\nवो भी अब गर्म होने लगी. उसके मुँह से आह आह आह की आवाज आ रही थी.","मैं अब थोड़ा नीचे आ गया और उसके एक दूध को पीने लगा.\nआह कितना मजा आ रहा था दोस्तो … क्या बताऊं. ","मैं तो बस उसका दूध पीता चला गया और वो भी अपने निप्पल को मेरे मुँह में दिए हुए अपने मुँह से आवाज निकाल रही थी ‘आह आह यस पी जाओ इसे!’ ","उसकी मादक आवाज आती गई और मैं उसके बूब्स पीता गया.","फिर मैं थोड़ा और नीचे उसकी कमर पर आ गया.\nएकदम मक्खन सी चिकनी और सेक्सी कमर थी उसकी. ","उसकी एकदम गोरी कमर को देखते ही मुँह में पानी आ गया था.","मैं उसकी कमर को धीरे धीरे चूमने चाटने लगा.\nकमर के बाद मैं उसकी नाभि में भी अपनी जीभ चलाने लगा.\nएकदम साफ़ थी उसकी नाभि.","मेरे इतना करते ही उसकी हालत खराब होने लगी और वो जोर जोर से सीत्कारने लगी थी.","फिर मैंने उसकी शॉर्ट्स को भी खोल दिया लेकिन उसने पैंटी पहनी हुई थी. ","अब वो शर्मा रही थी क्योंकि पहली बार किसी लड़के के सामने वो नंगी हुई थी.","मैंने उसकी पैंटी पर एक किस कर दिया.\nउसके मुँह से आह निकल गई. ","वो लगातार गर्म होती जा रही थी.","मैंने उसकी पैंटी के ऊपर से ही बुर को चाटना शुरू कर दिया.\nअभी थोड़ी देर ही हुई थी कि उसकी पैंटी गीली होना शुरू हो गई. ","मैं उसकी गीली पैंटी को भी चाटने लगा.\nक्या मस्त स्वाद आ रहा था उसके पानी का.","मैंने कुछ देर बाद उसकी पैंटी निकाल कर साइड में रख दी. अब उसने शर्म के कारण अपनी बुर को अपने हाथ से ढक लिया.\nमैंने उसके हाथ को पकड़ा और हटा दिया और उसके दोनों हाथों को जोर से पकड़ लिया.","मैं उसकी बुर देखने लगा.\nक्या मस्त बुर थी उसकी … एकदम से गोरी बुर थी और उसमें बाल भी नहीं थे.\nदेख कर साफ़ लग रहा था कि आज सुबह ही बुर की झांटों की सफाई की थी.","फिर जैसे ही मैंने उसकी बुर पर अपना मुँह लगाया और चाटा, उसकी आह निकल गई और पानी भी निकल रहा था. ","मैंने बुर चाटना जारी रखा.\nउसकी जोर जोर से आह आह आह निकल रही थी.","दो मिनट बाद उसको भी मजा आने लगा और वो भी मेरा खुल कर साथ देने लगी.","अभी उसे इतना ज्यादा मजा आ रहा था कि वो अपनी कमर उठा उठा कर मेरा साथ दे रही थी, बुर चटवाने में वो मेरी मदद कर रही थी.","उसके मुँह से बार बार बस यही निकल रहा था- आह यस चाटो इसे … और जोर से चाटो … मजा आ रहा है …. निकाल दो मेरी पानी. ","फिर पांच मिनट बाद वो थोड़ी अकड़ गई और उसने मेरे सिर को अपनी बुर के ऊपर दबा लिया.\nमैं कुछ समझ पाता कि उसकी बुर ने पूरा पानी मेरे मुँह में छोड़ दिया.\nतब जा कर उसको शांति मिली.","मैंने उसकी बुर चाट कर साफ़ कर दी और कहा- मैंने तो तुम्हारा काम कर दिया, अब तुम भी मेरा काम कर दो.\nउसने मुझको बिस्तर पर लेटा दिया और पर ऊपर चढ़ कर मुझको किस करने लगी.","मुझे चूमती हुई धीरे धीरे वो मेरे लौड़े तक पहुंच गई और उसने मुझे पूरा नंगा कर दिया.\nवो मेरे खड़े लौड़े को ध्यान से देखने लगी.","उसने पूछा- कितना बड़ा है यह?\nमैं बोला- पूरा 7 इंच का है.","वो बोली- मैं इसको अन्दर कैसे लूंगी?\nमैं बोला- तू टेंशन मत ले, मैं हूँ न. तू बस इसे प्यार कर!","उसने अपना काम शुरू कर दिया.\nधीरे धीरे वो मेरा लंड हिलाने लगी.\nमुझे मजा आने लगा और मेरे मुँह से भी आह निकलना शुरू हो गई.","वो बहुत प्यार से मेरे लौड़ा ऊपर नीचे कर रही थी.","फिर धीरे धीरे उसने अपना मुँह लंड के सुपारे पर लगाया.\nमैं तो जैसे हवा में उड़ने लगा था.\nउसकी गर्म सांसों से मुझे कितना मजा रहा था, बता नहीं सकता.","कुछ ही पलों में उसने लंड मुँह में भर लिया और चूसने चाटने लगी.\nउसके चाटने के तरीके से लग रहा था कि मैं ज्यादा देर तक टिक नहीं पाऊंगा. ","फिर भी मैंने दस मिनट तक कंट्रोल किया.\nजब न रहा गया तो मैंने उसका मुँह पकड़ा और उसके मुँह को चोदने लगा.","अब मेरा लौड़ा उसके गले तक जा रहा था.\nउसके आंसू निकल रहे थे.","वो मुझसे दूर होना चाह रही थी पर मैंने उसके सर को लंड पर दबा कर रखा था और धक्का दे रहा था.\nथोड़ी सी देर में मेरे लंड से भी पानी निकल गया और मैंने अपना सारा वीर्य उसके मुँह में ही निकाल दिया.","जब लंड खाली हुआ, तब कहीं जा कर मुझे शांति मिली.\nलेकिन वो मुझे थोड़ा गुस्से से देख रही थी.\nमैंने उसके मुँह में रबड़ी जो निकाल दी थी.\nफिर वो वाशरूम गई और अपना मुँह धोकर वापस आई.","मैंने उसको सॉरी बोला, तो वो हंसकर बोली- हो जाता है ऐसा!\nमैं खुश हो गया और उसको किस करने लगा.","किस करते वक्त मैं फिर से उसके बूब्स दबाने लगा, उसके मम्मों को भी पिया दस मिनट तक मैं उसके बूब्स के साथ ही खेलता रहा.","कभी पीता, तो कभी प्यार से काट देता, तो कभी उसके निप्पल को अपने दांत से दबा लेता, तो उसकी आह निकल जाती.","कुछ देर बाद मैं वापिस से उसकी बुर चाटने में लग गया.\nपांच मिनट तक मैं उसकी बुर चाटता ही रहा और फिर वो एक बार और झड़ गई.","अब हम दोनों 69 में आ गए और एक दूसरे को गर्म करने लगे.\nकुछ ही मिनट में हम दोनों ही गर्म हो गए.\nवो बोली- अब तो डाल दो और मत तड़पाओ.","उसकी बात सुनकर मैं उठा और अपने लंड पर थूक लगा लिया, कुछ उसकी बुर पर थूक लगा दिया.","मैंने उसकी टांगें फैला दीं और लंड को बुर के पास ले आया.\nमैं अपने लौड़े को बुर में रगड़ने लगा और मौका देखते ही लौड़ा बुर में पेल दिया. ","मेरा आधा से ज्यादा लंड उसकी बुर में एक ही बार में घुस गया था. ","वो जोर से चिल्ला रही थी- छोड़ो मुझे छोड़ो … मुझे नहीं करना … मेरे को सेक्स नहीं करना.","पर मैं उसको कसके पकड़े रहा और चोदता गया.\nमैं बिना किसी चीज की परवाह किए उसकी बुर में लंड पेले जा रहा था.\nउसकी बुर से खून भी निकल रहा था, पर यह तो सामान्य था.","फिर पांच मिनट में वो भी सैट हो गई और अब वो भी अपनी कमर चलाने लगी.\nवो जोर जोर से मजा लेने लगी- आह आह आह … यस चोद दो मुझे … आह यस … मजा आ रहा है.","उसके ऐसे बोलने से मैं और जोर जोर से उसको चोदने लगा. ","कुछ देर बाद हम दोनों ने पोजीशन बदल ली.\nमैं नीचे लेट गया और वो मेरे ऊपर चढ़ गई.\nउसने अपनी बुर में लौड़ा सैट किया और बैठ गई. ","यह मेरी फेवरेट पोजीशन है. इस पोजीशन में बहुत मजा आता है.\nऐसा लगता है कि लड़की आपको चोद रही है और उसके मम्मे भी उछलते देख कर मसलने और चूसने में मजा आता है.","थोड़ी देर के बाद वो थक गई और मेरे ऊपर गिर गई. वो जोर से हांफ रही थी.\nमैंने उसको पकड़ा और नीचे से अपना लौड़ा चलाना शुरू कर दिया.","मैं उसको अपनी पूरी ताकत से चोदने लगा.\nऔर वो आह आह आह … करती हुई लंड बुर में ले रही थी.\nमैं उसको ताबड़तोड़ चोद रहा था. ","इतने में ही उसकी बुर से पानी निकल गया लेकिन मैं उसको चोदता रहा. मैं रुका ही नहीं. ","थोड़ी देर बाद हम दोनों डॉगी स्टाइल में आ गए. मैंने उसके बाल पकड़े और उसको जोर जोर से चोदने लगा.\nपूरे कमरे में हमारी चुदाई की आवाज गूंज रही थी. ","वो दो बार झड़ चुकी थी. अब मेरा भी होने वाला था.\nमैंने उससे पूछा- बेबी कहां निकालूं अपना पानी? ","वो बोली- अपना पानी अन्दर मत निकालना.\nमैंने उसकी बुर में 15-20 शॉट और मारे और अपना लौड़ा उसकी बुर से निकाल कर उसकी गांड के ऊपर ही पूरा पानी छोड़ दिया. ","Xx GF फक़ के बाद अब हम दोनों आजू बाजू लेट गए.","मैंने उससे कहा- सरप्राइज में मजा आया कि नहीं?\nवो हंस कर बोली- मजा तो बहुत आया पर दर्द भी हो रहा है.\nमैं बोला- मैं तुम्हारे लिए दवाई ला देता हूँ, तुम उसको खा लेना.","मैंने अपने कपड़े पहने और उसके लिए दवाई लेने चला गया.\nकुछ देर बाद वापिस आकर उसको कुछ खिलाया और दवाई देकर आराम के लिए छोड़ दिया.","तो दोस्तो, आपको मेरी यह Xx GF फक़ स्टोरी कैसी लगी, मुझे जरूर मैसेज करके बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हमारी चुदाई","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-pahli-chudai/"},{"title":"अनजान भाभी की बस और होटल में चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-chudai-bihari-bhabhi-ki/"},{"title":"मम्मी की सहेली को नंगी देखा","href":"https://www.freesexkahani.com/aunty-sex/nude-bath-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Oral Sex","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"फोन सेक्स के बाद कुंवारी चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-chut-gand-chudai-kahani/"},{"title":"अपनी क्लास के चोदू लड़के से बुर चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-college-girl-porn/"}]}