{"Title":"ट्रेन में देखी लड़की मेरे घर आकर चुद गयी","author":{"name":"राज सिंगला","href":"https://www.freesexkahani.com/author/rajsingla/"},"date":"16-09-2022","views":"228,377","description":["XX गर्ल सेक्स का अवसर मुझे मिला जब ट्रेन में मिली एक लडकी मेरी पड़ोसन निकली. हम दोनों की दोस्ती हो गयी. इसके बाद हमने पहला सेक्स कैसे किया?","दोस्तो,\nमेरी पिछली कहानी थी: ननद भाभी को एक साथ चोदा","अब दिल थाम कर बैठिए … मैं आप सबको एक बहुत ही कामुक और एकदम सच्ची सेक्स कहानी बताने जा रहा हूँ.","यह मेरी दूसरी XX गर्ल सेक्स कहानी है, अपने दिल और गुप्तांग को थाम लीजिए.","मेरा नाम संजय है पर प्यार से सब मुझे राज बुलाते हैं.\nमैं 6 फीट लंबा हूँ और दिखने में भी अच्छा हूँ और मेरा लंड भी सामान्य से थोड़ा अधिक मोटा है जो लड़कियों की चूत की आग बुझाने के लिए काफी है.","मैं अभी चंडीगढ़ में रहता हूं लेकिन ऑफिस दिल्ली होने की वजह से मेरी कंपनी ने मुझे दिल्ली में एक फ्लैट दे रखा था.","यह सेक्स कहानी आज से एक महीने पहले की है जब मैं चंडीगढ़ से अपने दिल्ली ऑफिस जा रहा था.","मैं चंडीगढ़ से ट्रेन में एसी कूपे में बैठा.\nमेरी बगल वाली सीट पर एक आंटी थीं और मेरे सामने एक खूबसूरत लड़की थी.","तभी मेरा एक कॉल आया.\nमैं उठ कर बाहर दरवाजे की ओर आ गया और बात करने लगा.","मेरे मोबाइल में घंटी की जगह वो गाना बज रहा था","जिसे देख मेरा दिल धड़का\nमेरी जान तड़पती है\nवो जन्नत की हूर नहीं\nमेरे कॉलेज के एक लड़की है","मुझे तो उस गाने को सुनने की आदत हो गई थी और कुछ भी असामान्य नहीं था.\nमगर शायद उस लड़की को मेरे गाने से कुछ हो गया था.","उस दिन मेरे साथ कुछ ऐसा हुआ जो एक प्यारी सी घटना बन गई.\nयह सच में मेरे साथ पहली बार हुआ था.","वो वाशरूम के लिए आई थी और मुझको देख कर वाशरूम में चली गई.","मैंने भी फोन पर बात की और वापिस अपनी सीट पर आकर बैठ गया.\nकुछ देर बाद वो वाशरूम से वापस आई और बैठ गई.\nमैं उसको देखने लगा. ","कुछ देर बाद मेरी आंख लग गई.","फिर पता ही नहीं चला कि कब दिल्ली आ गया.\nमेरा तो सपना ही टूट गया था.\nवो ‘दिल के टुकड़े टुकड़े करके मुस्कुराकर चल दिए …’ वाली बात मेरे साथ भी हो गई थी.","उसकी पीठ पर लैपटॉप बैग, एक हाथ में लड़कियों का पर्स … और एक हाथ में एक छोटी ट्रॉली.\nये लेकर वो छैल छबीली आगे बढ़ती रही और कुछ ही पलों बाद मेरी आंखों से ओझल हो गई.","पर कहते है न कि चाहत अगर सच्ची हो, तो भगवान भी साथ देता है.\nवो ही मेरे साथ हुआ.","मैं अपने फ्लैट में आ गया और सुबह की चाय हाथ में लेकर बालकनी में आ गया.","एक चमत्कार हुआ, मेरे सामने वो ही लड़की आ गई.\nमेरे एकदम सामने वाली बालकनी में वो खड़ी थी.","मैंने उसके ऊपर से तब तक नजरें नहीं हटाईं जब तक वो रूम के अन्दर न चली गयी.","आप लोग भी सोच रहे होंगे कि साला ऐसा क्या कभी ऐसा हो सकता है?\nपर मेरे साथ हुआ था दोस्तो.","सुबह 9:30 मुझे ऑफिस जाना था तो जल्दी करते हुए मैं तैयार हुआ और घर से लाए हुए नाश्ते को खाकर ऑफिस चला गया.","शाम को वापस आया तो पहले बाल्कनी में गया.\nमगर वो लड़की मुझे दुबारा नहीं दिखी. ","अब ऐसा रोज होने लगा था.\nमगर उसके दीदार नहीं हुए.","एक शाम को मैं वापिस लौटा.\nतभी मेरी नजरों के सामने वो आई और बोली- क्या आपके घर पर चीनी है.","जैसे ही मैं हां कह कर पलटा, उसने कहा- आप मेरे साथ ट्रेन में आए थे है ना!\nमैंने कहा- जी. ","तभी वो बोली- आप मुझे चीनी के साथ चाय पत्ती भी दे दीजिएगा, चाय के लिए नहीं बची है.","मैंने दोबारा हां में सिर हिलाया और वो मेरे पीछे पीछे मेरे फ्लैट में आ गई.","मैंने कहा- हम दोनों एक साथ चाय पीते हैं.\nउसने कहा- ओके.","चाय पीते हुए हम दोनों की बातचीत शुरू हुई.\nउसने अपना नाम मीनू बताया और हिमाचल से है. ये सब बातें होती रहीं.\nइस तरह हमारी दोस्ती हो गई.","दोस्ती बढ़ गई तो वो मेरे साथ ही अपने ऑफिस जाने लगी थी.\nमैं पहले उतरता था, वो दो स्टॉप के आगे उतरती थी.\nवो मेरे साथ ही लिफ्ट में नीचे आयी.","ऑफिस से वापसी में मैं अगर जल्दी फ्री हो भी जाता … तो उसका इंतजार कर लेता था.","शाम में मैं और वो दोनों बाहर जाकर खाना खाते थे … और थोड़ा बहुत शाम में साथ टहल लिया करते थे.","बातों बातों में इतना पता चल गया था कि उसका कोई बॉयफ्रेंड नहीं था और मैंने भी उसको जानबूझ कर बता दिया था कि मेरी भी कोई गर्लफ्रैंड नहीं है.","एक दिन उसके ऑफिस में पार्टी थी, उसने वनपीस पहना था, क्या लग रही थी.","उस दिन मैं मीनू का वेट कर रहा था.\nतभी उसका कॉल आया. ","वो बोली- आप निकल जाओ, मैं थोड़ी देर बाद आऊंगी.\nमुझको पता था कि आज उसके ऑफिस में पार्टी है.","मैं वापिस फ्लैट पर आ गया.","रात नौ बजे थे, तब मीनू का फोन आया.\nवो बोली- राज, मेरे को लेने आ जाओ प्लीज़.\nमैंने कहा- ओके आता हूं.","मैंने आने जाने की टैक्सी कर ली.\nवो ऑफिस के बाहर बैठ कर मेरा वेट कर रही थी.\nमुझको देखते ही वो खड़ी हुई, टैक्सी में बैठी और हम लोग चल दिए.","उसके बैठते ही मुझे उसके मुँह से शराब की महक आई.\nमैंने कुछ नहीं कहा और हम दोनों बस चुपचाप बैठे रहे. ","जब फ्लैट पहुंचे तो ग्यारह बज चुके थे रात भी हो गई थी.\nमैंने मीनू से उसके फ्लैट की चाबी पूछी तो वो एकदम से हक्की बक्की रह गई. उसका पर्स उसके पास नहीं था.","वो कुछ ध्यान करती हुई बोली- मेरे पर्स में थी … मगर पर्स तो ऑफिस में छूट गया है.","मैं मीनू को अपने फ्लैट पर ले आया और अन्दर लाकर सोफे पर बिठा दिया.","मीनू बहुत ज्यादा ड्रिंक कर चुकी थी और अब बहक रही थी.","रात के 12 बज चुके थे मीनू मुझसे चिपक कर बैठी थी.\nवो अपना सिर मेरे कंधे पर ऐसे रखी थी, जैसे हम दोनों कपल हों.","जिस पोजीशन में मैं था, मेरा लंड खड़ा हो गया था और जींस में दब कर दर्द कर रहा था.\nमैं मीनू को सहारा देकर अपने कमरे में लेकर आ गया और उसको बेड पर लिटा दिया.","अब मुझे मीनू की चिंता हो रही थी क्योंकि वो इतनी ज्यादा पी चुकी थी कि चल भी नहीं पा रही थी.\nमैं उसे लिफ्ट में सहारा देकर लाया था.","वो नशे में बोली- राज मुझको सूसू जाना है.\nमैंने उसको सहारा दिया और बाथरूम में ले गया.","जैसे ही मैंने मीनू को छोड़ कर मैं बाहर को आने लगा, वो फर्श पर गिर पड़ी.","अभी मैंने उसको उठाया ही था कि मीनू ने शावर चला दिया.\nठंडा पानी हम दोनों को भिगोने लगा.","वो शरारत करने के मूड में आ गई थी.\nमैं पानी से गीला हो गया और मीनू भी भीग गई.","मैं जैसे तैसे करके मीनू को रूम में लाया वो सर्दी से थर-थर कांप रही थी.","मैं ऐसा नहीं हूँ कि किसी लड़की के नींद में होने का गलत फायदा उठाऊं.\nमैंने उसको होश में लाने की बहुत कोशिश की पर वो होश में नहीं आई.","पर जब वो नहीं हिली तब मैंने उसके कपड़े बदलने का सोचा और उसके वनपीस की चैन पीछे से खोल दी.\nकुछ ही देर में मैंने उसका वनपीस खोल दिया.","मीनू सचमुच ही परी थी. वो लाल ब्रा और लाल पैंटी में मेरे सामने थी.\nउसके अधखुले लाल होंठ ऐसे लग रहे थे … जैसे कि कह रहे हों कि आओ अभी ही चूस लो.","वो गीली ब्रा और पैंटी में थी. मैंने उसकी ब्रा और पैंटी भी निकाल दी.\nदोस्तो, क्या बताऊं मीनू के बूब्स इतने बड़े और कड़क थे कि पूछो मत.","मैं तो उनको देखता ही रहा.\nउसकी फुद्दी भी कमाल की थी.","अलमारी से मैंने एक शर्ट और लोअर निकाला और मीनू के पास आकर उसको पहनाने लगा.\nइससे पहले ही वो उठ कर बैठ गई और मेरी तरफ देखने लगी.","मुझको लगा था कि वो नशे में है मगर वो मस्त नजरों से मुझे देख रही थी.","मैंने कहा- मीनू कपड़े पहन लो.\nवो बोली- कपड़े क्या पहनना राज!","ये कह कर उसने मुझको खींच कर अपने ऊपर लिटा लिया.\nमैं भी कब तक कंट्रोल करता.\nमेरा लौड़ा भी सलामी देने लगा था.","वो बोली- कबसे तरसा रहा है साले … आज भी शरीफ बना रहेगा क्या? ","उसे ये तेवर देखे तो बस मैंने मीनू के मम्मों को पकड़ लिया और एक दूध चूसने लगा.\nवो भी मस्त हो गई और मेरे मुँह में अपना दूध ठेलने लगी.","कुछ ही देर में मीनू इतनी ज्यादा गर्म हो गई थी कि पूछो मत!\nमैं कभी मीनू के पेट को चाटता, तो कभी उसकी नाभि को किस करता.","इस सबसे वो और भी ज्यादा गर्म होती जा रही थी.\nवो बोली- अब आगे भी बढ़ जाओ राज … अपनी इस मीनू को ठंडी कर दो!","मैं उठा और मीनू के पेट पर चढ़ गया.\nकुछ देर उसे रगड़ कर खुद को गर्म किया और अलग हट कर मैंने अपने सारे कपड़े उतार दिए. ","अब मैं बिस्तर के बाजू में खड़ा हो गया और अपना खड़ा लौड़ा मीनू की नाभि में डालने लगा.\nफिर उसके बूब्स के पास ले गया और मम्मों में लंड फंसा कर रगड़ने लगा.\nवो लंड पकड़ रही थी.","बाद में मैंने अपना लौड़ा सीधा मीनू के मुँह में डाल दिया.\nवो उसको मुँह में लेकर चूसने लगी.","मीनू लौड़ा चूसती रही और मैं उसके मम्मों को दबाता रहा.\nसच में क्या बूब्स थे उसके! ","मेरा लंड जब कंट्रोल से बाहर हुआ तो मैं मीनू की फुद्दी चाटने लगा.","मीनू कुछ ही मिनट में ही डिस्चार्ज हो गई.\nमैंने मीनू को उल्टा किया और पीछे से उसकी फुद्दी में लौड़ा पेल दिया.","मीनू के मुँह से बस ये निकला- वाओ उई धीरे सीई ईईई उई मां राज धीरे से करो प्लीज धीरे करो ना … बहुत दर्द हो रहा है प्लीज धीरे से … उई मां!","मैं उसकी चूत में लंड पेलता गया और मस्त XX गर्ल सेक्स हुआ.\nमीनू एक बार फिर से डिस्चार्ज हो गई.","मैं भी डिस्चार्ज होने वाला था.\nकंडोम तो था नहीं … इसलिए मैंने अपना रस मीनू की चूत के बाहर टपका दिया.","इस तरह से मैंने मीनू की फुद्दी सारी रात मारी.\nमीनू को भी मजा आ गया.\nमुझको भी मस्त चूत मिल गई थी.","सारी रात की चुदाई के बाद सुबह हम दोनों देर से उठे और ऑफिस भी नहीं जा पाए.","मीनू ने ऑफिस से अपना पर्स किसी से मंगा लिया था.\nउसके बाद वो तीन महीने तक मेरे फ्लैट पर मेरे साथ ही रही.","हम ऑफिस से आते और नंगे हो जाते और रात को सेक्स करके सो जाते, सुबह अपने अपने ऑफिस चले जाते.","फिर वो मुझे छोड़ कर चली गई.\nउसकी पोस्टिंग नेपाल हो गई है.\nअब कभी कभी उससे फोन पर ही बात होती है.","बड़ी हसीन लाइफ थी दोस्तो, याद करता हूं तो रो पड़ता हूँ की क्या कभी दुबारा ऐसा होगा, वो मेरे पास वापिस आएगी भी या नहीं.","मेरी XX गर्ल सेक्स कहानी पसंद आई होगी. मुझे बताना न भूलना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ननद भाभी को एक साथ चोदा","href":"https://www.freesexkahani.com/antarvasna/do-chut-do-gand-ek-sath/"},{"title":"सविता बनी मॉडल : सेक्सी फोटोशूट","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-hot-photoshoot/"},{"title":"मौसी की जवान बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/teen-girl-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Oral Sex","Padosi","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"गर्लफ्रेंड की सहेली ने कुंवारी चूत चदवा ली","href":"https://www.freesexkahani.com/antarvasna/sex-with-hot-girl/"},{"title":"मेरी चूत गांड को लंड की लत लग गयी","href":"https://www.freesexkahani.com/antarvasna/aage-peechhe-double-sex/"},{"title":"अल्हड़ लड़की के साथ कामक्रीड़ा का तूफान- 2","href":"https://www.freesexkahani.com/antarvasna/sex-queen-xxx-kahani/"}]}