{"Title":"कामुक पड़ोसन भाभी को रंडी बना कर चोदा","author":{"name":"नायक आलोक","href":"https://www.freesexkahani.com/author/nayakpipuna/"},"date":"25-08-2021","views":"336,169","description":["भाबी चुदाई कहानी मेरे पड़ोस में रहने वाली जवान सेक्सी भाबी की है. उसे मैंने कई बार उसके घर में नंगी होकर काम करते देखा था. मतलब वो वासना की पुतली थी.","दोस्तो, मेरा नाम आलोक है. ये नाम बदला हुआ है.","अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है, जो मैं आपके सामने पेश कर रहा हूँ. ","आज मैं आप सबको अपनी लाइफ की सबसे मस्त सेक्स अनुभव के बारे में बता रहा हूँ. मैं आशा करता हूँ कि आप सबको ये सेक्स कहानी पसंद आएगी.","ये बात 4 साल पहले की है. उस वक़्त मैं दिल्ली में एक अपार्टमेंट में अकेला रहता था. मेरी उम्र 30 साल थी.","मेरे बाजू वाले घर में एक मीना नाम की भाबी रहा करती थीं. उनके पति ज्यादातर बाहर रहते थे क्योंकि उनका ट्रेवल एजेंसी का काम था. ","मैंने मीना भाबी के बारे में बहुत सुना हुआ था. उन्हें देखा भी था मगर आज तक कभी सीधे मुलाक़ात नहीं हुई थी.\nवो एक बहुत ही खूबसूरत औरत थीं. उनका फिगर 36-28-38 का था. भाबी एकदम सेक्सी माल थीं. इसी के साथ भाबी बहुत ही ज्यादा कामुक भी थीं. ","मैंने कई बार अपने घर की दीवार में बनी खिड़की से झांक कर उन्हें नग्न होकर अपने घर में चलते हुए या कोई और काम करते हुए देखा था. ","भाबी जब ठुमक कर चलती थीं तो उनकी गांड बड़ी मस्त तरीके से उछलती थी. भाबी का सेक्सी बदन देखकर किसी का भी दिल उन्हें चोदने को मचल जाए. ","शायद भाबी को सेक्स की संतुष्टि नहीं मिलती थी, जिस वजह से वो लंड की तलाश में रहती थीं.\nइसका मुख्य कारण था कि उनका पति आए दिन बाहर रहना था. ","दोस्तो, फिर एक दिन कुछ ऐसा हुआ कि भाबी से मेरी बात जम गई.\nउस दिन मेरे घर पर दूध खत्म हो गया था और मैं सुबह से बिना दूध पिए नहीं रह सकता था क्योंकि मैं एक जिम जाने वाला मर्द था.\nमुझे प्रोटीन शेक की सख्त जरूरत तो मुझे दूध हर हाल में चाहिए था.","मैंने कुछ देर सोचा और एक टी-शर्ट और लोअर पहन कर चल दिया. मैंने भाबी के घर जाने का सोचा था. ","जैसे ही मैंने भाबी के घर की घंटी बजाई तो उन्होंने तुरंत ही दरवाजा खोल दिया … मानो वो मेरा ही इंतजार कर रही थीं. ","मैंने सामने जो सीन देखा, तो बस देखते ही रह गया.\nभाबी ने अपने जिस्म पर सिर्फ एक तौलिया मात्र लपेटा हुआ था. उस तौलिया से उनकी मस्त मस्त चुचियां पूरी उभर कर दिख रही थीं. नीचे वो तौलिया बड़ी मुश्किल से उनकी सफेद गोरी जांघों तक पहुंच पा रही थी.","मैं उन्हें एकटक देखने में मगन था.\nभाबी- अरे आलोक तुम … आओ अन्दर आ जाओ.","भाबी को मेरा नाम भी मालूम था, ये सोच कर ही मेरा दिल खुश हो गया.\nमतलब भाबी मेरे बारे में पूरी जानकारी रखती थीं.","भाबी के बुलाने पर मैं उनके घर में अन्दर चला गया.\nउनको ऐसे देख कर मेरा लंड बिल्कुल सख्त हो गया था. मेरा मन तो कर रहा था कि उन्हें वहीं पर लेटा कर उनके ऊपर चढ़ जाऊं और उन्हें चोद दूं. ","मुस्कुराती हुई भाबी बोलीं- कुछ चाहिए था क्या आलोक?\nभाबी एकदम सेक्सी अंदाज में अपने होंठों को दांतों तले दबा कर बोली थीं.","तो मेरा कलेजा हलक में आने को हो गया था.\nमैं बार बार उनकी नंगी जांघों को उभरी हुई चूचियों को ताड़ रहा था.","उधर भाबी की नजरें भी मेरे लोअर में कैद मेरे फूलते हुए लंड पर टिकी हुई थीं. ","मैं समझ गया था कि भाबी आज मुझसे जरूर चुद जाएंगी.\nउनकी निगाहों और बोली से साफ़ समझ आ रहा था कि जिस तरीके से वो मुझे देख रही थीं, उससे तो अभी ही मुझपर टूट पड़ेंगी.","मैं उनके मम्मों की तरफ देखते हुए बोला- मुझे दूध चाहिए था भाबी!\nमैंने भी सेक्सी अंदाज से बोला था.","भाबी- तो आओ मेरे पीछे रसोई में, मैं तुम्हें दूध दे देती हूं.","वो अपने मम्मे ऊपर नीचे करते हुए बोलीं … तो मैं घायल हो गया.","जैसे ही वो रसोई घर में जाने के लिए मुड़ीं, तभी मेरी नजर उसकी मस्त गांड पर पड़ी.","भाबी अपनी गांड हिलाती हुई चल रही थीं और उस समय मुझे उनकी तौलिया में से उनकी गांड थोड़ी थोड़ी दिख रही थी.","उस वक़्त तो भाबी और भी ज्यादा मस्त माल दिख रही थीं. साली ऐसी तो अब तक मुझे कोई पोर्न ऐक्ट्रेस भी नहीं दिखी थी.","हम दोनों जैसे ही रसोई घर में आए, वो सीधा फ्रिज की तरफ चली गईं और दूध निकालने के बहाने गांड दिखाती हुई और ज्यादा झुक गईं. ","अब मैं पीछे से भाबी की नंगी गांड और गीली चुत दोनों को अच्छे से देख पा रहा था. ","भाबी ने मुझे दूध का पतीला पकड़ाया और कहा- इसे पट्टी पर रख दो.","मैंने उनके हाथ से दूध का पतीला लेकर किचन की पट्टी पर रखा और भाबी के पीछे खड़ा हो गया.","भाबी अभी भी फ्रिज में से कुछ निकालने का बहाना करती हुई मुझे अपनी गांड चुत दिखा रही थीं.","मुझसे और रहा नहीं गया … क्योंकि वो मुझे किसी रंडी की तरह जानबूझ कर गर्म कर रही थीं.","अब मैंने अपना हाथ उसकी गोल गोल गांड पर रख दिया.\nभाबी ‘उम्म आह …’ करके मेरे हाथ के मजे लेने लगी.","उनकी इस तरह की वासना भरी आवाज सुनकर मेरे इरादे भी कुछ कामुक हो गए थे. ","मैंने पहले भाबी की गांड पर अच्छे से हाथ फेरा … फिर एक जोर का चमाट उनकी गांड पर लगा दिया.","भाबी किसी रंडी की तरह बोलीं- ओह्ह उइ मां … क्या कर रहे हो आलोक .. धीरे करो न!","ये सुनते ही मैंने भाबी को बालों से पकड़ कर अपनी तरफ खींचा और कहा- तुझे बड़ा मजा आता है ना, ऐसे रंडी की तरह अपनी गांड और चुत पराए मर्द को दिखाने में … मैं बस तुझे तेरी जगह बता रहा था.","भाबी कामुक स्वर में बोलीं- हां हूँ मैं रंडी … मेरे को चोदोगे ना मेरे राजा!","मैंने भाबी का तौलिया निकाला और रसोई के फर्श पर फेंक कर बोला- हां आज मैं तुझे जरूर चोदूंगा साली रंडी … पर उससे पहले थोड़ा मजा तो ले लेने दे मेरी जान!","इतना कह कर मैं नंगी भाबी को बालों से घसीटते हुए उनके लिविंग रूम में ले गया और दीवान पर पटक दिया. ","वहां सामने एक म्यूजिक सिस्टम लगा था, मैंने उसे ऑन करके एक आइटम सॉन्ग लगा दिया. ","भाबी एकदम नंगी मुझे वासना से देख रही थीं.\nमैं- देख क्या रही है साली रंडी … नाच मेरी बसंती … सुना है कि तू बढ़ा अच्छा नाचती है. ","इतना कहकर मैं अपने कपड़े उतारने लगा और अगले कुछ ही पलों मैं पूरा नंगा हो गया.","मैं सोफे पर एक राजा की तरह पैर फैला कर बैठ गया. मेरे हाथों में मेरा लंड था और भाबी किसी छिनाल की तरह मेरे सामने अपने दूध गांड हिलाती हुई धीमे धीमे नाच रही थीं. ","भाबी कभी मेरी तरफ करके अपनी गांड मटका रही थीं तो सामने होकर अपनी चुचियों को अपने हाथों से दबा रही थीं. ","फिर वो झुक गईं और पैर खोल कर मुझे अपनी गीली और साफ चुत दिखाने लगीं; अपनी चुत पर खुद अपनी उंगलियां फिराने लगीं. ","फिर वो एकदम से नीचे बैठ गईं और अपनी दोनों टांगें फैला दीं.\nअपने एक हाथ की दो उंगलियां खुद के मुँह में और दूसरे हाथ की दो उंगलियां अपनी चुत में डालकर मेरे सामने खेलने लगीं. ","ये देख कर मेरा लंड और भी सख्त हो गया. मैंने उठ कर म्यूजिक सिस्टम ऑफ कर दिया.","भाबी अब भी उसी तरह से अपने मुँह और चुत में उंगलियां रगड़ने में लगी पड़ी थीं.","ओह्ह … मेरे राजा … देखो ना इस चुत को … कितना कुछ डाला इसमें … इस साली की आग बुझती ही नहीं. तुम्हें देख कर ये हमेशा गीली हो जाती है. क्या करूं मैं मेरे राजा … ओह्ह अपना लंड पेल दो ना इसमें … ओह्ह फाड़ डालो इस कमीनी चुत को … मेरी गांड देखो, तुम्हें देख कर ही उचलने लगती है. इस गांड को भी जमकर मारना … और ये मुँह तो बेताब है तुम्हारा लंड चूसने के लिए … ओह्ह राजा आ जाओ ना मेरे ऊपर.","वो एक रंडी की तरह अपने बेकाबू शब्दों में मुझसे आरजू करने लगीं. ","सच में क्या मस्त सेक्सी लग रही थीं भाबी … उफ्फ.","मैं- तुझे अपनी चुत में लंड चाहिए ना. तो चल आ, आज तेरी हर ख्वाइश पूरी कर देता हूं. आ जा मेरी कुतिया, चल कुतिया की तरह चलते हुए जल्दी से मेरे पास आ जा. ","मेरे ऐसे कहने पर वो बिल्कुल किसी कुतिया की तरह चलकर आने लगीं. उनकी गोल गोल चुचियां बड़े मजे से हिल रही थीं.\nभाबी किसी बाजारू रंडी से कम नहीं लग रही थीं. ","वो जैसे ही मेरे पास आईं तो मैंने उनके मुँह के पास अपना लंबा लंड रख दिया. ","मैंने कहा- चल इसे चाट और मुँह में ले ले. बहुत शौक है ना लंड चूसने का … चल ले लंड अपने मुँह में!","मेरे इतना कहने पर वो अपनी जुबान बाहर निकाल कर मेरा पूरा लंबा लंड चाटने लगीं.\nभाबी अपनी लम्बी जुबान से ऊपर से नीचे तक लंड चाट रही थीं.\nमुझे बड़ा मजा आ रहा था.","मैंने उनकी मस्त गोल गोल चुचियों पर कसके दो चमाट मारे, जिससे वो कराह उठीं. ","मैंने भाबी के दोनों निप्पलों को अपने दोनों हाथों से जोर से खींचते हुए कहा- हां बिल्कुल ऐसे ही चूस रंडी … चूस साली अच्छे से … मेरी मस्त रांड लंड भी चूस और टट्टे भी चूस … ओह्ह गले के अन्दर तक ले मेरा लौड़ा … आह साली मादरचोद छिनाल … तेरी मां को चोदूं … बहन की लौड़ी. आज तुझे ऐसे चोदूंगा कि तू कभी नहीं भूल पाएगी. आहहह चूस … और अच्छे से चूस.","इतना बोलकर मैं अपने लंड से भाबी का मुँह चोदने लगा.\nउनके मुँह से सिर्फ गुं गुं की आवाज़ें आ रही थीं. ","मैंने दो तीन चांटें उनके गाल, चुचियों और गांड पर लगा दिए.\nमुझे महसूस होने लगा था कि भाबी की सांसें रूक रही हैं.\nमैंने अपनी स्पीड बढ़ा दी और उसके मुँह को और तेज़ी से चोदने लगा.","अहह रंडी … आह बड़ा मस्त मुँह है तेरा. ले … और अन्दर ले … खा ले मेरे लंड को … रंडी साली … तुझे तो मैं सबसे चुदवाऊंगा … साली रखैल … ले खा खा मेरा लंड … अहह तेरी मां को चोदूं, साली रंडी … बहन की लौड़ी … मादरचोद रंडी ले साली अच्छे से अन्दर तक ले. ","भाबी को गालियां देते हुए मैंने कुछ देर बाद अपना लंड बाहर निकाल लिया.\nवो नीचे बैठ कर किसी कुतिया की तरह हांफ रही थीं. ","‘चल अब घूम जा रंडी … पहले तेरी चुत को ठंडा करता हूँ.’ ","वो वहीं जमीन पर एक कुतिया की तरह चार पैरों पर खड़ी हो गईं. मेरी तरफ भाबी की गांड और चुत लपलप कर रही थी.","भाबी- ओह मेरे राजा … आपकी ये मस्त रांड कब से मर रही थी आपका लंड लेने के लिए … प्लीज अब ज्यादा समय ना लो … जल्दी से पेल दो अपना लंड इसमें. ","मैंने भाबी के इतना कहते ही अपना पूरा लंड उनकी चुत में जोर से पेल दिया. ","‘आहहहह … मर गई.’ भाबी चिल्ला पड़ीं.\n‘अहह क्या गर्म चुत है रे तेरी साली रंडी. मजा आ गया.’ ","इतना कहते हुए मैंने उनके बालों को अपनी तरफ खींचते हुए अपनी चुदाई की स्पीड बढ़ा दी.","‘अहह … अहह आइ मां … और जोर से राजा … और जोर से चोदो मेरी चुत को. इसका सारा पानी निकाल दो.’\nवो किसी प्यासी कुतिया की तरह मस्त होकर मेरे लंड से चुद रही थीं. ","‘साली रंडी और तेज गांड हिला अपनी … कुतिया … क्या सारा जोर मैं ही लगाऊं हरामन …’","भाबी अपनी गांड को पीछे करती हुई लंड गपागप अपनी चुत में लेने लगीं.","सामने एक शीशा लगा था, जिसमें भाबी की चुदाई बड़ी मस्त दिख रही थी.","मैंने कहा- कुतिया साली उस शीशे में देख अपने आपको … किस तरह से अपनी टांगें फैला कर एक गैर मर्द से अपने ही घर में तू अपनी चुत मरवा रही है. देख तेरी चुचियां किस तरह से उछल रही हैं. तुझ जैसी रंडी को तो कोठे पर होना चाहिए. हर रात किसी ना किसी से अपनी चुत और गांड मरवाएगी, तो पूरे शहर को मजा देगी.","मैं भाबी को जी भर के गालियां देते हुए बहुत ही जोर जोर से अपनी कमर हिला रहा था.\nमेरा मोटा लंड भाबी की गर्म चुत से अन्दर और बाहर निकलता देख मेरे दिल में खलबली मची हुई थी.","‘अहह अहह ओह्ह ओह्ह … उई मां … अहह अहह ओह्ह ओह्ह … मेरी चुत गई … आह मार डाला … साले फाड़ डाली मेरी कमसिन चुत को … आह बड़े बेदर्दी हो तुम बलमा … सीई सीई मेरे राजा चोदो मेरी चुत को … आह इसका भोसड़ा बना दो … आह मैं आपकी रंडी हूँ आज से …’","भाबी अब बिल्कुल कोठे की बाजारू रंडी की तरह बातें करने लगी थीं और साथ साथ अपनी गांड को तेजी से हिला रही थीं- आह रखैल हूँ आप जैसा चाहोगे मैं वैसा ही करूंगी … आह आलोक बाबू बस मुझे ऐसे ही चोदते रहो. तुम कहो तो नंगी होकर नाचूंगी. अपनी चुत और गांड सबको दिखाऊंगी … कुतिया की तरह तुम्हारी सेवा करूंगी … आह और जोर से राजा … और जोर से इस रंडी चुत को मारो अपने मूसल लंड से.’ ","मैं- ले साली मादरचोद रंडी … रखैल है तू मेरी … देख अब मैं तेरे साथ क्या क्या करता हूँ. कोठे की रंडी की तरह अपने सारे दोस्तों से तुझे चुदवाऊंगा. तू नंगी होकर हम सबके लिए नाचेगी मादरचोद. एक साथ इस चुत में गांड में और तेरी इस कुतिया जैसी मुँह में लंड होंगे. सारी रात तेरे ही घर पर तुझे जानवरों की तरह चोदेंगे. आज मैंने तेरा मूत ना निकाल दिया तो मेरा नाम आलोक नहीं. साली तुझे पेट के बल लेटा कर तेरी गांड मारूंगा छिनाल. ","मैं अब अपने आप पर से काबू खो चुका था. जितनी तेजी से हो सकता था और जितनी जोर से हो पा रहा था, मैं उतनी जोर से अपने लंड से उसकी चुत चोद रहा था. ","‘अहह राजा बना लो मुझे अपनी रंडी … निकालो मेरा मूत … चाहो तो मेरे ऊपर मूत लो … और इस गांड का तो कचूमर बना दो … आह मेरा सब तुम्हारा ही है.’\nभाबी पागलों की तरह वासना की हवस में अंधी होकर बातें बोले जा रही थीं. ","मैंने उसी समय झट से अपना लंड उनकी बहती चुत से निकाल कर उनकी मस्त गांड में पेल दिया. ","भाबी को ये गुमान ही नहीं था कि ऐसा भी हो सकता है.\n‘अहह ओह्ह मां मर गई.’ ","भाबी एकदम से उछल पड़ीं और खुद को आगे को करती हुई गांड में लंड निकालने की चेष्टा करने लगीं.\nपर मैंने उनकी कमर पकड़ी हुई थी और मैं बिना रुके भाबी की गांड में लंड पेलता चला गया.","‘अहह ओह्ह राजा … मार डाला रे. मेरी गांड को फाड़ डाला … अहह अहह अहह … बता तो देते … आह दर्द हो गया है.’","कुछ ही धक्कों में पूरा लंड भाबी की गांड की गहराई में खो गया और उन्हें गांड मराने में लज्जत मिलने लगी.","‘आह्ह और जोर से मेरी गांड मारो … मुझे अपनी रंडी बना लो.’\nभाबी मस्ती से चीखने लगीं. ","मैंने उनके बालों को पीछे खींचते हुए उनकी गांड पर जोरदार चांटे मारते हुए कहा- आह रंडी बनना है न तुझे .. आह मेरी भाबी तुम्हें रंडी बनाने के लिए ही तो मैं यहां आया हूँ. तुम्हारी ये टाइट गांड मारकर ही तुझे रंडी ही बनाऊंगा साली … चल उस शीशे के सामने चल … दिखा दिखा कर तुझे रंडी बनाऊंगा. ","मैं भाबी को बालों से खींच कर शीशे के पास ले गया और उनके हाथों को शीशे पर टिका दिया. अब मैं भाबी की एक टांग उठाकर तेज़ी से उनकी गांड चोदने लगा. ","वो हवस में पागल हो गई थीं और खुश होती हुई चुदे जा रही थीं. मैं बेलगाम सांड की तरह भाबी की गांड मार रहा था.","कुछ ही देर में मैं भाबी की गांड में ही झड़ गया और भाबी मजे से अपनी गांड हिलाती हुई मेरे लंड का रस अपनी गांड में निचुड़वाने लगीं.","वो दिन मेरी जिंदगी का सबसे सेक्सी दिन था. लेकिन फिर कुछ ऐसा हुआ, जो हम दोनों में से किसी ने भी नहीं सोचा था.","आगे की सेक्स कहानी के लिए मुझे मेल जरूर करें. आपको इस सेक्स कहानी का पूरा मजा आगे लिखूंगा.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हवस में पागल","href":"https://www.freesexkahani.com/teacher-sex/school-mam-sex-story/"},{"title":"नर्स गर्लफ्रेंड को उसकी के कमरे में चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/desi-girlfriend-sex/"},{"title":"नर्स गर्लफ्रेंड को उसी के कमरे में चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/moti-ladki-ki-chudai-kahani-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Gand Sex","Hindi Sex Kahani","Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/cuckold-sex-kahani/"}]}