{"Title":"बुआ ने अपनी सहेली की चूत दिलवायी","author":{"name":"समीर शर्मा","href":"https://www.freesexkahani.com/author/sameersharma/"},"date":"10-07-2022","views":"333,364","description":["Xxx बुआ की चुदाई कहानी में पढ़ें कि रात को बुआ की चुदाई के बाद सुबह उठे तो बुआ ने अपनी सहेली की चुदाई की बात की. मैं खुश हो गया.","दोस्तो, मैं समीर अपनी आपबीती लेकर हाजिर हूँ.","आप सबने मेरी पहले वाली दोनों कहानियों\nगर्लफ्रैंड की मस्त चुदाई\nऔर\nबुआ की ताबड़तोड़ चुदाई\nको सराहा, उसके लिए धन्यवाद.","जैसा कि आपने पिछली कहानी में पढ़ा था कि मेरी बुआ की सहेलियां घर आई थीं और अपनी सहेलियों से फुर्सत होते ही मैंने उस रात अपनी बुआ को छत पर ले जाकर सारी रात चोदा था.\nसुबह हम दोनों रूम में आकर सो गए थे.","अब आगे Xxx बुआ की चुदाई कहानी:","सुबह जब मेरी आंख खुली तो देखा बुआ अभी भी सो रही थीं.\nमैंने उनके गाल पर किस किया, पर वो गहरी नींद में सो रही थीं.\nवो नंगी ही बेड पर मेरी तरफ पीठ करके लेटी थीं. उनकी मोटी गोरी गांड मेरी तरफ थी. ","मैंने आगे होकर उन्हें अपनी बांहों में भर लिया. मैंने अपना लंड उनकी गांड की दरार में लगा दिया और उनके बूब को पकड़ कर मसलने लगा.\nसाथ ही में मैं उनकी गर्दन पर की किस कर रहा था.","मेरे कुछ देर ऐसा करने से बुआ जाग गईं.\nमैंने उन्हें गुड मॉर्निंग बोला और उनके गाल पर एक किस कर दी.\nफिर मैं और बुआ कल की चुदाई के बारे में बात करने लगे थे. ","बातों ही बातों में बुआ ने पूछा- क्या तू मेरी सहेली नीलिमा को चोदना चाहेगा?\nमैं- जरूर बुआ, पर कैसे?","बुआ- उसकी चिंता तुम मत करो, मैं तुम्हें उसकी चूत दिलवाऊंगी, ये मेरा काम है.\nमैंने बुआ से बताने के लिए जिद की, पर वो बस इतना ही बोलीं कि समय आने पर तुम समझ जाओगे.","खैर … मैंने भी ज्यादा जोर नहीं दिया. मुझे तो बस चूत मिलने से मतलब था.","अब हम दोनों उठे और फ्रेश हुए.\nजब बुआ कपड़े पहन रही थीं तो मैंने कहा- बुआ अब जब तक हम घर में अकेले हैं, हम कपड़े नहीं पहनेंगे.","बुआ को भी ये आईडिया अच्छा लगा और वो मान गईं. फिर वो अपनी बड़ी सी गांड मटकाती हुई रसोई में चली गईं.","कुछ देर बाद हम दोनों कुछ नाश्ता आदि करके फ्री हुए तो बुआ ने नीलिमा को कॉल किया और उसे घर आने को कहा.\nवो भी तुरंत आने को तैयार हो गयी. ","कुछ देर बाद नीलिमा आयी.\nवो घर आने वाली थी इसलिए हमने कपड़े पहन लिए थे. ","मैंने सिर्फ बरमूडा और बनियान डाल ली और बुआ ने अपना गाउन पहन लिया.","कुछ देर बाद नीलिमा आयी.\nवो आकर सोफे पर बैठ गयी और बुआ से बातें करने लगी. ","आज वो गज़ब की माल लग रही थी.\nउसने लाल रंग की चुस्त टी-शर्ट और ब्लू जींस पहनी थी, जिसमें से उसके बूब्स और जांघें बहुत भरी सी नज़र आ रही थीं. ","मैं वहीं बैठा उसे वासना से देख था.","तभी बुआ ने कुछ ऐसा कहा कि जो सुनकर मैं दंग रह गया.","बुआ- नीलिमा, आज तो एकदम चुदने के लिए तैयार लग रही हो!\nनीलिमा- हां यार, जब से तेरे इस ठोकू को देखा है, तब से इसके लंड के बारे में सोच रही हूँ.","मैं ये सुनकर भौचक्का रह गया- क्या … क्या मतलब है आपका … क्या ये पहले से तय था?","बुआ- हां बेटा, नीलिमा जानती थी कि मैं तेरा लंड ले रही हूँ, इसलिए उसने मुझे अपनी इच्छा बता दी थी.","नीलिमा- हां समीर, तेरी इस चुदक्कड़ Xxx बुआ सारिका ने मुझे बाद में फ़ोन पर सब बताया था.\nबुआ- जितना तू इसे चोदना चाहता था, उससे ज्यादा ये तुझसे चुदवाने को मरी जा रही थी. इसलिए मैंने तुझे नीलिमा को चोदने के बारे में पूछा. तुम दोनों रेडी थे, इसलिए मैंने ये प्लान बनाया.","बुआ की बात से मैं बहुत खुश हुआ.","दरअसल बुआ और नीलिमा कॉलेज से अच्छी सहेली थीं और उन दोनों ने मिलकर बहुत बार लेस्बियन सेक्स किया था.\nउन दोनों ने कई लड़कों से साथ में भी सेक्स किया था.\nइस सब वजहों से उन दोनों में बहुत गहरी दोस्ती थी.","ये मुझे बुआ ने बताया था. ","इन दोनों चुदक्कड़ औरतों की कहानी मैं आपको अगले भाग में जरूर बताऊंगा.\nफिलहाल आप मेरी बुआ की सहेली नीलिमा की चुदाई का मजा लें.","अब बुआ ने अपना हाथ नीलिमा की ओर बढ़ाया.\nनीलिमा ने भी तुरंत उनका हाथ पकड़ा और आकर उनकी गोद में बैठ गईं.","मैं बुआ की बगल में बैठा ये सब देख रहा था.","तभी नीलिमा ने बुआ का मुँह पकड़ा और उनके होंठों पर किस कर लिया\nफिर उसने अपना एक हाथ से बुआ के एक बूब को पकड़ लिया और मसलने लगी.","मैं ये देख कर हैरान तो था, पर उससे कहीं ज्यादा उत्तेजित हो गया था. ","मैंने अपना हाथ बुआ के दूसरे बूब पर रख और दबाने लगा.\nबुआ ने भी तुरंत मेरा लंड पकड़ा और मसलने लगीं.","कुछ देर तक बुआ के मम्मों को दबाने के बाद नीलिमा उठी और आकर मेरी गोद में बैठ गयी.\nइस वक्त मेरा लंड पूरा खड़ा हो गया था और जब नीलिमा मेरी गोद में बैठी, तो उसकी गांड में चुभने लगा. ","वो अपनी गांड को मेरे लंड पर रगड़ने लगी, मुझे किस करने लगी और मेरी छाती पर हाथ फेरने लगी. ","बुआ भी मेरे गले पर किस कर रही थी और साथ ही नीलिमा के बूब्स दबा रही थीं.\nकुछ देर ऐसा ही चलता रहा.","फिर नीलिमा उठी और उसने अपने पर्स से एक गोली निकाली और मुझे देकर बोली- समीर ये खा ले ताकि हमारी चुदाई जल्दी न रुके.\nमैंने वो गोली खा ली.","अब नीलिमा उठी और मेरी बनियान निकाल कर मेरी छाती चूमने लगी.\nमुझे उसके ऐसे करने से बहुत मज़ा आ रहा था.","तभी बुआ मेरे करीब आईं और मुझे किस करने लगीं.","कुछ देर बाद नीलिमा ने मेरे बरमूडा पैंट को नीचे खींच दिया.\nमैं उन दोनों औरतों के सामने पूरा नंगा था.","मुझे देख कर बुआ ने भी अपना गाउन उतार दिया और वो भी पूरी नंगी हो गईं.","अब बुआ मेरी गोद में आकर बैठ गईं और उन्होंने नीलिमा को अपनी ओर खींच लिया.","बुआ अपनी सहेली के कपड़े निकालने लगीं.\nपहले बुआ ने उसकी टी-शर्ट निकाली और मैंने उसकी जींस निकाल दी. ","अब वो सिर्फ क्रीम कलर की ब्रा और वायलेट कलर की पैंटी में थी.","मैंने उसे अपनी ओर खींच लिया और बुआ उसकी पीठ पर किस करने लगीं, उसकी ब्रा निकाल दी.\nकुछ ही देर में नीलिमा अब सिर्फ पैंटी में थी.","बुआ अब मेरे से चिपक कर बैठ गईं और नीलिमा को किस करने लगीं.\nमैं भी पीछे से बुआ की गर्दन चूम रहा था और साथ ही नीलिमा के बूब्स दबा रहा था.","कुछ देर ऐसे ही चूमाचाटी चली.\nफिर हम तीनों बेडरूम में आ गए.","बेडरूम में आते ही बुआ ने नीलिमा को बेड पर धक्का दे दिया, जिससे वो बेड पर जा गिरी.\nतुरंत ही बुआ उसके ऊपर चढ़ गईं और वो दोनों किस करने लगीं. ","वो दोनों बिल्कुल किसी लेस्बियन पोर्नस्टार की तरह दिख रही थीं.\nमैं भी तुरंत जाकर उनके बाजू में लेट गया और बुआ की पीठ पर हाथ सहलाने लगा. ","मैंने बाजू में बुआ के लटकते स्तन को हाथ में पकड़ लिया और चूसने लगा.\nकुछ देर बाद वो दोनों उठीं और मुझ पर चढ़ गईं.","बुआ मेरे एक बाजू में लेट गईं और नीलिमा दूसरी ओर.\nवो दोनों मेरे पास सरक आईं और हम तीनों ने एक साथ किस किया. ","इसी दौरान मैं नीलिमा के बूब्स दबा रहा था और वो दोनों मेरे लंड को सहलाने लगी थीं.\nउन्हें लंड सहलाने में मजा आने लगा था तो वो दोनों नीचे आकर मेरे लंड को चूमने लगीं. ","कुछ पल बाद नीलिमा मेरी छाती पर किस करने लगी और बुआ मेरी जांघों पर जीभ फेरने लगीं.\nथोड़ी देर ऐसे ही चलता रहा.","अब मैंने नीलिमा को लेटा दिया और उसके ऊपर चढ़ कर उसे किस करने लगा.\nनीलिमा बिल्कुल पागल हो चुकी थी और मेरे बाल खींच रही थी, साथ ही वो बहुत जोर से किस भी कर रही थी.","ये मेरी जिंदगी का सबसे सेक्सी और वाइल्ड किस था.\nइसी दौरान बुआ पीछे से मेरे टट्टे दबा रही थीं और गांड के छेद में किस कर रही थीं.","मैं नीलिमा के बूब्स चूसने लगा और बुआ उसके ऊपर चढ़कर उसे किस करने लगी.\nनीलिमा के बूब्स चूसते हुए मैं बुआ की मोटी गांड दबा रहा था. नीलिमा के बूब्स काफी बड़े और नर्म थे. उसके मम्मों के चूचुक बिल्कुल सनी लिओनी जैसे थे. ","मैं उसके दोनों निप्पलों को बारी बारी से कभी चूसता तो कभी दांतों में दबा देता.\nवो सिसकी लेने की कोशिश करती, पर बुआ के होंठों के लगे होने की वजह से उसकी आवाज अन्दर ही दब जाती.","अब मैं नीलिमा पर नीचे आ गया और उसकी गोरी जांघों में फंसी उसकी गीली चूत को देखने लगा.\nउसकी पैंटी पूरी गीली हो गयी थी और चूत की फांकों में फंस कर चूत का आकार दिखा रही थी. ","मैंने उसकी जांघों पर यहां-वहां किस किया और अंतत: अपना मुँह सीधे उसकी चूत पर लगा दिया.\nवो उस वक्त बुआ के बूब्स चूस रही थी.","मेरा मुँह अपनी चूत पर महसूस करते ही वो जोर से चिल्ला उठी- इस्स स आह आह मां मर गई … अह चूसो ऐसे ही आह आह.\nमैंने उसकी पैंटी दांतों से पकड़ी और नीचे खींच ली.\nउसकी गीली हो चुकी पैंटी को मैंने चाटा और उसमें लगा सारा चूत रस चाट लिया. ","अब मैंने उसकी चूत देखी और क्या बताऊं दोस्तो … मैं बस उसे ही देखता रह गया.\nउसकी चूत कुछ भूरे रंग की थी पर बिल्कुल गीली और चमकदार. ","उसने अपनी चूत पर उगे झांटों के बाल सजावटी अंदाज में काटे थे, चूत के ऊपर झांटों की एक छोटी सी पट्टी थी. ","मैंने तुरंत ही अपना मुँह उसकी चूत पर लगा दिया.\nआंह क्या खुशबू थी उसकी चूत की … सच में याद करके ही लंड फिर से खड़ा हो गया है. ","उसकी चूत का पानी भी काफी टेस्टी था. मैं तो बिल्कुल जन्नत में था. ","मैं आपको बता दूँ कि मुझे चूत चाटना, गांड चाटना, बगलें चाटना आदि बहुत पसंद हैं.\nतभी बुआ भी आ गईं और हम दोनों ने बारी बारी से नीलिमा की चूत चाटी. ","फिर नीलिमा ने कहा- समीर, बस अब और मत परेशान कर, जल्दी से एक बार चोद दे … ये साली तेरी रंडी बुआ ने तो अपनी आग बुझा ली है, अब मेरी भी बुझा दे.\nइस पर बुआ ने मुझे चोदने का इशारा किया और बोलीं- हां चोद दे इस मेरी प्यारी छिनाल को … साली की चूत में बहुत गर्मी है.","मैंने तुरंत ही उठकर अपना लंड नीलिमा की चूत पर लगा दिया और बुआ ने उस पर थूक कर उसे चिकना बना दिया.\nफिर मेरी गांड पर थपकी मार कर मुझे लंड चूत के अन्दर डालने का इशारा कर दिया.","मैंने पूरी ताकत से एक झटका दे मारा, जिससे लंड पूरा अन्दर चला गया.\nनीलिमा जोर से सिसियायी और मेरे भी मुँह से सिसकारी निकल गयी. ","बिना रुके मैंने उसे चोदना शुरू कर दिया.\nबुआ नीलिमा के पास चली गईं और उसके मुँह पर अपनी चूत रखकर बैठ गयी.\nवो मेरी तरफ मुँह करके बैठी थीं तो बुआ मुझे किस करने लगीं. ","अब हम तीनों को मज़ा आ रहा था.\nहम इस पोजीशन में 5 मिनट तक रहे. ","फिर बुआ बाजू में सरक गईं और बगल में लेट कर वो कभी नीलिमा को किस करतीं, तो कभी उसके बूब्स चूसतीं या उससे अपने मम्मे चुसवाए लगतीं. ","मुझे ये देख कर बहुत उत्तेजना हो रही थी.\nमैं भी कभी बुआ के बूब्स चूसता या कभी नीलिमा के चूस लेता.\nऐसी हमारी चुदाई चलती रही, जिसमें हमने दो बार पोजीशन बदली. ","फिर मैं नीचे लेटा और नीलिमा मेरे लंड पर कूद रही थी और बुआ अपनी चूत मेरे मुँह पर रख कर बैठी थीं.\nऊपर वो दोनों चूमाचाटी चुसाई कर रही थीं.","जब नीलिमा झड़ने को हुई तो बुआ मेरे ऊपर से उठ गई और मैंने नीलिमा को अपने नीचे लिया और पूरी ताकत से चोदने लगा.\nएक मिनट बाद वो झड़ कर निढाल हो गयी.","मैंने लंड बाहर निकाला और नीलिमा की कामरस भरी चूत चाट कर साफ कर दी. बुआ ने मेरे लंड को चूस कर साफ कर दिया.\nमैं अभी भी पूरे जोश में था. मेरा लंड झड़ने के बाद भी कड़क था.","अब मैं बुआ की चुदाई करने लगा.\nहम दोनों ने फिर से उसी तरह सेक्स किया. ","बस इस बार नीलिमा की जगह बुआ मेरे लंड का शिकार थीं. ","हमारा ये चुदाई का खेल न जाने कितनी देर चला.\nफिर जब मैं बुआ की चुदाई करके झड़ने को हुआ तो उन दोनों ने मेरे लंड का माल अपने ऊपर निकलने को कहा.\nमैंने वैसा ही किया और अपना माल उनके ऊपर निकाल दिया. ","नीलिमा और बुआ दोनों के चेहरे और बूब्स मेरे माल से भरे थे, जिसे दोनों ने एक दूसरे के शरीर से चाट लिया. ","हम तीनों थक गए थे तो यूं ही नंगे सो गए.\nउस वक्त दोपहर के तीन बजे थे.","बाद में हम तीनों उठ कर नहाये और होटल से खाना मंगवा लिया.\nखाना खत्म करके बातें करने लगे.","बुआ ने मुझे बताया कि वो और नीलिमा कैसे सहेली बनीं और कैसे वो लेस्बियन सेक्स और थ्रीसम, ग्रोअपसेक्स करने लगीं.\nअगली कहानी में आप सब मैं उसके बारे में बताऊंगा.","आपको मेरी ये सच्ची Xxx बुआ की चुदाई कहानी कैसी लगी, जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रैंड की मस्त चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-ladki-chudai/"},{"title":"बुआ की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/desi-bua-ki-chut-chodi/"},{"title":"दोस्त की बीवी चोदने की तमन्ना","href":"https://www.freesexkahani.com/xxx-kahani/naked-wife-sex/"},{"title":"बहन और उसकी ननद की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/nude-boobs-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"बहन को मामा के नीचे चुदते हुए देखा","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-ki-chudai/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"},{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"}]}