{"Title":"बरसात में खूब लिया लण्ड का मज़ा","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"02-02-2022","views":"398,726","description":["Xxx सेक्सी गर्ल हॉट स्टोरी में पढ़ें कि सेक्स की शौकीन एक लड़की मुम्बई में जॉब के लिए गयी तो उसने किस किस तरीके से अपने लिए लंड का जुगाड़ किया.","मेरा नाम रेहाना खान है.\nमेरी पिछली कहानी थी: सुहागरात में शौहर के बाद देवर से चुद गयी मैं","यह कहानी सुनें.","मैं 25 साल की एक वर्किंग गर्ल हूँ, अब मुंबई में रहती हूँ।","होने को तो मैं एक हिज़ाब वाली लड़की गर्ल हूँ पर मैं उन लड़कियों की तरह रहती नहीं हूँ।\nमैं बुर्का कभी इस्तेमाल नहीं करती और मैं सलवार सूट भी ज्यादा नहीं पहनती।","मुझे साड़ी पहनने का बड़ा शौक है, मैं साड़ी अक्सर पहनती हूँ और उसके नीचे एक छोटी सी ब्रा!\nब्रा भी ऐसी जो मेरे निपल्स को तो छुपा कर रखती है लेकिन बाकी चूचियों का उभार खुला छोड़ देती है।","इसी उभार में मर्द भोसड़ी वाले अपने आप चिपक जाते हैं।","ब्लाउज़ तो … बहन चोद … मैं पहनती ही नहीं।\nमेरे बदन पर साड़ी बहुत अच्छी लगती है।","मेरी गोल गोल खूबसूरत बांहें और मेरी मस्त मस्त बड़ी बड़ी चूचियाँ किसी को भी पागल बनाने के लिए काफ़ी हैं।\nऊपर से मेरी मोटी मोटी जांघें और साड़ी के लिबास में मस्तानी चाल किसी को भी लुभा सकती है।","जो भी मुझे देखता है वह बड़ी देर तक देखता ही रहता है।","ऊपर से मैं भोली भाली एक संभ्रांत महिला दिखाई पड़ती हूँ पर अंदर से मैं मादरचोद बड़ी घुटी हुई Xxx सेक्सी गर्ल हॉट हूँ।\nमैं रोज़ दो पैग शराब पीती हूँ और शराब के साथ लंड पीती हूँ।","शराब का नशा तो घंटे दो घंटे में उतर जाता है पर लंड का नशा मेरे दिमाग से कभी उतरता ही नहीं!\nमेरे दिमाग में लंड बहनचोद हमेशा घूमते ही रहते हैं.","मैं अपनी कमसिन उम्र से लंड पकड़ रही हूँ और तब से आज तक कभी पीछे मुड़ कर नहीं देखा।\nलंड पे लंड पकड़ती गई और फिर लंड पे लंड पेलवाना भी शुरू कर दिया था अपनी चूत में!","जी हाँ, मैं अब तक जाने कितने लंड पेलवा चुकी हूँ अपनी चूत में लेकिन जितने लंड पेलवा चुकी हूँ उससे दूने लंड पेलवाना चाहती हूँ।","वैसे मुझे लंड ढूंढने की जरूरत नहीं पड़ती।","खुदा ने मुझे इतना हुस्न दिया है, इतनी खूबसूरती दी है, इतना सेक्सी और हॉट जिस्म दिया है कि लंड भोसड़ी वाले खुद ही चलकर मेरे पास आ जाते हैं.\nमैं मुस्कराती हुई थोड़ा जलवा दिखा देती हूँ तो लण्ड साले खड़े होकर मेरी सलामी बजाने लगते हैं।","जितने लंड मेरे संपर्क में आते हैं, मैं वो सब अपनी चूत में पेलवा लेती हूँ।\nमैं बुर चोदी बहुत बड़ी चुदक्कड़ औरत हूँ।","एक दिन बहुत तेज बरसात हो रही थी।\nमैं एक जगह रुक गयी और बड़ी देर तक रुकी रही।","पानी जब थोड़ा सा हल्का हुआ तो मैं सड़क पर आ गयी और किसी सवारी का इंतज़ार करने लगी।\nहालांकि छतरी मेरे हाथ में थी लेकिन मुंबई की बरसात छतरी कहाँ झेल पाती है?\nमैं बुरी तरह भीगी हुई थी।","तभी अचानक एक कार मेरे सामने रुकी।\nकार वाले ने पूछा- मैडम कहाँ जाना है?","मैंने उसकी शक्ल देखी।\nमुझे वह एक शरीफ आदमी लगा तो मैंने कहा- मुझे परेल तक जाना है।\nउसने बैठने का इशारा किया तो मैं कार में बैठ गयी।","वह बोला- मैं आपको छोड़ दूंगा!","लेकिन जब हम परेल के पास पहुंचे तो वहां पानी बहुत भरा था।\nवह बोला- मैडम, अब आगे नहीं जा सकता। मेरा घर यहीं है। आप मेरे साथ ही चलिए।","मैं थोड़ा झिझकी जरूर पर फिर हिम्मत करके उसे साथ चल पड़ी।\nवह मुझे अपने घर ले गया।","उसने मुझे कुर्सी पर बैठाया और बोला- मैडम आप बाथरूम में जाइये और अपने कपड़े वाशिंग मशीन में डाल दीजिये। फिर ये बड़ी सी तौलिया लपेट कर एक शाल ओढ़ कर बैठ जाइये। गीले कपड़ों में आपको बुखार आ जायेगा। कपड़े थोड़ी देर में सूख जायेंगें फिर पहन लेना।","मैंने वही किया जो उसने कहा था।","तब तक बरसात फिर बड़ी जोर से होने लगी।","वह बोला- आज शायद बारिश बंद नहीं होगी।\nमैंने कहा- लग तो ऐसा ही रहा है।","इतने में उसने बिना कुछ पूछे मुझे व्हिस्की का एक पैग पकड़ा दिया गर्म पानी के साथ!","मैं तो चाहती ही थी उसके साथ वक्त बिताना तो मैंने ख़ुशी ख़ुशी पकड़ लिया गिलास!\nफिर हमने चियर्स कहा और शुरू हो गए।","बस यहीं से मेरी कहानी बदल गयी।\nमैं उसके लण्ड के बारे में सोचने लगी।","मेरा मन हुआ कि मैं इसका लण्ड पकड़ कर मुंह में ले लूँ।\nशराब में डुबो डुबो कर चाटूं लण्ड और लण्ड का सुपारा!","मेरी चूत यह सोचते ही गीली हो गयी।\nफिर मैं अपनी झलक दिखाने की कोशिश करने लगी।","मैं अपने लम्बे लम्बे बाल झटकने लगी, अपनी आँखें मटकाने लगी और मंद मंद मुस्कराने लगी।","वह बोला- मैडम, आप बहुत खूबसूरत हैं।\nमैं बोली- यार, मैं मैडम नहीं हूँ रेहाना हूँ। मुझे सिर्फ रेहाना ही कहो!\nउसने कहा- मैं विक्रम हूँ अकेला ही रहता हूँ।","बस मेरी आग और भड़क गई।\nमैंने मन में कहा ‘यह तो और अच्छा है.’","फिर मैं सोचने लगी कि देखो न मेरे सामने कितना बढ़िया लण्ड है और मैं ले नहीं पा रही हूँ।\nमेरा मन हुआ कि मैं उसकी लुंगी में हाथ घुसेड़ दूँ।","तब तक उसने मेरा हाथ पकड़ लिया।\nमैंने ऐतराज़ नहीं किया।","उसने मुझे अपनी तरफ खींचा तो भी मैं खिंचती चली गयी।\nउसने मुझे अपने बदन से चिपका लिया तो मैं भी चिपक गयी।","उसने मेरी चुम्मी ली तो मैंने भी उसकी चुम्मी ले ली।","वह मेरी चूचियाँ ऊपर से दबाने लगा तो मैं भी नीचे हाथ किये हुए उसका लण्ड टटोलने लगी।","हमने एक दूसरे को अपनी मंशा ज़ाहिर कर दी।","उसने मेरी शॉल में हाथ डाल कर मेरी नंगी चूचियाँ पकड़ ली तो मैंने भी उसकी लुंगी में हाथ घुसेड़ कर उसका लण्ड पकड़ लिया।\nमेरे मुंह से अनायास ही निकला- लगता है कि बहुत बड़ा है तेरा भोसड़ी का लण्ड?","मेरी इस बात ने उसके लण्ड की आग और भड़का दी।\nउसने मेरी शॉल उतार कर फेंकी तो मैंने उसकी लुंगी खींच कर फेंक दी।","मेरी चूचियाँ उसके सामने एकदम नंगी हो गयीं तो उसका लण्ड मेरे सामने एकदम नंगा हो गया।","मैंने फिर अपनी बेशर्मी दिखाई और उसके सारे कपड़े खोल डाले और मुस्कराती हुई बोली- तुम नंगे नंगे बड़े अच्छे लग रहे हो विक्रम! तुम्हारा बिना कटा लंड मजा देने वाला होगा.\nउसने भी मेरे कपड़े उतारकर मुझे नंगी कर दिया और बोला- तुम भी नंगी बहुत अच्छी लग रही हो रेहाना!","मैंने बड़े प्यार से कहा- तेरी रेहाना बहुत बड़ी मादरचोद है विक्रम! ज़रा बच के रहना … तेरे लण्ड का पूरा मज़ा ले लेगी बुरचोदी रेहाना! तेरे लण्ड पे बैठकर चोद डालेगी तेरा लण्ड! तेरे लण्ड को बना देगी चूहा.","वह बोला- जो बात मुझे कहना चाहिए वो तो तुम कह रही हो रेहाना!\nमैंने कहा- तुम हो एक शरीफ आदमी और मैं हूँ बुरचोदी एक बड़ी बेशरम लण्ड की दीवानी लड़की. मेरे हाथ में जब लण्ड आता है तो मैं उसे देख कर पागल हो जाती हूँ। और फिर कुछ भी बोलने लगती हूँ।","उसने मुझे नंगी नंगी अपने नंगे बदन से चिपका लिया और फिर मुझे बेड पर पटक दिया।\nएक हाथ से मेरी चूचियाँ सहलाने लगा और दूसरे से मेरी चूत!","मैं उसका लण्ड चाटने लगी तो वह मेरी बुर चाटने लगा।\nहम दोनों बन गए 69.","फिर वह घूमा और मुझे चित लिटा कर मेरी चूत में पेल दिया अपना मोटा लण्ड … बड़ी बेरहमी से चोदने लगा मेरी बुरचोदी चूत!","मैं भी उसका साथ देने लगी, झटके पे झटके मारने लगी, कमर हिला हिला के चुदवाने लगी।","मेरे मुंह से इसी मस्ती में कुछ न कुछ निकलने लगा- उई अम्मी … बड़ा मस्त लौड़ा है तेरा … मज़ा आ रहा है ऊँ आ हो … हांह ऊँहूँ आ … हो वॉव और चोदो … खूब चोदो … हां हूँ चूसो चप्प चप्प … साला तू बड़ा चोदू है तेरी बहन की बुर! तेरी माँ की चूत … आज मौक़ा है चोद ले मेरी चूत। कल मैं तेरी बहन की बुर चोदूँगी। हां होओं हां क्या मस्त चुदाई है … मुझे इतनी अच्छी तरह से किसी ने नहीं चोदा। तुम खूब चोद लो मेरी फुद्दी … मेरी गांड भी चोद लो मेरे राजा! आज जो चाहो कर लो, मैं तेरी प्रेमिका हूँ, तेरी बीवी हूँ, तेरी रंडी हूँ, तेरी चुड़क्कड़ भाभी भी हूँ, तेरी चुदासी पड़ोसन हूँ। मैं इस समय सातवें आसमान में हूँ. ये सब तेरे लण्ड का कमाल है मेरे राजा … मुझे चोदे जाओ … खूब चोदो … चीर डालो मेरी बुरचोदी चूत!","फिर मैंने उसे चित लिटा दिया।\nउसका टनटनाता हुआ लण्ड छत ताक रहा था।","मैंने वहीं पर रखी तेल की शीशी से तेल निकाला और लण्ड पर लगा कर लण्ड की मालिश करने लगी।\nलंड एकदम चिकना हो गया। तेल लगाने से लण्ड चमकने लगा।","उसे देख कर मेरी उत्तेजना और बढ़ गयी।","मालिश करते करते मैं टांग उठाकर लण्ड पे बैठ गयी। लण्ड सट्ट से पूरा मेरी चूत में घुस गया।","मैं मस्त हो गयी और अपनी गांड उठा उठा कर लण्ड पर पटकने लगी।","मैंने कहा- देख विक्रम, इसे कहते हैं लण्ड चोदना! मैं तेरा लण्ड चोद रही हूँ भोसड़ी के विक्रम! आज तक किसी ने भी तेरा लण्ड नहीं चोदा होगा?","वह बोला- हां यार, वाकयी किसी ने नहीं चोदा। तेरी चूत बड़ी दमदार है यार! मेरा लण्ड बहनचोद अच्छी तरह चुद रहा है।","मज़ा मुझ भी खूब आ रहा था और उसे भी!","फिर तो मैं खलास हो गयी और वह भी खलास होने वाला था।\nमैं नीचे उतरी और लण्ड का सटासट मुठ मारने लगी।\nतब लण्ड ने उगल दिया सारा वीर्य!","उसके बाद हम दोनों बाथरूम गए।\nउसने मेरी चूचियों पर चूत पर और गांड पर साबुन लगाकर मुझे नहलाया।","मैंने भी उसके लण्ड पर और पेल्हड़ पर साबुन लगा लगा कर खूब नहलाया।","हम दोनों बाहर आ गए और फिर नंगे नंगे ही खाना खाया।","एक घण्टे बाद उसका लण्ड फिर उठ खड़ा हुआ और मेरी भी चूत ससुरी चुलबुलाने लगी।","वह बोला- रेहाना प्लीज एक बार मैं तुम्हें और चोदूंगा।\nमैंने कहा- हां हां चोद लो। मुझे तेरा साबुत लण्ड पसंद है तो मैं खुले मन से चुदवा लूंगी।","उसने मुझे फिर अपने नंगे बदन से चिपका लिया और मेरे पूरे बदन पर हाथ फिराने लगा, मेरा पूरा नंगा जिस्म चूमने लगा।\nयहाँ तक की उसने मेरी गांड भी चूमी और चाटी भी!","तब मुझे मालूम हुआ कि विक्रम कितना उत्तेजित हो गया है।","मैं भी गनगना उठी और चुदने के लिए अपनी चूत खोलकर तैयार हो गयी।","उसने लण्ड पेला और पेलता चला गया।\nइस बार तो उसका लण्ड ज्यादा खूंखार नज़र आ रहा था, ज्यादा मोटा लग रहा था।","मुझे भी कुछ ज्यादा ही मज़ा आने लगा और मैं भी कमर हिला हिला के चुदवाने लगी।\nवह बोला- यार रेहाना, तेरी जैसी चुदवाने वाली लड़की बहुत मुश्किल से मिलती है।","मैंने भी कहा- यार, तेरे जैसा चोदने वाला भी बड़ी मुश्किल से मिलता है।","आज तो मेरा नसीब था जो तेरे जैसा मस्ताना लण्ड मुझे मिल गया।","चुदाई के बाद हम दोनों सो गए और जब सवेरा हुआ तो वह मुझे अपने घर छोड़ कर चला गया।","एक दिन मैं मैरीन ड्राइव में घूम रही थी।\nअचानक मुझे मेरी पुरानी दोस्त नमिता मिल गयी।","वह बोली- अरी रेहाना तू बुरचोदी यहाँ कहाँ घूम रही है? माँ चुदाने आयी है तू अपनी यहाँ मुंबई में?\nमैंने कहा- तू बता भोसड़ी वाली नमिता, तू यहाँ मुंबई में कबसे गांड मरा रही है अपनी?\n“अरे यार मैं तो यहीं रहती हूँ।”","“तब तो तू हर रोज़ लण्ड पीती होगी? तू तो बहन की लौड़ी लण्ड पीने में बड़ी एक्सपर्ट है। कितने लण्ड पीती है तू एक दिन में?”\n“हां यह बात तो पक्की है कि मैं हर रोज़ लण्ड पीती हूँ। कभी एक लण्ड पीती हूँ, कभी दो लण्ड और कभी कभी तो तीन तीन लण्ड मिल जाते हैं पीने को! यार बड़ा मज़ा आ रहा है यहाँ!”","“अच्छा तो तू माँ की लौड़ी बड़ी अय्याशी कर रही है यहाँ?”\n“क्यों न करूँ अय्याशी? जब भगवान ने मुझे खूबसूरती दी है, सेक्सी और हॉट जिस्म दिया है, बड़ी बड़ी चूचियाँ और मस्तानी चूत दी है, रुपया पैसा दिया है तो फिर क्यों न करूँ अय्याशी?”","“मगर यार … मुझे यहाँ तो लण्ड ही नहीं मिलते?”\n“तू बुरचोदी रेहाना रहेगी वैसी की वैसी चूतिया हॉट गर्ल … अरे यहाँ तो लण्ड की बड़ी बड़ी मंडियां हैं। हर तरह के लण्ड का बाज़ार हैं। चारों तरफ हर गली मोहल्ले में लण्ड ही लण्ड घूम रहे हैं. बस उन्हें पकड़ने वाली चाहिए।”","वो आगे बोली- जानती हो … मुंबई में बहुत बड़ा समंदर है तो यहाँ लण्ड का भी बहुत बड़ा समंदर है। और फिर बरसात के मौसम में … अरे यार लण्ड का असली मज़ा तो बरसात में ही है।","“हायल्ला … तो फिर दिलाओ न मुझे लण्ड … मैं तो अपने मन के लण्ड के लिए तरस रही हूँ।”\n“ठीक है, तो तू चल मेरे साथ आज मैं तुझे लण्ड वालों के लण्ड से मिलवाती हूँ।”","मैंने आँखें फाड़ कर कहा- सच में?\n“हां यार सच में, मैं झूठ नहीं बोल रही!”","मैं उसके साथ उसके घर पहुँच गयी।\nउसका फ्लैट अच्छा ही नहीं बल्कि बड़ा भी था। वह अकेली ही रहती थी।\nउसने मुझे पूरा फ्लैट दिखाया।","मैंने मजाक में कहा- अब तू अपने पेटीकोट के अंदर वाला भी फ्लैट दिखा दे मुझे नमिता?\nवह बोली- मैं वह फ्लैट तब दिखाऊंगी जब तू अपना फ्लैट दिखाएगी।\nहम दोनों इसी बात पर हंस पड़ी।","वह कुछ इंतज़ाम करने लगी।\nमैंने पूछा- क्या कोई आने वाला है यार?\nवह बोली- हां, कोई आने वाला है!","मैंने कहा- अरे बिना तेरे बुलाये कोई कैसे आ जायेगा?\nवह बोली- अरी मेरी मादरचोद छम्मक छल्लो रेहाना … मैंने तो वहीं से उन्हें व्हाट्सप कर दिया था। वो बस आते ही होंगें।","इतने में किसी ने दरवाजा खटखटाया।\nमैं समझ गयी कि वही लोग होंगे।","नमिता ने दरवाजा खोला और दोनों लड़कों को अंदर बुला लिया।\nउसने दरवाजा बंद कर दिया और वो दोनों सोफा पर बैठ गए।","मैंने तो दोनों को एक नज़र में ही देख कर मस्त हो गयी।\nमेरी चूत भी अंदर मस्त होकर कुलबुलाने लगी।","नमिता बोली- देख रेहाना यह है मेरा दोस्त अरुण और ये है इसका दोस्त तरुण। ये दोनों मादरचोद बड़े पक्के दोस्त हैं।\nफिर वह उन लोगों से बोली- और यह है मेरी फक्कड़ किस्म की सहेली बुरचोदी रेहाना। लण्ड चूसने में इसका कोई जबाब नहीं!\nवो दोनों हंस पड़े।","तब तक ड्रिंक्स का सेट लग ही चुका था।\nनमिता ने सबको एक एक पैग व्हिस्की पकड़ा दी।","हम सबने चियर्स कहा और सिप करने लगे, साथ ही साथ सिगरेट भी पीने लगे।","मुझे मालूम था कि नमिता सिगरट पीती है और मैं भी पीती हूँ।","नमिता को शरारत सूझी तो उसने सिगरेट का कस लिया, धुआं मुंह में भरा और फिर उसे तरुण के लण्ड पर फूंक कर निकाल दिया।\nमैंने भी धुंआ का कस लिया और दूर से अरुण के लण्ड पर फूंक कर निकाल दिया।","हमारी मस्ती सबको नज़र आने लगी थी।","तब अरुण ने भी धुंआ मेरी चूचियों पर मारा और तरुण ने नमिता की चूचियों पर!\nइशारों इशारों में हमने अपना अपना लण्ड चुन लिया और उन्होंने अपनी अपनी चूचियाँ!","दूसरे कश में भी सबने उसी निशाने पर धुआं मारा तो बात पक्की हो गयी।","नमिता की सिगरेट ख़त्म हुई तो उसने अपनी बांहें तरुण के गले में डाल दीं और मैंने अरुण के गले में!","अरुण मेरी चूचियाँ ऊपर से ही दबाने लगा और मैं उसका लण्ड टटोलने लगी।\nमर्द का हाथ जब चूचियों पर लगता है तो चूचियाँ अपने आप ही मचल उठतीं हैं।","इसी तरह तरुण ने नमिता को चिपका लिया उसकी चूचियाँ मसलने लगा.\nनमिता उसका लौड़ा ऊपर से दबाकर चूम कर अपनी इच्छा ज़ाहिर करने लगी।","अब तक मूड सबका बन गया था कोई भी पीछे हटने वाला नहीं था।","ऐसे माहौल में कपड़े बिलकुल अच्छे नहीं लगते इसलिए उनका उतरना जरूरी था।","पहले नमिता की चूचियाँ खुलीं फिर मेरी भी!","उधर नमिता का पेटीकोट खुला तो इधर मेरा भी पेटीकोट खुल गया।","अब हम दोनों मादरचोद बिलकुल नंगी हो चुकी थीं।","मैंने फटाफट अरुण के कपड़े उतारे और उसका लौड़ा पकड़ कर मुस्कराते हुए हिलाने लगी।\nलण्ड साला तन कर खड़ा हो गया।","मैंने कहा- नमिता लौड़ा तो यार बड़ा मस्त है अरुण का! मज़ा आ गया इसे देख कर!\nवह बोली- हां यार इधर देखो … लौड़ा तरुण का भी जबरदस्त है। अब आएगा चुदाई का असली मज़ा!","मैं नंगी नंगी अरुण के जिस्म से चिपक गयी और वह तरुण के जिस्म से!\nनंगी नंगी किसी नंगे मर्द से चिपको तो उसका मज़ा कुछ और ही होता है और हम लड़कियां ऐसे मौकों की तलाश में हरदम रहती हैं।","मैं पेल्हड़ थामे हुए अरुण का लण्ड बड़े प्यार से चूसने लगी और नमिता तरुण का लण्ड बड़ी मस्ती और बेशरमी से चूसने लगी।","कुछ देर बाद अरुण के जब लण्ड पेला मेरी चूत में और चोदना शुरू किया तो ज़न्नत का मज़ा आने लगा।","उधर मेरे सामने ही नमिता तरुण का लण्ड अपनी चूत में पेलवाकर मजे से चुदवाने लगी।","हम दोनों की चूत का बाजा बजने लगा जिसकी आवाज़ बड़ी मनमोहक लगने लगी।","बाहर बड़ी जोर की बरसात हो रही थी और यहाँ अंदर गर्म गर्म जिस्म के साथ गर्म गर्म चुदाई हो रही थी।","उधर से बादलों की गर्जना सुनाई पड़ रही थी और इधर से हम दोनों Xxx सेक्सी गर्ल की चूत से धच्च धच्च, भच्च भच्च, गच्च गच्च की आवाज़ें सुनाईं पड़ रहीं थीं।","बरसात के मौसम में लड़कियों को लण्ड बड़ा प्यारा लगता है और लड़कों को चूत और चूचियाँ बड़ी प्यारी लगतीं हैं।\nइस तरह हमने लिया लण्ड का भरपूर मज़ा!","Xxx सेक्सी गर्ल हॉट स्टोरी अपने विचार मेल और कमेंट्स में जरूर बताएं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/01/xxx-sexy-girl-hot-story.mp3","storiesLink_insideParagrapgh":[{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"},{"title":"चुदक्कड़ मां की मस्त चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/maa-bete-ki-chudai-hindi/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-bhabhi-ki-suhagrat-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Gandi Kahani","Hot girl","Non Veg Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"किरायेदार लड़की की चुत गांड चूसकर मस्त चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-sang-ganda-sex/"},{"title":"बहन को मामा के नीचे चुदते हुए देखा","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-ki-chudai/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"},{"title":"मेरी पहली चुदाई खण्डहर में- 1(बिंदास ग्रुप)","href":"https://www.freesexkahani.com/teenage-girl/dasi-sex-india-kahani/"}]}