{"Title":"हरियाणा की देहाती चुत चुदाई- 3","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"18-11-2020","views":"116,391","description":["Xxx देसी चूत कहानी में पढ़ें कि मैं खेत में अपने भाई को एक औरत की चुदाई करते देख रहा था. तभी उस औरत की बेटी भी वहां आ गयी. फिर मैंने क्या किया?","आपने मेरी पहली कहानी\nमजदूर औरत की खेत में चुदाई\nऔर\nदेसी भाभी को खेत में चोदा\nपढ़ी होगी.\nअगर नहीं पढ़ी तो अब पढ़ लो; स्वाद आ जाएगा। ","आज मैं उससे आगे की Xxx देसी चूत कहानी लिख रहा हूं।","जैसा कि मैंने आपको बताया था कि ये कहानी गांव में अजीब हालात और अलग ढंग से होने वाली चुदाई है।\nतो आज फिर से एक और नई चुदाई का मज़ा लो दोस्तो!\nऔर आपको मज़ा आया या नहीं … ये मुझे कॉमेंट करके जरूर बताना।\nआपके कॉमेंट पढ़ने से भी कई बार इतना मज़ा आ जाता है जैसे कोई गर्म चूत मिल गई हो।","मेरी इन कहानियों में बिल्कुल सच वाली घटना होती है.","हमारे खेत में गन्ने की फसल थी तो उसको छोल (साफ करके) मिल में ले जाते हैं।\nकाफी सारी फसल थी तो हमें बहुत सारे मजदूर भी लगाने पड़ते थे।","अबकी बार भाई ने अनीता और सुशीला को भी लगाया था। उनके साथ उनके पति और बच्चे भी आते थे और मैं, बापू और भाई भी जाते थे। ","मेरा भाई संजय मुझसे 4 साल बड़ा है और मेरी तरह 6 फुट ऊंचा और चौड़ा आदमी है। मूँछ दाढ़ी रख के हॉलीवुड के हीरो की तरह दिखता है।","हालांकि अब उसकी शादी भी हो गई और एक बेटा भी है।\nपर मुझे नहीं पता था वो इतना बड़ा खिलाड़ी हैं कि अब भी घर से बाहर चूत चोदता है। ","एक दिन पापा को किसी काम से जाना था तो वो खेत से जल्दी आ गए मोटरसाइकिल पर … और मुझे भाई के साथ आने के लिए बोल दिया।\nतो मैं, भाई और सब काम करते रहे।","संजय ने सुशीला के पति से कहा- अशोक, चल ट्रॉली भरते हैं. काफी समय हो गया. फिर मुझे रात को मिल में जाना है.\nमैं सुन कर खुश हो गया कि आज शायद मुझे भाभी को चोदने का मौका मिल सकता है।","तो अशोक और कालू (अनीता का पति) दोनों ट्रॉली में गन्ने भरने लगे. मैं उन्हें उठवाने लगा।","भाई कहीं दिख नहीं रहा था तो मैंने ध्यान से देखा तो सुशीला भी गायब थी.\nपर अशोक इस बात पर ध्यान नहीं दे रहा था और वो काम करने में लगा रहा.","ट्रॉली भरने वाली थी तो पहले सुशीला गन्ने के खेत से निकली और थोड़ी देर बाद संजय भी आ गया।\nमैं समझ गया कि ये दोनों चुदाई करके आए हैं। ","फिर भाई ने मुझे कहा- तू ट्रैक्टर चला कर घेर में खड़ा कर ले. मैं थोड़ी देर में आता हूं.\nतो मैं आ गया। ","अगले दिन भी बापू के आने के बाद ऐसे ही हुआ।\nतो मैंने सोचा कि कुछ तो गड़बड़ है आज तो इनको पकड़ कर रहूंगा। ","अगले दिन अशोक खेत नहीं आया था। वो कहीं गया था. तो मेरा प्लान पक्का हो गया कि भाई आज तो सुशीला की चूत गांड का बाजा जरूर बजाएगा।\nपर अशोक के अलावा उसकी एक जवान बेटी और कालू, अनीता और में और बापू भी खेत पर ही थे।","तो आज बापू बोला- थोड़ा काम है, तुम कर लो. मैं सोसाइटी जाकर गेहूं का नया बीज ले आऊँ।","उन्होंने मुझे भी साथ चलने को बोला.\nतो मैंने कहा- पिताजी, मुझे तो अभी रणबीर चाचा के यहां जाना … उन्हें कुछ काम था।","पिताजी बोले- संजय, तू चल … अकेले पे तो ना हो काम!\nतो संजय ने कहा- पिताजी, आपके साथ कालू चला जा गा. मुझे यहां पानी भी करना!","पिताजी कालू को साथ ले कर चले गए।\nऔर मैं भी चाचा का बहाना कर वहाँ से आ गया और देखने लगा कि आज क्या होगा।","मैं थोड़ी दूर जा के खेत में पीछे से घुस गया और उन्हें देखने लगा.","तो भाई ने थोड़ी ही देर में अनीता की तरफ इशारा किया और भाई वहाँ से ट्यूबवेल की तरफ चल दिया और अनीता गन्ने के खेत में आ गई।","भाई भी घूम कर वहीं आ गया तो अनीता बोली- संजय, आज तो मौका मिल ही गया.\nतो वो बोला- हाँ … नहीं तो रोज यही अडे रहवे थे। चल तू जल्दी कर!","अनीता ने अपनी सलवार खोल दी.\nसंजय ने पीछे से आकर उसको झुका दिया और अपना लौड़ा अन्दर धकेलने लगा.","अनीता बोली- संजय, आराम से करिए, नहीं तो बाहर आवाज चली जा गी।\nतो संजय बोला- कुछ ना होगा.\nऔर धक्के लगाने लगा।","उसने तो अनीता की कमर पकड़ कर स्पीड बढ़ा दी और अनीता साली सिसकारी भर के चुदवा रही थी।","तभी उसकी आवाज तेज हो गईं।\nऔर वो रुक गया शायद भाई का पानी निकलने को था।","तो उसने अनीता की कमर छोड़ दी और उसके मुंह से लंड घुसा कर खड़ा हो गया.\nवो साली रण्डी लंड को चूस रही थी और तभी उनके पास सुशीला भी आ गई.","उसने कहा- मेरा भी नंबर है के?\nतो भाई बोला- आ जा आज तो तेरी भी गांड ही मारनी!\nवो हंस पड़ी। ","अब भाई ने अनीता को रुकने को बोला और उसे फिर से अपने सामने झुका दिया और उसकी गांड में डाल कर चोदने लगा.","अनीता की हालत अब पतली हो गई. वो अपना मुंह पर हाथ रख कर अपनी आवाज को रोक रही थी.\nपर फिर भी उसकी आवाज निकल रही थी.\nभाई किसी हब्सी की तरह बहुत जोर जोर से चोदने में लगा था।","मेरे पास कुछ शोर सुनाई दिया तो मैंने देखा सुशीला की बेटी सोनम भी ये चुदाई देख रही है।\nवो भी अब जवान हो गई थी। उसका शरीर भी अपनी मां की तरह भरा हुआ था.\nउसका रंग सांवला था और नाक नक्श बहुत सुंदर थे।","पर मुझे आज तक मौका नहीं मिला उस से बात करने का क्योंकि वो चुप चाप अपना काम करती है और अपनी माँ के साथ ही रहती है। ","मैंने अब सोचा कि ये सब तो अपने काम में लगे हैं क्यों ना सोनम की जवानी का रस पिया जाए।","मैं धीरे धीरे से उसके नजदीक चला गया.\nवो तो मस्त होकर अनीता और संजय की चुदाई देख रही थी।","मैंने उसके पास जाकर उसको पीछे से पकड़ लिया मेरा एक हाथ उसके मुंह पर था और दूसरा हाथ उसके पेट पर!\nतो वो डर गई, पीछे मुड़ने की कोशिश करने लगी.","पर मैंने उसे नहीं छोड़ा. पर उसने अपनी गर्दन मोड़ कर मेरा चेहरा देख लिया तो वो शांत हो गई.\nमैंने उसका मुंह छोड़ दिया और उसे बाहर आने को बोला.\nतो वो मेरे साथ आ गई।","मैंने उसके हाथ को पकड़ा और बोला- चलो ट्यूबवेल पर चल कर बात करते हैं.\nवो मेरे साथ चल दी पर बोली कुछ नहीं।","हम जब आ गए तो मैंने पूछा- तुम क्या देख रही थी?\nतो वो अब भी सिर झुका कर खड़ी थी।","मैंने कहा- डरो नहीं सोनम … बोलो तो?\nउसने मेरी तरफ देखा और बोली- तुमने भी तो देखा.","मैंने कहा- तो तुम चुप क्यों खड़ी थी?\nतो वो बोली- क्या फायदा … मेरी माँ का तो रोज का ये ही काम है।","मैंने कहा- तुम्हें कुछ परेशानी नहीं है?\nतो वो बोली- मुझे क्या फ़र्क पड़ता है। ","मैंने उसे कहा- तो तुम मेरे साथ कर लो!\nतो वो बोली- मेरी मां को पता चला तो मेरी गांड तोड़ देगी।\nमैंने कहा- कुछ नहीं पता चलेगा. देख वो तो सब लगे हुए हैं. हम दोनों भी करते हैं, 5 मिनट तक हो जाएगा।","वो थोड़ी नानुकुर करती रही पर अंडर से वो भी कुछ कर गुजरना चाहती थी।","पर मैं कहाँ रुकने वाला था … मैं उसको बांहों में भर कर उसके होंठ चूसने लगा।\nवो हाथ से मुझे धका रही थी पर मैं इतना लंबा चौड़ा और वो मेरे सामने हल्की सी थी।","मैंने उसको पकड़ कर उठाया और ट्यूबवेल के कमरे में ले गया और कमरा बंद कर दिया.\nवो मुझसे डर सी रही थी.","तो मैं बोला- देख तेरी माँ भी तो चूत मरवा रही है. अगर मैंने तेरे बाप को बताया तो?\nवो अब शांत हुई.\nतो मैंने कहा- आराम से करेंगे. मैं कोई जबरदस्ती नहीं चोदूंगा। ","वो अब तैयार हो चुकी थी.","मैंने अपने कपड़े उतार दिए और लंड हाथ में पकड़ कर उसे इशारा किया तो वो बैठ कर चूसने लगी।\nमैंने उसका सिर पकड़ लिया और उसके मुंह में जोर जोर से चोदने लगा।","थोड़ी ही देर में मेरा पानी निकल गया उसके मुंह में मैंने उसका सिर छोड़ दिया.\nपर को अब भी मेरा लौड़ा चूस रही थी।\nउसने जीभ से चाट चाट कर मेरा लंड साफ़ कर दिया और फिर से मुंह में ले लिया और चूसने लगी।","लंड खड़ा होने तक वह चूसती रही।","फिर उसने अपने कपड़े उतार दिए और बोली- देखो, गांड तो मैं दूंगी नहीं … चूत में करना है तो कर लो।","मैं उसका ऐसा बर्ताव देख चौंक गया. वो तो किसी पक्की रण्डी की तरह बोल रही थी।","मैंने उसको नीचे लिटाया और उसकी चूत में घुसा दिया और धक्के लगाने लगा.","वो तो मज़े से चुदवा रही थी जैसे रोज ही चुदाती हो!\nमेरा लंड छोटा सा नहीं है. 8 इंच का होगा पर उसको कोई फ़र्क नहीं पड़ रहा था।","मैंने पूछा- तू आज पहली बार नहीं चुदवा रही है?\nतो वो बोली- नहीं, तेरा भाई आज पहले कितनी बार तो चोद चुका है। जब से गन्ने की छूलाई शुरू हुई, तब से उसने मेरी चूत का भोसड़ा बना दिया है। साले ने एक दिन तो खून ही निकाल दिया।","मैंने पूछा- तेरी माँ को पता है?\nतो वो बोली- हाँ, उस रांड ने ही तो मेरी चुदवाई करवाई थी। वो तो मैंने मना कर दिया वरना मेरी गांड भी फाड़ देता।","मैंने कहा- कोई बात नहीं सोनम … तेरी गांड मैं फाड़ दूंगा।\nतो वो मना करने लगी.","पर मैंने उसकी टांग उठा कर कंधे पर रख ली.","वो उठने की कोशिश करने लगी,. उसे पता चल गया कि अब उसकी गांड फटने वाली है.","पर मैंने उसे छोड़ा नहीं … और लंड उसकी गांड़ में घुसाने लगा. पर घुसा नहीं.\nउसकी गांड का छेद बहुत छोटा था.","तो मैंने उसकी टांग को उसके मुंह की तरफ मोड़ दिया जिससे उसको बहुत दर्द हुआ.\nवो बोली- ऐसा मत करो. मैं गांड दूंगी. रुको, ऐसा मत करो.","तो मैं रुक गया और उसके पैर फिर से अपने कंधे पर रख दिए।","अब मैंने अपने एक हाथ से उसकी गांड का छल्ला खोला और उसमें थूक भर दिया.\nवो बोली- लंड पर भी लगा लो.\nतो मैंने कहा- तू ही लगा दे!","वो खड़ी हो गई और अपने मुंह में लंड लेकर उसे थूके भिगो दिया और फिर खुद ही लेट गई।\nमैंने उसको घोड़ी बनने को कहा तो बोली- नहीं, ऐसे ही करो.","तो मैं बोला- अच्छा तो कुतिया ही बन जा!\nवो डॉगी स्टाइल में आ गई.","मैंने अपना लौड़ा उसकी गांड के ऊपर रखा और धीरे धीरे से अन्दर धकेलने लगा.","वो डरी हुई थी क्योंकि मेरा भाई उसकी माँ और अनीता जो बहुत बुरी तरह चोदता है. शायद उसकी चूत भी बुरी तरह ही चोदी होगी।","पर मैंने आराम से अन्दर अपना लंड उसकी गांड के अंडर धकेल दिया.\nउसको दर्द नहीं हुआ तो वो बोली- कितना बड़ गया?\nतो मैंने बोला- आधा!","वो बोली- तेरे भाई ने एक दिन पूरी जोर से धक्का मारा, मेरी गान्ड ही फाड़ दी होती. मैं तो उठ कर भाग गई. और उस दिन से उसे चूत भी नहीं दी। पर तू तो आराम से कर रहा है।","मैंने और थोड़ा अंदर किया तो वो फिर भी शांत थी.","तो मैंने अब पूरा ही डाल दिया. उसको दर्द नहीं हुआ क्योंकि भाई पहले ही उसकी गांड खोल चुका था।","मैंने अब धक्के लगाने शुरू किए और सोनम भी मज़े से चुदवा रही थी।\nफिर मेरा पानी निकल गया।","वो बोली- तेरे साथ तो मज़ा आया। अब मैं तो तेरा ही लंड लूंगी। अब तो जाने दे … बाद में चोद लिए और।\nवो कपड़े पहन कर चल दी.","मैं भी थोड़ी देर बाद उसके बाद खेत में आ गया तो वहां सब थे।","संजय बोला- घर ना गया तू अब तक?\nमैं बोला- चाचा खेत पर ही मिल गए थे तो मैं वापस आ गया।","फिर हम सब खेत से आ गए।\nसोनम रास्ते में मुझे आंख मार कर इशारा कर रही थी.","अब तो मैं सोनम को कई बार चोद चुका था.\nमेरे भाई को भी पता चल गया पर उसने मुझे कुछ नहीं कहा।\nशायद सुशीला ने बताया होगा। उस बहन की लौड़ी के पेट में कुछ नहीं पचता।","पूरा सीजन हम दोनों ने भरपूर चुदाई कर कर मज़े लिए।","Xxx देसी चूत कहानी में मजा आया या नहीं? कमेंट्स करें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मजदूर औरत की खेत में चुदाई","href":"https://www.freesexkahani.com/desi-kahani/khet-mein-chudai-ki-kahani/"},{"title":"देसी भाभी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"बॉयफ्रेंड से बी डी एस एम सेक्स- 2","href":"https://www.freesexkahani.com/xxx-kahani/dildo-fantasy-story/"},{"title":"पड़ोसन विधवा चाची की चुत गांड चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hindi Desi Sex","Hot girl","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"},{"title":"कंस्ट्रक्शन साइट पर जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamsin-ladki-ki-chudai/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-ki-chudai/"},{"title":"नदी किनारे ममेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/porn-cousin-sex-story/"}]}