{"Title":"भाई बहन का प्यार- 1","author":{"name":"गोर्जियस रिया","href":"https://www.freesexkahani.com/author/gorgeousriya/"},"date":"28-08-2020","views":"142,799","description":["Xxx बहन की कहानी में पढ़ें कि मैं अपनी जवान होती बहन की ओर आकर्षित होने लगा. वासना वश मैं बहन को नंगी नहाते हुए देखता था. एक दिन जब हम घर में अकेले थे तो… ","दोस्तो, मेरा नाम शिशिर (बदला हुआ) है और मेरी बहन का नाम रिया (बदला हुआ) है. असली नाम न बताने के लिये माफ़ी चाहता हूं. ये जो Xxx बहन की कहानी आज मैं आपको सुनाने जा रहा हूं वो बिल्कुल सच्ची है. इसमें कुछ भी अपनी तरफ से नहीं जोड़ा गया है और न ही ये कोई काल्पनिक कहानी है.","दोस्तो, ये कहानी मेरी सगी बहन की है जिसकी उम्र अब 25 साल है वो मेरे से 2 साल बड़ी है. उसकी शादी हो चुकी है और एक लड़का भी है जो कि पांच साल का हो चुका है. अब मैं अपनी बहन की स्टोरी शुरू करता हूं. ","मेरी बहन दिखने में बहुत ही सुन्दर है. जैसे जैसे वो जवान होती गयी वैसे ही मेरी नज़र उसके शरीर पर जाने लगी थी. वो बचपन से ही सूट और सलवार पहना करती थी. उसने कभी भी लैगिंग या पजामी नहीं पहनी थी. ","वैसे उसका पजामी पहनने का बहुत मन होता था लेकिन मां उसको मना कर देती थी. मेरी मां को पापा का डर था और रिया भी पापा से बहुत डरती थी. इसलिए शादी से पहले जब तक वो हमारे साथ घर में रही उसने कभी भी पजामी नहीं पहनी. जीन्स पहनने की बात तो बहुत दूर थी. ","जब वो बाहरवीं पास करने वाली थी तो उसको एक लड़के ने प्रपोज भी कर दिया था. मगर रिया ने उसको मना कर दिया था. ये बात मुझे मेरे पड़ोस के एक लड़के से ही पता लगी थी क्योंकि जिस लड़के ने उसको प्रपोज किया था वो भी हमारे पड़ोस का ही था.","उस दिन के बाद से मेरा ध्यान भी रिया पर जाने लगा था. मैं इस बात का ध्यान रखता था कि उसका कहीं किसी लड़के के साथ कोई चक्कर तो नहीं चल रहा है. फिर उस पर नजर रखते रखते पता नहीं कब मैं अपनी बहन की ओर आकर्षित होने लग गया था.","मेरा ध्यान मेरी बहन की चूचियों पर जाता था. उस समय उसकी चूचियां नई नई विकसित हो रही थीं. उसकी चूची बहुत गोल गोल थीं और बहुत ही तनी हुई रहती थी. घर में वो बगैर चुन्नी के रहती थी इसलिए मेरा ध्यान उसकी छाती पर अक्सर रहता था.","जब वो नीचे झुकती थी तो उसकी चूचियां एकदम से गोल गोल नजर आती थी और अंदर तक दिख जाती थी. अब मेरा मन उसकी ब्रा को देखने का करता था. इसलिए कई बार घर में जब कोई भी नहीं होता था तो मैं रिया की अलमारी में उसकी ब्रा देखा करता था. ","मेरी बहन रिया स्पोर्ट्स ब्रा पहना करती थी. उसके पास ब्रा तो एक दो ही थी लेकिन पैंटी कई सारी थी. मैं उसकी पैंटी को मुंह लगा कर सूंघा करता था. मुझे बहन की चूत की खुशबू लेने का मन किया करता था. कई बार मैं पैंटी को वहां से चाट लिया करता था जहां से वो चूत पर लगी होती है. ","मुंह के अंदर पैंटी लेकर चाटने से ही मेरा लंड खड़ा हो जाता था और मैं लंड को हिलाने लगता था. कई बार मैंने उसकी पैंटी अपने लंड पर भी पहनी थी. इस तरह से मैंने बहन के नाम की मुठ मारना भी शुरू कर दिया था. कई बार मैं उसकी सलवार को भी पैंटी की तरह चाट लेता था. ","वह अपनी चूत को वीट से साफ किया करती थी. जिस दिन वो देर से नहा कर बाहर आती थी उस दिन मैं समझ जाता था कि ये चूत को शेव करके आई है. वो अपनी क्रीम को बाथरूम में गीजर के ऊपर छुपा कर रखती थी. जैसे ही वो निकलती तो मैं अंदर जाता और क्रीम को देखता. क्रीम गीली मिलती थी. ","एक दिन ऐसे ही घर में कोई नहीं था. रिया ने सारा काम निपटाया और फिर बाथरूम में नहाने चली गयी. मैं बाहर लेट कर टीवी देख रहा था. कुछ देर के बाद मैं बाथरूम की ओर चला गया. मुझे पानी गिरने की आवाज आई तो मैं वहीं खड़ा हो गया. अंदर केवल पानी की ही आवाज सुनाई दे रही थी. ","मैं उत्तेजनावश वहीं खड़ा हो गया. फिर मुझसे रुका न गया और मैंने एक स्टूल लेकर वहीं दरवाजे के बाहर लगा लिया. मैंने हिम्मत करके स्टूल पर पैर रखा और रौशनदान से अंदर झांकने की कोशिश करने लगा. मेरे पैर कांप रहे थे. ","अंदर का नजारा देखा तो मेरी सांसें तेज हो गयीं. मेरी बहन अंदर पैर चौड़े करके पूरी नंगी बैठी हुई थी और गाना गुनगुनाते हुए कपड़े धो रही थी. उसकी पीठ मेरी ओर थी. उसकी गोरी पीठ और खुले बाल देख कर मेरा लंड खड़ा हो गया. ","10 मिनट तक मैं देखता रहा मगर बहन की चूत के दर्शन नहीं हुए. फिर मैं धीरे से नीचे उतरा और साइड में खड़ा होकर मुठ मारने लगा. मैंने वहीं पर एक मिनट के अंदर ही वीर्य गिरा दिया. फिर मैंने उसे पौंछा और कपड़े को डस्टबिन में फेंक दिया. ","फिर मैं वापस आकर टीवी देखने लगा. पांच मिनट के बाद फिर से मन करने लगा कि बहन को नहाते हुए देखूं. वो अभी भी अंदर ही थी. मैं इस ललक में था कि काश उसकी चूत मुझे दिख जाये. इसलिए मैंने फिर से झांकने का फैसला किया.","उसके बाद मैं गया और दोबारा से स्टूल पर चढ़ गया. मेरे अंदर उसकी चूत को देखने की प्यास थी. इस बार जब मैंने स्टूल पर चढ़कर देखा तो वो थोड़ी सी तिरछी होकर बैठी हुई थी. उसकी एक गोल चूची मुझे साइड से दिख रही थी. ","वो अपनी टाइट चूची पर साबुन लगा कर मल रही थी. मैंने उसकी चूत देखने की बहुत कोशिश की लेकिन देख नहीं पाया. जब वो नहा कर उठने लगी तो मैं नीचे उतर आया और स्टूल साइड में रख दिया. फिर मैं वापस टीवी के सामने आ गया और चुपचाप लेट गया. ","पांच सात मिनट के बाद वो बाहर आई. उस वक्त वो गीले बालों में बहुत ही मस्त लग रही थी.\nमैंने थोड़े गुस्से में कहा- क्या दीदी, एक घंटा लगा दिया तुमने अंदर! मुझे भी तो नहाना था.","मैंने शरारत में उठ कर उसके बाल खींच दिये और फिर बाथरूम की ओर भाग गया.\nवो बोली- तू जरा बाहर आना, तब तेरी मरम्मत करूंगी मैं कुत्ते। ","फिर अंदर जाकर मैंने सबसे पहले रिया की गीली पैंटी देखी. मैंने झट से पैंटी उठाई और उसको मुंह से लगाकर सूंघने लगा. दो मिनट के अंदर ही मैंने पूरी पैंटी अपने मुंह में दे ली थी और मैं उसको दांतों से चबाने लगा था. उसकी चूत की खुशबू मुझे पागल कर रही थी. ","मैं गीली पैंटी से ऐसे रस चूस रहा था जैसे आम चूसा जाता है. फिर मैं पूरा पानी चूसने के बाद उसको मुंह से निकाला और अपने लंड पर लपेट कर मुठ मारी. जब माल निकलने को हुआ तो पैंटी को वहां से हटा कर सारा माल पैंटी पर वहां निकाला जहां से पैंटी चूत पर लगती है.","माल निकलने के बाद मैं उस पैंटी को पहनकर नहाया. फिर उसे अच्छे से साफ करके उसको वापस सुखा दिया और नहा कर बाहर आ गया.","ऐसे ही दिन निकलते गये. मुझे जब भी उसे देखने का मौका मिलता तो मैं उसे जरूर देखता था नहाते हुए.\nमगर उस रौशनदान से केवल उसकी पीठ ही दिखाई देती थी. मैं उसको कभी भी आगे से नहीं देख पाता था.","एक दिन मैं घर पर अकेला था. मैंने सोचा कि आज कुछ जुगाड़ बनाऊं. फिर मैंने यहां वहां देखा. फिर विचार आया कि बाथरूम के दरवाजे में छेद कर देता हूं. ","मैंने ड्रिल मशीन ली और गेट में एक होल कर दिया. होल से अंदर का सब कुछ साफ दिख रहा था. मगर डर ये भी था कि अगर इस छेद को किसी ने देख लिया तो मुसीबत हो जायेगी. ","इसलिए मैंने बहुत दिमाग लगाकर उसके लिए एक पतली सी डंडी बनाई ताकि वो उस छेद में फिट हो सके. डंडी लगाने के बाद पता नहीं चल सकता था कि गेट में कोई छेद भी किया गया है. बहुत ध्यान देने पर ही कुछ पता चल सकता था.","उसके कई दिन बाद मुझे वो मौका मिला जिसके लिये मैंने वो जुगाड़ किया था. रिया अंदर बाथरूम में थी और मैंने धीरे से उस डंडी को निकाला. अंदर का नजारा बिल्कुल साफ था और मेरी बहन पूरी साफ दिख रही थी. उसका गोरा बदन और गोल गोल चूचियां देखते ही लंड खड़ा हो गया. ","उसकी चूचियों पर ब्राउन रंग के निप्पल थे. उसकी चूत बिल्कुल गोरी और टाइट थी जैसे किसी ने जांघों के बीच में कुछ सिल रखा हो. उसकी चूत पर छोटे छोटे बाल थे. वो एकदम से कयामत लग रही थी. मेरी मेहनत सफल हो गयी थी. मुझे बहन की चूत दिख गयी थी. ","एक बात मैं बताना भूल गया कि रिया हमेशा ही नंगी होकर नहाती थी. पहले वो पैंटी को निकाल देती थी और बाद में फिर धोकर उसको सुखाया करती थी. मौका मिलते ही मैं पैंटी को चूस लिया करता था. ","कई बार मैंने पीरियड्स में भी उसकी पैंटी को देखा था. उसकी चूत बिल्कुल खून से सन जाती थी और पैंटी भी। जब वो चूत के अंदर के खून को साफ करती थी तो उसकी चूत के अंदर से दर्शन भी हो जाते थे जो बिल्कुल गुलाबी थी.","चूत को साफ करते हुए वो एक हाथ से अपनी चूत की फाड़ों को खोलती थी और दूसरे हाथ को गीला करके चूत को साफ किया करती थी. मैं उसको नंगी देखने का कोई मौका नहीं छोड़ा करता था. हफ्ते में तीन चार बार तो उसको नंगी देख ही लेता था.","एक दिन तो मैंने रिया को चूत में उंगली करते हुए देखा. उसने 2-3 मिनट तक अपने अंगूठे और पहली उंगली से चूत के दाने के रब किया और फिर बीच वाली उंगली को 9-10 मिनट तक चूत के अंदर बाहर करती रही. धीरे धीरे उसकी आँखें बंद हो गयीं. ","वो लम्बी सांसें ले रही थी और फिर उसने एकदम से चूत की मुट्ठी भींच ली. फिर वो शांत हो गयी और उठ कर नहाने लगी. ये पहली और आखिरी बार था जब मैंने उसको चूत में उंगली करते हुए देखा था. उसके बाद मुझे कभी ऐसा नजारा नहीं मिला.","अब रिया को नंगी नहाते हुए देखना मेरे लिये आम बात हो गयी थी. अब मुझे डर भी नहीं लगता था. ऐसे ही दिन निकलते गये. एक रात को हम दोनों भाई बहन घर में अकेले थे. ऐसा पहली बार ही हुआ था कि हम दोनों भाई बहन घर में अकेले हों और वो भी रात के समय में। ","गर्मियों के दिन थे. रिया को पिज्जा और आइसक्रीम बहुत पसंद थे. मगर पापा हमको बाहर का कुछ ज्यादा नहीं खाने देते थे.\nवो बोली- भैया, आज तो पापा भी नहीं हैं, कुछ खाने का बाहर से लाओ न?\nमैंने कहा- बता, क्या लाना है?\nवो बोली- पिज्जा.","फिर मैं मार्केट में पिज्जा लेने के लिये चला गया. मैंने साथ में आईक्रीम भी ले ली. वो आईसक्रीम देख कर बहुत खुश हो गयी और भाग कर मेरे गले से लग गयी. उस वक्त वो अहसास मैं यहां शब्दों में नहीं बता सकता हूं. ","उसके बाद हम दोनों सोफे पर बैठ गये. हमने साथ मिल कर आईसक्रीम खाई. फिर हमने पिज्जा खाना शुरू किया. मैं सोफे के एक कोने पर बैठा था. मैंने तकिया अपनी गोद में रखा था. फिर रिया खाते खाते मेरी गोद में तकिया पर लेट गयी. ","खाते हुए हम यहां वहां की बातें करते रहे. फिर उसके दांत में कुछ फंस गया. उसने काफी कोशिश की निकालने की लेकिन नहीं निकला. फिर वो मुझसे कहने लगी कि दांत में कुछ फंसा है. मेरी हेल्प करो. ","मैंने उसका मुंह खुलवाया और अंदर देखा. मैंने उंगली अंदर डाली तो उसने काट लिया. मैंने उसको हल्का सा थप्पड़ मार कर उंगली बाहर निकाल ली. वो काफी देर तक हंसती रही.\nफिर मैंने दोबारा से उंगली डाली तो वो फिर से शरारत करने लगी और इसी शरारत में मेरी आंख में उंगली लग गयी. ","वो एकदम से उठी और चुन्नी को उठा कर फूंक से गर्म करके मेरी आंख को सेंकने लगी. मुझे उसने सॉरी कहा और कहने लगी कि गलती से लग गयी. फिर वो मेरी आंख में हवा मारने लगी. उसके बूब्स मेरी छाती से टच हो रहे थे. ","मेरा लंड तकिये के नीचे था. फिर उसने पूरा मुंह खोल कर मेरी आंख के ऊपर रख दिया. फिर मैंने कहा कि ठीक है अब थोड़ी राहत है. फिर मैंने उसको कहा कि जाकर मुंह धोकर आ जा और मैं बेड पर लेट गया. ","फिर हम दोनों टीवी देखने लगे और टीवी में सलमान और करिश्मा का गाना चल रहा था. करिश्मा ने लैगिंग पहनी हुई थी.\nवो बोली- पापा तो मुझे कुछ भी ऐसा नहीं पहनने देते. पता नहीं हम लोग कैसी फैमिली में पैदा हो गये. ","मैंने कहा- कोई बात नहीं, तुम अपनी शादी के बाद ये सब पहन लेना.\nवो बोली- क्या पता मेरे ससुराल वाले भी पापा जैसी पुरानी सोच के मिल जायें. भैया आप ही बताओ, पजामी पहनने में ऐसी क्या दिक्कत है? सारी दुनिया पहनती है और एक मैं हूं कि कभी नसीब नहीं हुआ ऐसा. ","ऐेसे ही बातों बातों में हमें रात हो गयी. फिर हमने बाहर से खाना खा लिया. उसके बाद हम घर आ गये. सोने से पहने नहाने का सोचने लगे क्योंकि गर्मी बहुत लग रही थी. रिया ने अपने कपड़े पहले ही टांग दिये थे. ","फिर उसके पीछे ही मैं चला गया और बोला- पहले मुझे नहाने दे. बहुत गर्मी लग रही है.\nवो बोली- ठीक है.\nफिर वो बाहर आ गयी और मैंने उसकी सलवार की सिलाई खोल दी जहां से चूत दिख जाये. मगर खोलने के चक्कर में वो कुछ ज्यादा ही खुल गयी. मुझे डर था कि कहीं रिया को इसका पता न लग जाये. ","फिर मैं नहा कर बाहर आ गया. उसके बाद वो अंदर गयी. मैं छेद से देखने लगा और उसने नहा कर सलवार पहन ली और उसको कुछ पता भी नहीं चला. मैं खुश हो गया. मेरी तरकीब काम कर गयी थी. फिर वो नहा कर बाहर आ गयी. ","वो मुझे गुड नाइट बोल कर सोने लगी. मगर मुझे रात में नींद कहां आने वाली थी. एक घंटे के अंदर ही रिया गहरी नींद में सोने लगी. जब वो सांस ले रही थी तो उसके चूचे ऊपर नीचे हो रहे थे. मैं धीरे से सरक कर उसके पास हो गया. ","सोने का नाटक करते हुए मैंने धीरे से अपना हाथ उसकी जांघ पर रख दिया. मैंने हाथ वहीं रखा था जहां से उसकी सलवार की सिलाई खुली हुई थी. काफी देर तक मैं हाथ को वहीं पर रखे रहा. मैंने हाथ को नहीं हिलाया भी नहीं. ","फिर धीरे से मैंने सलवार की खुली सिलाई में से हाथ अंदर कर लिया और उसकी पैंटी पर आहिस्ता से एक उंगली रख दी. मुझे डर भी लग रहा था कि कहीं वो नींद से जाग न जाये. फिर मैंने उंगली को पैंटी की साइड से अंदर डालने की कोशिश की. ","मेरा लंड बुरी तरह से झटके दे रहा था. जैसे जैसे उसकी पैंटी में उंगली प्रवेश कर रही थी वैसे वैसे मेरे शरीर में वासना की लहरें पूरे जोश में उछल रही थीं. ","जैसे ही उसकी चूत पर मेरी उंगली टच हुई तो पता नहीं कैसे एकदम से मेरे लंड से वीर्य छूटने लगा. मैं उसकी चूत को छूते ही बुरी तरह झड़ गया लेकिन दोस्तो, उस झड़ने में जो मजा था वो चूत मारने से कम भी नहीं था. ","झड़ने के बाद मेरी वासना शांत हो गयी और मैंने उसकी सलवार से अपना हाथ धीरे धीरे वापस बाहर निकाल लिया. आधे घंटे तक मैं चुपचाप लेटा रहा.","फिर मैंने दोबारा से फिर कोशिश की.\nमैंने उंगली को पैंटी में डाला और उसकी चूत में अंदर घुसाने की कोशिश की. मगर पैंटी में उंगली ज्यादा अंदर सरक नहीं पा रही थी. पैंटी बहुत टाइट थी. ऐसे ही बार बार चूत को छूने से एक बार फिर से बिना लंड को छुए ही मेरा वीर्य मेरी लोअर में निकल गया. मैंने पैंटी और सलवार ठीक की और हाथ खींच लिया. ","हाथ बाहर निकाल कर मैं लेट गया और फिर मुझे नींद लग गयी जिसका मुझे पता नहीं चला. फिर जब सुबह उठा तो वो काम में लगी हुई थी. उसने मुझे चाय दी. फिर मैं फ्रेश हुआ. ","मैंने देखा कि रिया कुछ उदास सी लग रही थी.\nमैंने पूछा तो उसने कुछ जवाब भी नहीं दिया. वो मेरे पास से चली गयी.\nफिर थोड़ी देर बाद आकर बोली- मुझे आपसे कुछ बात करनी है.\nमैंने कहा- हां, बोलो. ","रिया बोली- आपको शर्म नहीं आई?\nमैंने कहा- किस बात के लिए?\nरिया- आप ज्यादा बनिये मत, रात को सब पता है मुझे कि आप क्या कर रहे थे. अगर मैंने ये सब मां-पापा को बता दिया तो सोचो कि आपके साथ क्या होगा?","उस वक्त मैं बहुत डर गया. मैं शर्म से जमीन में धंसा जा रहा था. मैंने उससे माफी मांगी और मैं रोने लगा. फिर मैं अपने रूम में भाग आया. मेरे पीछे पीछे रिया भी आ गयी. ","वो बोली- क्या कर रहे हो, ऐसे रोते हैं क्या?\nमैंने कहा- तू बाहर जा.\nफिर मैं उसे बाहर धक्का देकर गेट बंद करने लगा. मगर उसने गेट बंद नहीं होने दिया. फिर उसने मुझे 3-4 थप्पड़ मारे और फिर मुझे गले से लगा लिया. ","उसने मुझे चुप करवाया और पानी पिलाया और कहने लगी कि वो किसी को कुछ नहीं बतायेगी. मैं उससे नजर नहीं मिला पा रहा था.\nफिर उसने मेरे सिर को अपनी गोद में रखा और बोली- हम भाई बहन हैं. धरती पर ये सबसे पवित्र रिश्ता है. तुम इसे इस तरह से गंदा कर रहे हो? ","मैं कुछ नहीं बोल रहा था. बस उसकी सुनता जा रहा था. वो मेरे गालों को सहलाते हुए मुझे समझा रही थी.\nफिर उसने मुझे उठाया और मेरे चेहरे को पकड़ कर आंखों में देखते हुए बोली- तू मुझसे प्यार करता है?\nमैंने कोई जवाब नहीं दिया और गर्दन झुका ली. ","रिया के दिमाग में पता नहीं क्या आया कि उसने मेरे चेहरे को फिर से उठाया और मेरे होंठों पर अपने होंठों को रख दिया. वो मेरे होंठों को किस करने लगी. मैं तो समझ नहीं पा रहा था कि ये सब हो क्या रहा है और कैसे हो रहा है.","मुझे 2-3 मिनट तक लगातार किस करने के बाद वो बोली- अब खुश?\nअब मुझे हंस कर दिखा!\nमेरा मूड अभी भी उदास था. फिर वो बोली कि जल्दी उठ कर नहा कर आ जा. ","उसने मुझे जबरदस्ती बाथरूम में धकेला और मैं नहा कर आ गया. फिर बाहर आने के बाद वो तौलिया में ही मुझे गुदगुदी करने लगी और मुझे हंसा कर ही मानी. ","उसके बाद हम दोनों ने साथ में मिल कर खाना खाया. फिर उसने मेरे गालों पर किस किया और हम दोनों साथ में लेट कर टीवी देखने लगे. मैं अब काफी फ्रेश फील कर रहा था. ","Xxx बहन की कहानी पर अपनी कमेंट्स में बतायें कि आपको ये स्टोरी कैसी लग रही है. आप मुझे मेरी ईमेल पर भी मैसेज कर सकते हैं.\n[email protected]","Xxx बहन की कहानी का अगला भाग: भाई बहन का प्यार- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई बहन का प्यार- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/bahan-ki-chut-ki-kahani/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-wife-story-in-hindi/"},{"title":"कमसिन कुंवारी लड़की की गांड- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-gand-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/public-beach-sex-story/"}]}