{"Title":"चूत की चुदास और कोचिंग के लिए चुदी","author":{"name":"टीना 7","href":"https://www.freesexkahani.com/author/meenagupta/"},"date":"21-07-2022","views":"336,350","description":["Xxx कॉलेज स्टूडेंट सेक्स कहानी में पढ़ें कि मुझे पैसे की तंगी के कारण पढ़ाई छोड़नी पड़ रही थी. ऐसे में एक टीचर ने मेरी मदद की पर बदले में उसने क्या लिया?","दोस्तो, मैं अन्तर्वासना की देसी सेक्स कहानी पढ़ना बहुत पसंद करती आयी हूँ और इसलिए आज मैं अपनी एक और भूल यानि Xxx कॉलेज स्टूडेंट सेक्स कहानी को आप पाठकों के साथ शेयर करना चाहती हूँ. ","मेरी पिछली चुदाई कहानी\nलॉकडाउन में दीदी के देवर ने मेरी चूत चोदी\nको आपने बहुत पसंद किया और मुझे ढेर सारे मैसेज मिले.\nसबसे पहले मैं एक बार फिर से अपने बारे में बता देती हूँ. ","मेरा नाम टीना है और मैं 25 वर्ष की अविवाहित लड़की हूँ. मेरा साईज 32-28-36 की है व ऊंचाई 5 फुट 1 इंच है.\nमैंने नर्सिंग की पढ़ाई की हुई है.","मैं एक कोचिंग सेंटर में पढ़ाई कर रही हूँ और सरकारी जॉब के लिए परीक्षा की तैयारी कर रही हूँ.\nउस कोचिंग का नाम सक्सेस कोचिंग था.","उसमें मुकेश सर और सुरजीत सर थे. उन दोनों ने एक बड़े अस्पताल में में जॉब लगने के कारण कोचिंग में पढ़ाना छोड़ दिया है. ","इनके बारे में मैंने अपनी पिछली चुदाई कहानी\nदो टीचरों ने मुझे सैंडविच बना कर चोदा\nमें बता चुकी हूँ.","वर्तमान में मेरा ब्वॉयफ्रेंड मुझे छोड़ कर शादी कर चुका है.\nमेरे पापा रिटायर हो चुके हैं और ऐसी हालत में मैं ज्यादा दिन कोचिंग में नहीं रह सकती थी. ","मैं उदास रहने लगी और पढ़ाई में भी ध्यान ठीक से नहीं दे पा रही थी.\nक्या करती, पैसों की कमी का सोच सोच टेंशन बहुत था.\nसाथ ही मेरी चूत में लंड की सख्त जरूरत होने लगी थी.","एक बार सैंडविच चुदाई के बाद मुझे अपनी चूत गांड में लंड के लिए खुजली होने लगी थी.\nहालत ये थी कि सारा समय सिर्फ लंड और पैसों को सोचते ही बीतने लगा था.","हमारी कोचिंग में मुकेश सर की जगह जोगी (जोगेन्द्र) सर आए थे.\nजोगी सर बड़े ही मासूम से दिखने वाले और सहज बोलने वाले थे.","कुछ दिनों में ही पता नहीं कैसे जोगी सर को लगा कि मैं किसी दिक्कत में हूँ तो उन्होंने पूछा- क्या बात है टीना. कोई परेशानी है क्या तुमको? इन दिनों उदास रहती हो.\nमैं- कुछ नहीं सर, सब ठीक है.\nये बोलकर मैं चली गयी.","कुछ दिनों बाद हमारी कोचिंग की तरफ से हमें पिकनिक पर ले जाया गया.\nजंगल और नदी के बीच सभी मजे कर रहे थे और मैं दूर अकेले पानी के पास बैठ अपनी कैरियर और चूत के लिए सोच ही रही थी कि अचानक से जोगी सर आ गए. ","उन्होंने पूछा- यहां अकेली क्या कर रही हो? अपनी परेशानी बताती क्यों नहीं?","इस बार जोगी सर ने मुझे मजबूर कर दिया तो मैंने उन्हें अपनी दिक्कत बता दी- सर, पैसों की बहुत किल्लत है और मैं कोचिंग में ज्यादा दिन नहीं रह सकती. ","यह सुन जोगी सर हंसने लगे और बोले- बस इतनी सी बात के लिए अपनी प्यारी सी मुस्कान को हमसे छीन लिया.\nमैंने कहा- क्या मतलब?","जोगी सर- मतलब यह कि आप अपना एकाउंट नंबर मुझे दे देना और जो खर्च घर वाले उठाते थे, वो मैं कर दिया करूंगा.\nसर ने जब ये कहा तो मैंने कहा- नहीं सर, मैं किसी से कुछ नहीं ले सकती हूँ. मैं अपने घर में क्या कहूँगी!","जोगी सर बोले- अपने घर में कह देना कि तुम पार्टटाईम जॉब करने लगी हो.\nमैंने कहा- लेकिन सर आप मेरे लिए यह सब क्यों करना चाहते है? ","तो जोगी सर चुप हो गए थे.","मैं- बोलिए … आप ये सब क्यों करना चाहते हैं?\nजोगी सर- क्योंकि मैं तुमको पसंद करता हूँ टीना … और तुम्हें हमेशा खुश देखना चाहता हूँ.","मैं- सर यह आप क्या कह रहे हैं? मैं आपके लायक नहीं हूँ. आपको तो कोई भी मिल जाएगी.\nजोगी सर ने मेरा हाथ पकड़ा और मेरे करीब आकर मेरी आंखों में झांककर बोले- कोई और नहीं … सिर्फ तुम.","मैं बस उन्हें देखते ही रह गयी.\nफिर अचानक से वो मेरे इतने करीब आ गए कि हम दोनों की सांसें टकराने लगीं. ","मैंने मदहोशी में अपनी आंखें बंद कर लीं और जोगी सर मेरे होंठों को चूमने लगे.\nमैं भी मदहोश होकर उन्हें चूमने लगी. ","जोगी सर जोश से भर कर बोले- आई लव यू टीना.\nसर मेरे बड़े बड़े उभारों को सहलाते हुए मेरे होंठों को चूमने लगे. ","मैं कुछ ही देर में ही गीली हो गयी.\nमैंने कहा- सर, यहां कोई देख लेगा. ","वो बोली- अब मैं सिर्फ जोगी हूँ. सर सिर्फ सबके सामने बोलना.\nमैं हां में सर हिला दिया.","जोगी सर ने कहा- हां, चलो थोड़ा जंगल घूमते हैं.\nहम दोनों घने जंगल की तरफ आ गए और जंगल में अन्दर को जाकर हम दोनों एक चट्टान पर आकर अभी बैठे ही थे कि जोगी सर ने मेरी शर्ट के बटन खोल दिए.","मैं जब तक कुछ समझ पाती … उन्होंने अपनी टी-शर्ट भी निकाल दी.","मैंने उनके मर्दाना सीने को देखा तो न जाने मुझे क्या हुआ, मैं उनके सीने से लिपट गई.\nजब हम दोनों गले लगे तो मानो आग ही लग गयी थी.","जोगी सर मुझे बेपनाह चूमने लगे.\nमैं भी उन्हें पूरा सहयोग करने लगी.","इतने में मेरी काली रंग की ब्रा का हुक भी खुल गया और ब्रा एक झटके में ही मेरे बदन से अलग हो गई.\nमेरे मचलते हुए दूध हवा में फुदकने लगे.","मेरे चूचे एकदम टाईट हैं और हवा में ऐसे मचल रहे थे.","जैसे उन्हें जोगी सर के हाथों और उनके होंठों का इन्तजार हो.\nअब जोगी सर ने मुझे लेटा दिया और मेरे दोनों उभारों को चूसते हुए मेरी जींस का हुक खोलने लगे.","जींस कर हुक खुल गया और जोगी सर मुझे चूमते हुए नीचे आने लगे.\nउनके गर्म होंठों की छुअन मेरे तन पर विस्फोट कर रही थी.","मैं कराह उठी- आह ओह.\nजोगी सर ने फट से मेरी जींस और पैंटी को उतार कर मुझे नंगी कर दिया और मेरे गोरे खिले हुए बदन को देख कर बोले- टीना तुम तो अप्सरा हो. भगवान ने तराश कर तुम्हरा सुंदर जिस्म गढ़ा है. ","मैं मदहोशी में आह भरती हुई बोली- आई लव यू जोगी. आज तुम मुझे अपना बना लो अब देर न करो … जल्दी से मेरी प्यास बुझा दो.\nजोगी सर मेरा इशारा समझ गए और मेरी चूत में जीभ डाल कर चूत चाटने लगे. ","मैं कराहती रही- आह मेरी जान.\nमेरी कमर उछाल मारने लगी.","तो जोगी सर ने अपने दोनों हाथ मेरे चूतड़ों पर रख दिए और मुझे थाम कर मेरी चूत का रस चाटने लगे. ","मैं निरंतर कराह रही थी- आह मेरी जान … ओह अब डाल भी दो. ","इतना सुन कर जोगी सर ने अपनी जींस और अंडरवियर निकाल दिया और मुझे उठा कर अपना मोटा लंबा लंड मेरे मुँह में डाल दिया.\nमैं इतना मोटा लंड अपने मुँह में लेते ही एकदम से चौंक गयी और सोचने लगी कि इतना मोटा लंड मेरी चूत को फाड़ न डाले. ","जोगी सर ने मुझे 69 पोजिशन में अपने ऊपर ले लिया.","मैं उनका लंड चूसने लगी और जोगी सर मेरी चूत चाटने लगे. ","वीरान जंगल में बस हमारी मदभरी कराहें सुनायी दे रही थीं ‘आह … आह … आउच … अब सब्र नहीं हो रहा जोगी.’ ","मैंने ये कहा तो जोगी सर मुझे कुतिया बनने को बोले.\nमैं झट से कुतिया बन गयी और जोगी सर पीछे से मेरी चूत पर लंड रगड़ने लगे. ","मैंने गांड हिला दी और उसी पल अचानक से सर ने एक तगड़ा झटका दे मारा.\nउनका मूसल लंड मेरी चूत में फचाक से घुसा तो मेरी तो चीख निकल गयी ‘आह्ह आह … मर गई.’ ","जोगी सर ने अपना एक हाथ मेरी कमर पर रखा और दूसरे हाथ से मेरी चोटी को पकड़ लिया.\nवो तेज तेज झटके मारने लगे और अपने पूरे लंड को मेरी नाजुक चूत पर घुसा कर ही माने. ","कई तेज शॉट मारने से मेरे चूतड़ लाल पड़ गए थे.","अब जोगी सर ने मुझे सीधा करके अपनी गोद में ले लिया और मेरी चूत में अपना लौड़ा घुसाकर मुझे उछालने लगे. ","मैं उनकी गोद में मुँह से मुँह लगा कर बैठी थी तो सर मेरे एक दूध को मुँह में भर कर चूसने लगे.\nजिस्म की गर्मी पाकर औरत का जिस्म संवरता है. मेरे साथ भी वही हुआ. ","मेरे 32 के उभार 36 का बन गए हों, मुझे ऐसा लगने लगा. ","मैं बस जोगी सर से चिपकी रही और आहें भरती रही.\nउधर जोगी सर मजे ले लेकर मुझे चोद रहे थे. ","मैं सर की गोद में ही चुदते हुए झड़ गयी लेकिन वो नहीं झड़े थे.","जोगी सर मुझे चोदते ही गए.\nजब जोगी सर का लंड झड़ने वाला था तो उन्होंने मुझे नीचे लेटाया और मेरी टांगों को छाती तक मोड़ कर अपना लौड़ा चूत को फाड़ते हुए अन्दर तक पेल दिया. ","फिर मेरी चूचियों को दबा दबा कर फुल स्पीड से मेरी चूत में लंड पेलना शुरू कर दिया.","मैं दुबारा झड़ गई और चीख पड़ी.\nजोगी सर मेरे होंठों के बीच में अपनी जीभ डाल डाल कर मुझे चूमने लगे ताकि आवाज बाहर न जाए. ","उन्होंने जोर जोर से किसी मदांध सांड के जैसे झटके मारे कि मेरी जान ही निकल गई.\nमैं फिर से चार्ज हो गई थी और लंड का सुख लेने लगी थी.","तभी उनके झटके तीव्रता से लगने लगे.\nमैं अंतिम समय समझ कर जोगी सर से बोली- पानी बाहर निकालना प्लीज. ","जोगी सर ने एकदम से अपना होश सम्भाला और मेरे ऊपर से उठ कर मुझे बैठा दिया.\nजल्दी से अपना लंड मेरे मुँह में डाल दिया और झटके देते हुए सारा गर्म पानी मेरे मुँह में निकाल दिया. ","मैं जोगी सर के लंड का सारा पानी पी गई और मैंने जोगी सर के लंड को चूस चूस कर साफ कर दिया.\nहम दोनों कुछ देर गले लग कर चिपके पड़े रहे.","फिर कपड़े पहन पिकनिक के मजे लेने सबके साथ आ गए. ","आज मैं बहुत खुश थी; Xxx कॉलेज स्टूडेंट सेक्स से मेरी सारी परेशानी दूर हो गयी थी.\nफिर चाहे वो पैसों की दिक्कत हो या चूत की प्यास बुझाने के लिए एक अदद मस्त लंड की जरूरत हो. ","जोगी सर मेरे फीस के पैसे तो जमा करने लगे थे.\nमगर मेरे पास रहने खाने के लिए कुछ नहीं था क्योंकि मैंने घर पर कह दिया था कि मैं जॉब करने लगी हूँ, तो मुझे पैसे की जरूरत नहीं है.","अब घर से भी पैसे आने बंद हो गए थे.","मैंने जोगी सर से जब इस बात की चर्चा की और उनसे बोली- रूम का किराया देना था और टिफिन का भी देना होता है.\nजोगी सर ने लंड खोल कर दिखा दिया और बोले- यार टीना, मैं उतना नहीं कर पाऊंगा.","मैंने कहा- तो अब मैं क्या करूं?\nजोगी सर बोले- मेरा एक फ्रेंड तुम्हारी मदद कर सकता है, अगर बोलो तो उससे बात करूं!","मैं बोली- आप जो चाहे करो, लेकिन करो.\nजोगी सर ने ओके कहा और बोले- तुम्हें फोन आएगा. ","उसी रात एक कॉल आया.\nउसने अपना नाम रवि बताया और कहा- जोगी ने मुझे आपके बारे में बताया है कि आपको मदद की जरूरत है.\nमैं बोली- हां मुझे पैसों की जरूरत है.","रवि मुझे पचास हजार की ऑफर देकर बोला- आपको मेरे साथ तीन दिन तक रहना होगा.\nमैं समझ गयी कि ये साला मेरी चूत की कीमत बता रहा है.","लेकिन मैंने इसलिए हां कर दी क्योंकि कहीं न कहीं मुझे विभिन्न किस्म के लंड से चुदने में मजा आने लगा था.","दूसरे दिन रवि मुझे पिकअप करके अपने घर ले गया.\nरास्ते भर वो मेरे जिस्म की तारीफ करता रहा.","घर आकर वो मुझे सीधे बेडरूम में ले गया.\nकमरे में आकर मैं मस्त हो गई और मेरी चूत में लंड का कीड़ा काटने लगा.","उधर रवि ने भी देर न करते हुए मुझे अपनी तरफ खींच लिया और लिपकिस करना चालू कर दिया. ","मैं पहले से ही चुदासी थी, उसके चूमने से मैं झट से गर्म हो गयी. ","रवि की बॉडी भी किसी हीरो जैसी थी.","बिना देरी किए रवि ने मुझे नंगी कर दिया.\nमेरे जिस्म में कामरस की धारा बहने लगी.\nवो भी मेरे मम्मों की मालिश करते हुए मेरी चूत को सहलाने लगा. ","जल्द ही खुद नंगा होकर मुझसे लिपट मेरे रोम रोम को चाटने लगा, मेरे मम्मों को होंठों में लेकर चूसने लगा.\nमैं कराह उठी- आह्हह … आह्हह.","वो जल्द ही मेरी चूत पर जीभ लगा कर मुझको भभकाने लगा.\nउसने मेरी चूत चाट कर उसे मक्खन की तरह पिघला दी और लाल कर दी.\nफिर रवि ने अपने लंड में शहद लगाया और मुझे लंड चाटने को दे दिया. ","मैंने पूरी शिद्दत से लंड चाटना शुरू कर दिया.\nजल्द ही रवि भी गर्म हो गया.","अब रवि ने मुझे चित लेटाकर अपने लंड में कोई रिंग जैसी चीज लगाई और चोदने को तैयार हो गया.\nपहले तो उसने मेरी चूत पर लंड टिका कर सहलाया और फिर एक ही झटके में अपना 7 इंच का लौडा चूत में पेल दिया.\nलंड के घुसते ही चूत में झटके लगने लगे और मैं अकबका गई. ","उसके लंड में रिंग लगे होने के कारण वाइब्रेशन होने लगा था.\nमेरी पहली बार ऐसी चुदाई हो रही थी और मैं बस सिसकारियां लिए जा रही थी.\nमुझे बेहद सनसनी हो रही थी ‘ओह्हह रवि … आह्ह हहह … फाड़ दो मेरी चूत मेरी जान … आहह.’","ये सुनते ही रवि का लंड मानो स्टेनगन की तरह फायर करने लगा.\nवो मेरे मम्मों को भींचते हुए पिल पड़ा. ","कुछ ही देर में उसके लंड ने भी जवाब दे दिया और उसने लंड का पूरा पानी मेरी चूत में गिरा दिया. ","कुछ देर बाद रवि गोली खाकर मेरी गांड में लग गया.\nउसने मेरी गांड को डायलेटर से चौड़ा करके गांड की अच्छे से ऑयलिंग की और मुझे कुतिया बनाकर मेरी गांड में लंड पेलने लगा. ","वो मस्त गांड मार रहा था मगर उसके दवा खाकर गांड मारने से उसने मेरी सुजा दी.\nवह किसी मशीन के पिस्टन की तरह मेरी गांड चोदने में लगा था. ","गांड मारने के बाद उसने एक बार फिर से अपने लंड का सारा पानी मेरी गांड में छोड़ दिया.","चूंकि मैं उसके पास तीन दिनों के लिए आई थी.\nउसने इन तीन दिनों में 16 बार मेरी चूत और गांड की भरपूर चुदाई की.","उसके बाद रवि ने मेरे अकांउट में पैसे डालकर मुझे वापस छोड़ दिया.\nइन पैसों से मेरी पढ़ाई तो जारी रहेगी लेकिन क्या मैं अपनी वासना की आग बुझाने के लिए यह सब करके ठीक कर रही हूँ?","आप Xxx कॉलेज स्टूडेंट सेक्स कहानी पर अपनी राय जरूर मेल करें.\nआपकी अपनी टीना"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में दीदी के देवर ने मेरी चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/chudasi-ladki-ki-vasna/"},{"title":"दो टीचरों ने मुझे सैंडविच बना कर चोदा","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-sex-story/"},{"title":"चचेरे भाई से चूत चुदाई का मजा लिया- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-xx-hindi-kahani/"},{"title":"छोटे भाई से चूत चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/family-sex-stories/hindi-xxxx-cousin-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Kamvasna","Non Veg Story","public sex"],"relatedStoriesLinks":[{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"मेरी बहन की चूत चुदाई टीचर ने की","href":"https://www.freesexkahani.com/teacher-sex/bahan-ki-chut-chudai-teacher/"},{"title":"सगी बहन को कॉलेज में चुदते देखा तो …","href":"https://www.freesexkahani.com/teenage-girl/bhai-ne-bahan-ki-gand-mari/"},{"title":"सहेली की निगरानी में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-classroom-sex/"}]}