{"Title":"मेरी चूत के देवर के लंड से नाजायज संबंध","author":{"name":"रिया राजपूत","href":"https://www.freesexkahani.com/author/riyarajputt/"},"date":"23-04-2022","views":"411,956","description":["Xxx भाभी चुदाई कहानी में पढ़ें कि मैं अपने देवर को अपनी चूचियों का दूध पिलाती थी. इससे मेरी अन्तर्वासना बेकाबू हो जाती थी. मैं देवर से चुदाई चाहती थी.","मैं रिया हूँ, मेरी पिछली कहानी\nदेवर को पिलाया अपना मीठा गाढ़ा दूध\nमें आपने पढ़ लिया था कि मैं अपने देवर को कैसे रोज दूध पिलाने लगी थी.","आज भी मेरा देवर राहुल मेरा दूध पीता है. इतने दिनों में उसने मेरा सिर्फ दूध पिया था. मगर कभी भी हमने कोई शारीरिक संबंध नहीं बनाए थे.","लेकिन कल जो हुआ, वो Xxx भाभी चुदाई कहानी मैं आपको बताने जा रही हूँ.","उस रात को राहुल मेरा दूध पीकर अपने कमरे में सोने चला गया था.\nमेरे पति काम के सिलसिले में बाहर गए हुए थे. उन्हें लौटने में करीब एक महीना लगने वाला था. ","उस रात मुझे नींद नहीं आ रही थी तो मैंने सोचा कि क्यों ना मैं राहुल के कमरे में जाकर उससे बातें कर लूं. ","मैं पहली कहानी में आपको बताना ही भूल गयी थी कि हमारा घर तीन तल्ले का है. नीचे वाले तल्ले में सास ससुर रहते हैं, उसके ऊपर वाले पर मैं और मेरे पति रहते हैं और सबसे ऊपर मेरे देवर का रूम है. ","पति के जाने के बाद मैं उस रात काफी चुदासी हो रही थी. मेरा देवर मेरे मम्मों का रस चूस कर अपने कमरे में चला गया था. ","मुझे समझ नहीं आ रहा था कि मैं क्या करूं. आज मेरा चुत चुदवाने का बड़ा मन था लेकिन पति घर में नहीं थे.","मैं अपने देवर से चुदने को लेकर सोचने लगी थी. ","वैसे रात को कोई किसी के रूम नहीं जाता था लेकिन उस रात में राहुल के कमरे में चली गयी.\nउसका दरवाजा खुला ही था तो मैं अन्दर चली गयी. ","वहां का नजारा देख कर मेरे तो होश ही उड़ गए.","राहुल पूरी तरह से नंगा बेड पर औंधा सो रहा था. उसकी गांड ऊपर की ओर थी, वो सीने के बल नंगा सो रहा था.","ये मस्त नजारा देख कर मुझसे रहा नहीं गया, मैंने तुरंत ही अपना मोबाइल निकाल कर उसके फोटो निकाल कर सेव कर लिए. ","तभी राहुल घूम गया और पीठ के बल हो गया.\nउसका खड़ा लंड देखकर मैं हैरान रह गयी. उसका लंड पूरी तरह से खड़ा हो चुका था.\nइतना बड़ा लंड मैंने आज तक किसी का नहीं देखा था. ","मैंने उसके लंड के भी फोटो निकाल लिए, हर एंगल से उसके नंगे जिस्म के फोटो निकालकर सेव कर लिए. ","उसका लंड काफी लम्बा और मोटा था. मैं अपनी जिज्ञासा शांत करने हेतु उसका लंड अपने बालिश्त से मापने लगी.\nवो पूरा 8 इंच का लौड़ा निकला. ","मैं अपनी पाठिकाओं को बताना चाहती हूँ कि मेरे देवर का लंड इतना ज्यादा मोटा था कि पूछो मत. यदि किसी सीलपैक चुत में मेरे देवर का लंड घुसेगा, तो उसकी चुत पक्के में फट जाएगी.","मैंने अपने देवर का लंड अपने हाथ में ले लिया और सहलाने लगी.\nमैं समझ गई थी कि ये जाग रहा है क्योंकि उसका लंड अकड़ रहा था जो किसी सोये हुए व्यक्ति के लिए संभव नहीं है. ","कुछ ही देर में मैंने देखा कि मेरे देवर के हाथ की मुट्ठियां भिंचने लगी थीं और उसका लंड फनफनाने लगा था. लंड से प्रीकम निकल कर मेरे हाथ में लग रहा था. ","मैं अभी कुछ सोच पाती कि उसके लंड ने उल्टी करना शुरू कर दी और लंड का वीर्य एकदम से निकला.\nउसके लंड की पिचकारी मेरे चेहरे पर आ लगी.","मैंने उसे अपनी उंगलियों से उठा कर खा लिया. ","तभी राहुल जागने लगा तो मैं तुरंत हट कर पर्दे के पीछे छिप गयी.\nराहुल जाग चुका था. ","उसने लंड का वीर्य बेड पर देख लिया और बोलने लगा- अरे भाभी, आपके दूध के कारण तो मेरा लंड भी बड़ा होता जा रहा है, इसमें वीर्य भी बहुत बन रहा है. भाभी यदि मुझसे संभोग कर लेतीं, तो मुझे मजा आ जाता. मैं आपसे बहुत प्यार करता हूँ. यदि आप मुझे अपना दूसरा पति स्वीकार कर लें, तो मैं रोज आपको चोद देता भाभी. ओह भाभी आप तो सपने में मुझसे कई बार चुद चुकी हो, एक बार सच में चुदवा लो तो मजा आ जाएगा.","ये सब वो मद्धिम आवाज में कह रहा था मगर मैं समझ गई थी कि ये मुझे सुनाने के लिए ही कह रहा है. ","मैं चाहती तो उसी वक्त पर्दे के पीछे से निकल कर उसके सामने आ सकती थी.\nमगर मैंने कुछ और मजा लेना सोचा. ","राहुल ने अपनी बात कह कर फिर से अपनी आंख बंद लीं और सो गया.\nउसके मन की बात जान कर मुझे खुशी हुयी थी.\nमैं भी उससे चुदवाना चाहती थी. ","इसके बाद मैं भी खुशी खुशी अपने कमरे में आ गयी और मैं भी नंगी होकर सोने लगी.","पर मुझे नींद नहीं आ रही थी तो मैंने अपनी चुत की शेविंग कर ली और चुत में उंगली करने लगी. ","मैं राहुल राहुल करके उसका नाम ले रही थी और झड़ गई.\nफिर मैं सो गयी. ","मैं सुबह थोड़ी देर से सो कर उठ सकी थी. मैं सुबह के सब काम करने में लग गयी. ","तभी राहुल आ गया और बोला- भाभी, मेरे बाथरूम का पानी नहीं आ रहा, क्या मैं आपका बाथरूम यूज़ कर सकता हूँ.\nमैं- हां क्यों नहीं, कर लो … और हां आज इतवार भी है, तुझे पीठ भी घिसनी होती है, तो जल्दी कर ले, मैं अभी आती हूँ. ","राहुल- जी भाभी. क्या मम्मी पापा भी मन्दिर चले गए हैं?\nतो मैंने कहा- हां, आज रविवार को वो लोग दो बजे से पहले घर नहीं आएंगे.","ये सुनकर मैंने देखा कि राहुल की आंखों में एक विशेष चमक आ गई थी.\nमेरा मूड भी बन गया था कि आज तो मैं अपने देवर से चुद ही लूंगी.","राहुल अंडरवियर पहने बाथरूम में घुस गया और नहाने लगा.","थोड़ी देर बाद मैं भी राहुल की पीठ घिसने बाथरूम में घुस गयी.","मैं उसकी पीठ रगड़ती हुई बोली- क्यों राहुल, रोज चड्डी पहनकर ही नहाते हो क्या?\nराहुल- नहीं … लेकिन आज आपके सामने कैसे नंगा हो सकता हूँ?","मैं- क्यों क्या हुआ, शर्माता क्यों है मुझसे. मैं तेरी भाभी ही तो हूँ, मेरा दूध पी सकते हो, लेकिन नंगे नहीं हो सकते, ऐसा क्यों राहुल? चलो अब चड्डी उतारो, तब तक मैं पीठ घिस देती हूँ.\nमेरे पीठ घिसने तक उसने चड्डी नहीं उतारी तो मैंने ही उसकी चड्डी उतार दी.","अब वो अपने हाथ से अपना लंड छिपाने की कोशिश करने लगा.","मैं- ज्यादा नाटक मत कर, रात को तो नंगा सोता है, ऊपर से सपने में मुझको चोद भी देता है … और अब मेरे सामने नाटक कर रहा है. मैंने कल रात को तेरी नंगी फोटो भी ली हैं.\nये सुन कर राहुल घबरा गया. ","मैंने उससे कहा- घबरा मत, मैं किसी को नहीं बताऊंगी.\nवो खुश हो गया और ‘मेरी अच्छी भाभी …’ कह कर मुझे मस्का लगाने लगा.","अब मैंने उसकी गांड भी घिसना शुरू कर दी.\nफिर लंड को हाथ में लेकर साबुन लगाने लगी.","मैंने उसके लंड को पकड़ा तो वैसे ही उसका लंड बड़ा होने लगा.\nवो बोला- आह भाभी आपने ये क्या कर दिया … मेरा लंड इतना बड़ा कैसे होता जा रहा है. ","मैंने कहा- साले तेरा लंड कल रात को भी इतना ही बड़ा हो गया था. मुझे चोदने की बात भी कह रहा था.\nराहुल- हां भाभी मैं जब भी आपका दूध पीता हूँ तो मुझे आपको चोदने का मन करता है.\nये कहते हुए कुछ ही वक्त में उसका लंड पूरा कड़क हो गया. ","राहुल- भाभी बस अब नहीं करो … नहीं तो मेरा पानी निकल जाएगा, वैसे भी आपको देखकर मेरा निकल ही जाता है.\nमैं- तो निकाल दे न मेरे मुँह में.","राहुल- सच भाभी?\nमैं- हां राहुल. सच में मेरे मुँह में लगा दे अपना केला.","ये सुनते ही राहुल ने लंड मेरे मुँह में दे दिया और मेरा मुँह पेलने लगा.\nमैं भी मजे से उसका लंड चूसने लगी.","कुछ ही टाईम में उसका वीर्य मेरे मुँह में निकल गया, मैंने वीर्य पी लिया.","अब राहुल ने भी मुझे नंगी कर दिया और मेरा दूध पीकर मुझे नहलाने लगा.\nहम दोनों की हालत एकदम खराब हो गयी थी.\nमेरी चुत में कुलबुली होने लगी थी. ","फिर न जाने कब राहुल ने मुझे दीवार के सहारे खड़ा कर दिया और मेरी नाइटी उठा कर मेरी चुत चाटने में लग गया.","मैंने उसे रोक दिया और कमरे में आने की कह दी.","मैं कमरे में बेड पर आकर लेट गयी.\nराहुल मेरे पीछे पीछे कमरे में आ गया. वो मेरे दूध चूसने लगा.","मैंने उससे पूछा- राहुल, क्या तुमको मेरी चुत चाटने में मजा आ रहा था?\nराहुल- हां भाभी, मुझे आपनी चुत चाटने का बड़ा दिल कर रहा है. मुझे बड़ा मजा आएगा.","मैं- तो जा सामने अल्मारी में से उस शीशी को उठा ला. उसमें शहद है, मेरी चुत में शहद डालकर चाटो.\nराहुल- आप तो बड़ी चुदासी निकली भाभी.","मैं- तुम भी कम नहीं हो राहुल. अब बातें न बना … जल्दी से आ जा!\nअगले ही पल राहुल ने मेरी चुत में शहद डाल दी और चुत चाटने लगा. ","उसके चुत चाटने से मानो मुझमें नयी उर्जा आ गयी थी.","कुछ देर बाद मैंने 69 की पोज़ीशन ले ली और उसका लंड शहद में भिगोकर मुँह में लेकर चूसने लगी. ","करीब 10 मिनट तक हमने मुखमैथुन का मजा लिया और हम दोनों ने एक दूसरे का माल पी लिया.","इसके बाद राहुल ने मेरे मुँह में शहद डाल दिया और मुझे लिप किस करने लगा.\nउसने मेरे मुँह में जीभ डाल दी और हम दोनों शहद का आदान प्रदान करते हुए उत्तेजित होने लगे. ","कुछ ही देर में हम दोनों में फिर से चुदासी छा गयी.","रोहित- भाभी अब रहा नहीं जाता.\nमैंने कहा- तो आ जा … रोका किसने है.","उसने मेरे ऊपर चुदाई की पोजीशन में आकर मेरी चुत की फांकों में लंड घिसना शुरू कर दिया.\nमेरी आह आह निकलने लगीं. ","उसने मेरी चूत में लंड डाला और मुझे चोदने लगा.\nउसका लंड चुत में लेते ही मैं थरथरा गई. उसका लंड एक मूसल की भांति मेरी चुत के चिथड़े उड़ाने में लगा था. ","वो मुझे इतनी जोर जोर से चोद रहा था कि पूरा बेड हिल रहा था.\nपूरी ताकत से उसने मुझे दस मिनट तक चोदा और मेरी चुत को वीर्य से भर दिया. ","उसका वीर्य इतना ज्यादा निकला था कि मेरी चुत में से बाहर निकलने लगा था. चुत की बाजू से वीर्य निकल कर बेड पर भी गिर गया था.","मैंने कहा- तेरा तो बहुत गाढ़ा रस निकलता है और देख तो कितना ज्यादा माल निकला है.\nराहुल- ये सब आपके दूध का कमाल है भाभी. जब से मैं आपका दूध पीने लगा हू, मेरा वीर्य भी ज्यादा बन रहा है और मुझमें नयी उर्जा भी भर गयी है. ","अब हम दोनों थक गए थे.","राहुल फिर से मेरा दूध पीने लगा और ऐसे ही सो गया.\nतीन घंटे बाद उठकर उसने मुझे किस किया और बोला- भाभी, आज के बाद मैं आपको हमेशा चोदूँगा और आपका दूध भी पी लूंगा. ","अब ये सिलसिला रोज रोज चलने लगा था. इस तरह मुझे मेरे घर में ही दूसरा पति भी मिल गया है.","दोस्तो, कैसी लगी आपको मेरी Xxx भाभी चुदाई कहानी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देवर को पिलाया अपना मीठा गाढ़ा दूध","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabhi-boobs-kahani/"},{"title":"शादी में मेरी चुदक्कड़ बहन की चूत गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-sister-chudai-kahani/"},{"title":"बाज़ार में पटाया, घर जाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/chalu-bhabhi-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamvasna","Mastram Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 5","href":"https://www.freesexkahani.com/family-sex-stories/desi-bhabhi-chut/"},{"title":"प्यासी भाभी की अतृप्त जवानी","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sexy-chudai-story/"},{"title":"दीदी की मालिश के बाद चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/family-sex-stories/sister-hot-sex-story/"}]}