{"Title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 3","author":{"name":"पिन्टू","href":"https://www.freesexkahani.com/author/pintu/"},"date":"20-04-2022","views":"430,886","description":["Xxx साली की बुर मैंने पहली बार चोदी. वो मेरे साथ अकेली थी घर में और चुदाई के लिए बेचैन थी. उसने पहले कभी लंड नहीं देखा था. तो मैंने उसे चोदा.","साथियो, मैं पिंटू एक बार फिर से आप सभी का अपनी कहानी में स्वागत करता हूँ.\nपिछले भाग\nसेक्सी लड़की को नंगी देखा\nमें अब तक आपने पढ़ा था कि मेरी साली मीना मुझसे चुदने के लिए लगभग राजी हो गई थी. वो मेरा लंड देखने के लिए मरी जा रही थी.","अब आगे Xxx साली की बुर चुदाई:","मीना- जीजू, अब देख लूँ क्या कि ये आपके लोअर में क्या है?\nमैं- हां देख सकती हो, पर पहले पार्टी कर लो … फिर बेड पर सब देख भी लेना … और सही लगे तो उसे ले भी लेना. ","यहां सुन कर मीना मुस्कुरा दी और हमने अपनी पार्टी खत्म की.","आज मीना लड़खड़ाई नहीं. वो रूम में जाकर बेड पर लेट गई.\nरूम में जाते ही मैंने सब खिड़कियां बंद की और मीना को कुछ नशा हो जाने के उसने अपनी आंखें बंद कर ली थीं.","इसी कारण से शायद उसकी नींद लग गई थी.\nमेरा दिमाग ख़राब हो गया कि साली की बुर मिलते मिलते रह गई. ","अब मैं करता भी तो क्या … मैं भी बेमन से सोने की कोशिश करता रहा.\nपर नींद कहां आ रही थी. बस मैं भी लेटा रहा और सोचता रहा कि अगर मेरी साली सोती नहीं तो आज वो मेरे लंड जरूर देखती. ","यही सोचते सोचते मेरी नींद लग गई.\nरात में करीब 2 बजे मुझे कुछ हलचल महसूस हुई. ","मैंने देखा कि मीना अपने बिस्तर पर नहीं थी. मैं समझ गया कि शायद वो बाथरूम में गई होगी.\nमैं वैसे ही सीधा लेट गया और आंखें बंद कर लीं.","मीना जब वापस आई तो मेरे पास लेट गई और मुझ पर अपना एक पैर रख दिया. ","कुछ देर बाद उसने अपना एक हाथ मेरे सीने पर रख दिया और सोने लगी.\nमुझे उसकी गर्म सांसें महसूस होने लगी थीं जिससे मेरा लंड फिर से खड़ा होने लगा था. ","लंड खड़ा होकर मीना के घुटनों से टकराने लगा था.\nमीना ने ये देखा और मुझे जगाने लगी. ","मैं उसके हिलाने पर करवट लेकर उसे अपनी बांहों में भरके सोने का नाटक करने लगा. ","अब उसको मैंने अपने नीचे ले लिया और मेरे हाथ के नीचे उसकी छाती आ गईं.\nमैं उसके मम्मों को महसूस करने लगा. ","फिर मीना मुझे उठाने लगी- जीजू उठो … उठो जीजू.\nमैं- क्या हुआ मीना, सो जाओ यार.","मीना- जीजू, आपका कुछ मुझे नीचे चुभ रहा है.\nमैं- क्या चुभ रहा है?","मीना- वही जीजू, जो आपके लोअर में है.\nमैं- तो अपने हाथ से उसे सही कर लो जिससे वो तुम्हें चुभे ना.","मीना- जीजू, आप भी न बड़े आलसी हो.\nइतना बोल कर मीना ने मेरे लोअर में हाथ डाल दिया.\nअब वो मेरे लंड को पकड़ कर उसकी मोटाई और लम्बाई का अंदाज़ा लगा रही थी.","मैं- क्या हुआ मीना तू अब इसे ऐसे ही पकड़े रहने वाली है क्या?\nमीना- जीजू, सोच रही हूँ कि आपका कितना मोटा और लम्बा है.","मैं- क्यों पहले भी किसी का पकड़ कर देखा है क्या?\nमीना- नहीं जीजू, अभी तक तो बस मोबाइल में ही वीडियो में देखा है. आज मैं पहली बार इसे हाथ में लेकर महसूस कर रही हूँ. आपका कितना कड़क मोटा और लम्बा होने के साथ साथ ये कितना मखमली भी है.","मैं- चल तेरा देखना हो गया हो, तो छोड़ उसे … अब मैं सोना चाहता हूँ.\nमीना- क्या जीजू … मुझे अभी आपने ठीक से देखने भी नहीं दिया और बोल रहे हो कि सोना है.\nमैं- तो तुम इतनी देर से क्या कर रही हो? ","मीना- मैंने बस अभी उसे छुआ है, देखना अभी बाकी है. चलो आप सीधे लेट जाओ … मैं इस बाहर निकाल कर देखना चाहती हूँ.\nमैं- हां ठीक है. ","मेरे सीधे होते ही उसने मेरा लोअर नीचे कर दिया और मेरे खड़े लंड को निहारने लगी. फिर हल्के हाथ से उसे सहलाने लगी. ","कुछ देर ऐसे ही करते रहने के बाद मीना बोली- जीजू, मुझे इस के साथ खेलना बहुत अच्छा लग रहा है.\nमैं- खेलो साली साहिबा, खूब खेलो तुम्हारा ही है.","मीना- तो क्या जीजू … मैं इसे प्यार कर सकती हूँ?\nमैं- ये अब से तुम्हारा ही है, जो करना है करो.","मीना- मैं इसे किस करके देखती हूँ.\nयह बोल कर उसने मेरे लंड पर एक प्यारा सा चुम्बन किया, जिससे मेरा लंड उचक उचक कर मीना के होंठों को सलामी देने लगा.\nअब सब्र मेरे से भी नहीं हो पा रहा था.","मैंने मीना से कहा- साली साहिबा, जैसे अपने मेरे लंड पर प्यारा सा किस किया है … वैसे ही अब मेरी भी इच्छा आपकी प्यारी सी बुर पर चुम्बन की हो रही है, तो क्या मैं भी ये कर सकता हूँ?\nमीना- अरे जीजू, अभी तो मुझे इसे देख लेने दो, थोड़ा प्यार कर लेने दो, फिर उसके बाद आपके बारे में सोचा जाएगा. वैसे आपने तो दीदी की चूत पर चुम्बन किया ही होगा ना … तो आपके लिए कोई नई बात थोड़ी होगी.","मैं- अरे मेरी जान … उस चुम्बन से तुमको भी मज़ा आएगा. मेरा क्या है … फिर जैसी तेरी मर्जी.\nमीना- जीजू, सच में जब आप मेरी बुर पर किस करोगे, तो मजा भी मुझे ही आएगा.","मैं- जी हां साली साहिबा. पर अब तुम पहले इस ही मुँह में ले लो, जैसा तुमने वीडियो में देखा होगा ना … वैसे.\nमीना- जीजू, आप सही बोल रहे हो. मेरे मन में भी यही ख्याल आया था. ","यह बोलती हुई मीना ने मेरा लंड मुँह में लेकर चूसना शुरू कर दिया. उसके छोटे से मुँह में मेरे लंड का टोपा का अन्दर बाहर होने लगा. ","वो लंड की खाल का उतारना चढ़ाना जिस तरह से कर रही थी … आह क्या बताऊं यार, मैं तो मानो लंड चूसने में ही सातवें आसमान पर पहुंच गया था. ","करीब दस मिनट तक उसने लंड को चूस कर एकदम टन्न कर दिया था. ","मीना का शायद यह पहला अनुभव था जिसे वो ज़रा भी ख़राब न करने के मूड से लंड चूसे जा रही थी. ","इस बीच पता नहीं कब मेरे लंड ने अपना पानी छोड़ दिया और वो मेरी साली के मुँह में ही निकल गया.\nजैसे ही उसके मुँह में लंड का पानी गया तो वो जल्दी से उठ खड़ी हुई और थूकने लगी. ","मैंने कहा- क्या हुआ साली साहिबा?\nतो वो गुस्सा होती हुई बोली- क्या यार जीजू …. आपने तो मेरे मुँह में ही पानी छोड़ दिया! ","मैंने भी मुस्कुराते हुए उसे जवाब दिया- यार, तुमने माहौल ही ऐसा बना दिया था कि मेरा लंड बर्दाश्त ही नहीं कर पाया. तुम्हारे मुँह की गर्मी से झड़ गया.\nयह बोलते हुए मैंने उसे पकड़ कर अपने पास खींच लिया और मेरी बगल में बैठा लिया. ","मैंने उससे बिना कुछ कहे अपने होंठों को उसके होंठों पर रख दिया और वो भी मेरा साथ देती हुई मेरे होंठों को चूमने लगी. ","कभी कभी वो अपनी जीभ भी मेरे मुँह में दे देती थी.\nहम दोनों यूं ही किस करते रहे. ","फिर एकाएक मैंने अपने हाथ से उसकी टी-शर्ट उतार दी और अगले ही पल उसकी शॉर्ट्स भी उतार दी. ","अब वो ब्रा और पैंटी में थी. वो भी आगे आई और मेरी टी-शर्ट उतारने लगी.\nमैंने अपने ही हाथ से अपना लोअर और अंडरवियर दोनों निकाल दिए.","मीना- जीजू, मुझे लग रहा है आज आप मेरे सारे सपने पूरे करने वाले हैं. बहुत दिनों से मुझे सेक्स करने का मन था, पर कोई भरोसे मंद इंसान नहीं मिल रहा था. पर अब आप मिल गए हो तो मैं अपनी सारी मनोकामना पूरी कर लूंगी.\nयह बोल कर मीना ने अपने आपको मुझे सौंप दिया. ","मैंने मीना को नीचे लिटाया और धीरे से उसकी ब्रा से उसके मम्मों को आज़ाद कर दिया.\nसफ़ेद कड़क मम्मे … उस पर गहरे कत्थई कलर की छोटे छोटे से निप्पल देख कर मुझसे रहा नहीं गया.","मैंने बिना देरी किए अपने मुँह में एक निप्पल ले लिया.\nवो अहह अहह करके आहें भरने लगी.\nमैंने उसकी दोनों चूचियां दबा दबा कर खूब चूसीं. ","फिर मैंने Xxx साली की पैंटी के ऊपर से उसकी बुर को आज़ाद कर दिया.\nक्या गज़ब की बुर थी उसकी … बिना बाल की अधपकी हल्के हल्के सुनहरी झांटों से सजी हुई बुर अद्भुत लग रही थी.","मैंने बिना देरी किए उसकी बुर से मुँह लगा दिया और बुर चाटना शुरू कर दिया.\nवो और मैं एक अलग ही दुनिया में पहुंच गए. ","करीब दस मिनट की चुसाई के बाद वो थोड़ा अकड़ने लगी और मुँह से अजीब से आवाज़ निकालती हुई मेरे मुँह में उसने अपनी बुर का पानी छोड़ दिया.\nमैं- साली साहिबा … मज़ा आ गया तुम्हारी बुर का पानी पीकर!","मीना- जीजू, मुझसे कंट्रोल ही नहीं हुआ.\nमैं- कोई बात नहीं, मुझे तो बहुत दिनों बाद ऐसा स्वाद मिला. बहुत मुलायम है तुम्हारी बुर!","मीना- जीजू, अब मुझे मेरी बुर में आपका लंड चुभ रहा है.\nये बोलती हुई उसने मेरा लंड अपनी बुर के मुँह पर रख लिया और बोली- जीजू मुझे चोद डालो … अब मेरे सब्र का बांध टूट गया है. आज आपका लंड लेकर ही मुझे शान्ति मिलेगी. ","मैंने कहा- मीना देखना तुम्हें थोड़ा दर्द होगा.\nवो बोली- हां पता है … बस अब आप कोई रहम मत करना. फाड़ दो आज मेरी बुर को और अपना लंड पूरा अन्दर कर दो जल्दी से! ","यह सुनकर मैंने अपना लंड उसकी बुर पर रख दिया और हल्का सा धक्का लगा दिया.\nमेरा लंड ऊपर की ओर फिसल गया और बाहर हो गया.","उसे भी थोड़ी तकलीफ हुई तो वो चिल्ला पड़ी और उसने मुझे ज़ोर से पकड़ लिया. ","फिर मैंने अपना लंड हाथ से पकड़ कर उसकी बुर के अन्दर किया तो थोड़ा सा टोपा अन्दर की ओर चला गया.\nवो बहुत ज़ोर से आहें भरती हुई चिल्लाई.","मैं थोड़ा रुका और उससे पूछा- चोदूं या रूक जाऊं थोड़ी देर?\nवो बोली- जीजू मत रुको … आप तो अपना पूरा लंड एक झटके में अन्दर कर दो. ","मैंने भी यह सुन कर बिना देर करे अपना पूरा लंड एक ही ज़ोरदार झटके से अन्दर कर दिया.\nमीना जोर से चिल्ला रही थी- मादरचोद … मेरी पूरी बुर फाड़ दी. ","मैं वैसे ही उस पर लेट गया और अपने वजन से उसे हिलने नहीं दिया.\nवो कुछ देर तक रोती रही और बोलती रही ‘जीजू लंड निकाल लो.’\nपर अब मैं कहां कुछ सुनने वाला था. ","कुछ देर चिल्लाने के बाद वो खुद शांत हो गई.\nजब मैंने महसूस किया कि मेरे लंड के भी परखच्चे उड़ गए हैं, कई जगह से मेरा लंड भी छिल गया है और उसकी बुर के साथ मेरे लंड से भी थोड़ा बहुत खून आ गया है. ","ऐसा होता भी क्यों नहीं, बिल्कुल कमसिन बुर थी मेरी साली की … पहली बार में लंड पेला था और वो भी इतनी बेरहमी से लंड डाला था, तो ये तो होना ही था. ","फिर वो खुद धीरे से अपनी गांड उठा कर आगे पीछे होने लगी.\nमुझे सिग्नल मिलते ही मैंने भी अपने धक्के लगाना शुरू कर दिए. ","वो मेरे सर को पकड़ कर अपनी छाती पर दबा रही थी.\nमैं भी उसके बूबे चूसते हुए अपने धक्कों की रफ्तार बढ़ा रहा था.\nवो भी अजीब अजीब आवाज़ निकाल कर मुझसे चुदे जा रही थी. ","साली की बुर टाइट होने की वजह से मैं और वो ज्यादा देर तक धक्के नहीं लगा पाए.\nहम दोनों एक साथ अपना पानी छोड़ बैठे और वैसे ही एक दूसरे को बांहों में भर कर गिर गए. ","कुछ देर बाद जब मैं उठा तो देखा कि पूरी बेडशीट पर खून और वीर्य के निशान लग गए थे.","मेरी साली से खड़ा भी नहीं होते बन रहा था.\nमैं उसे अपनी गोद में उठा कर बाथरूम में ले गया जहां मैंने उसे साफ किया और खुद को भी. ","फिर मैंने उससे कहा- एक बार और हो जाए.\nवो बोली- जीजू अब थोड़ा आराम करने दो … मैं कहां जा रही हूँ, आपकी ही रंडी तो हूँ. जब मन करे, बुर चुदाई कर लेना. ","यह बोल कर वो और मैं ऐसे ही साथ में चिपक कर सो गए. ","सुबह उठ कर हम दोनों ने फिर से चुदाई का आनन्द लिया. अब की बार हमने कुछ ज्यादा देर तक खेल का आनन्द लिया. ","फिर पूरे लॉकडाउन में हमारा ये खेल चलता रहा. ","तो दोस्तो, कैसी लगी आप लोगों को मेरी Xxx साली की बुर की सच्ची कहानी, मुझे मेल करके जरूर बताएं.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी लड़की को नंगी देखा","href":"https://www.freesexkahani.com/teenage-girl/hot-sali-ki-kahani/"},{"title":"पति के दोस्तों ने मुझ पर अपनी हवस उतारी","href":"https://www.freesexkahani.com/group-sex-stories/gang-bang-sex-kahani/"},{"title":"शादीशुदा दीदी की मालिश के बाद चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/nude-sister-xxx-kahani/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"गर्लफ्रेंड की सहेली ने कुंवारी चूत चदवा ली","href":"https://www.freesexkahani.com/antarvasna/sex-with-hot-girl/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"}]}