{"Title":"दोस्त के घर में साली की चुदाई","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"11-01-2022","views":"457,254","description":["Xxx साली चुदाई स्टोरी में पढ़ें कि मेरी बड़ी साली एक बार मुझसे चुद चुकी थी पर वो रोज चुदाई मांग रही थी. घर में मौक़ा मिलना मुश्किल था. तो मैंने क्या किया?","प्रिय पाठको, आपने मेरी पिछली Xxx साली चुदाई स्टोरी\nमेरी बीवी की बड़ी बहन की वासना\nमें पढ़ा कि कैसे मेरी बीवी की बड़ी बहन यानि मेरी बड़ी की चूत की प्यास मैंने बुझायी थी.\nवह मुझसे सम्पूर्ण रूप से संतुष्ट हो गई थी और थक भी गई थी.","मुझे भी उस रात साली की चुदाई करके पूरा मजा आया।\nइस तरह मेरी पत्नी की बड़ी बहन के साथ मैंने पहली चुदाई की.","वो बोली- मेरी चूत की चुदाई अब तुम्हें ही करनी है।\nमैंने उसके हाथ को पकड़ा और उसकी आंखों में देखते हुए बोला- ठीक है। हमें जब भी मौका मिलेगा, मैं तुम्हारी चुदाई अवश्य करूंगा। अभी मैं जाता हूं. तुम भी सो जाओ … नहीं तो कहीं शिवानी उठ गई तो तुम जानती हो क्या होगा!","वह बोली- ठीक है.","मैं अपने कमरे में आकर शिवानी के बगल में लेट गया और सो गया।","इस तरह मेरी पत्नी की बड़ी बहन के साथ मैंने पहली चुदाई की.","अब आगे Xxx साली चुदाई स्टोरी:","सुबह करीब 10:00 बजे मेरी नींद टूटी तो प्रिया मुझे जगा रही थी।\nउसके चेहरे को रोशनी में देखने पर महसूस हुआ कि उसके चेहरे पर एक अलग ही चमक है और चेहरे पर मुस्कान है.","मुस्कुराते हुए प्रिया बोली- उठ जाओ अमन, बहुत ज्यादा देर हो गई।\nमैंने समय पूछा.\nउसने बताया- 10:00 बज गये.","पीछे से शिवानी की भी आवाज आई- दीदी उन्हें जल्दी से बोलो उठने के लिए और चाय पी लेंगे।\nइधर से प्रिया बोली- हां मैं चाय लेकर आ गई हूं इन्हें उठाने के लिए!","मैं उठा और प्रिया के चेहरे को देखने लगा और मुस्कुराने लगा।\nमैंने उसे गले से लगाना चाहा लेकिन फिर अपने आप पर काबू किया।","तो प्रिया बोली- क्यों क्या हुआ?\nमैंने कहा- मैं तुम्हें किस करना चाहता हूं।","उसने चाय रखी और लपक कर मुझे एक छोटा सा किस दिया मेरे होठों पर!\nमैंने उसकी चूची जोर से दबा दी.","उसने नटखट अंदाज में कहा- बदमाश कहीं के … रात भर इन्हें मसला है … फिर भी मन नहीं भरा?\nमैंने फटाक से पूछा- तुम्हारा मन भर गया क्या?\nतो प्रिया बोली- सच कहूं तो नहीं … क्योंकि मैं इतनी प्यासी हूं. और तुमने इतने अच्छे से चुदाई की कि मेरी प्यास बहुत ज्यादा बढ़ गई। लेकिन हमारे बीच में कुछ रुकावटें हैं उन्हें तो ध्यान में रखना पड़ेगा ना!","मैंने कहा- बिल्कुल सही! और मुझे भी तुम्हारी चुदाई करके अच्छा लगा।","फिर मैं उठा, फ्रेश होने गया।\nवह भी शिवानी के पास गई रसोई में और खाना बनाने में मदद करने लगी.","मैं आकर रसोई के बाहर बैठ गया और पेपर पढ़ने लगा। ","अपनी बहन के चेहरे की चमक देखकर शिवानी पूछने लगी- दीदी, क्या बात है आज तुम्हारा चेहरा दमक रहा है। क्या बात है?","मेरी पत्नी शिवानी और उसकी बड़ी बहन प्रिया में बहुत गहरा मजाक भी होता था। दोनों बहनें कम दोस्त ज्यादा थी.\nतो शिवानी ने बोला- यह चमक तो चुदाई वाली लगती है। क्या बात है दीदी?","तो प्रिया ने उसकी पप्पी ली और फिर उसकी आंखों में देखते हुए बोली- तू भी क्या बात करती है शिवानी! बाहर अमन बैठे हैं, सुनेंगे तो क्या सोचेंगे!","शिवानी ने कहा- क्यों … शर्म क्यों आ रही है। सच-सच बता?\nतो प्रिया बोली- ऐसी कोई बात नहीं है बस ऐसे ही रात में नींद अच्छी आई है। और कुछ नहीं।","इस तरह हमारा वक्त बीता जा रहा था।","वह दिन सच में हम दोनों के लिए बहुत ज्यादा स्पेशल था। बीच-बीच में जब भी हम दोनों की नजरें मिलती तो अपने आप चेहरे पर मुस्कान आ जाती।","लेकिन मैं इन चीजों को किसी तरह शिवानी से बचा के कर रहा था।\nनहीं तो उसे शक हो जाता.","शाम को एकांत पाकर उसने मुझे कहा- आज रात में चुदाई करोगे?\nमैंने कहा- अगर शिवानी ने नहीं रोका तो मैं आ जाऊंगा.\nवह बोली- ठीक है।","हम लोगों ने रात का खाना खाया।","लेकिन मैं देख रहा था शिवानी आज मुझे छोड़ने के लिए तैयार नहीं थी।\nक्योंकि मैंने आपको पहले भी बताया कि शिवानी भी चुदाई की बहुत ज्यादा शौकीन है।","तो उस रात मैंने शिवानी की है भरपूर चुदाई की।","इतने जोश में उसका शिवानी की चुदाई कर रहा था कि शिवानी बोलने लगी- क्या बात है आज तो आप में एक अलग ही जोश है. कुछ हुआ है क्या?\nमैं बोला- नहीं, ऐसा कुछ नहीं!","लेकिन मुझे तो याद उस वक्त प्रिया की आ रही थी।\nक्योंकि नई चूत को आप एक रात में कितनी बार भी चोद ले लेकिन जब तक लगातार उसे चोद कर संतुष्ट ना हो जाओ, तब तक आपको उसकी याद आती ही है।","मेरे साथ भी यही हो रहा था; मुझे उसकी बहुत याद आ रही थी और उसी की याद में और ज्यादा जोश में मैं प्रिया के बदले शिवानी की चुदाई कर रहा था।","सुबह 8:00 बजे के आसपास प्रिया ही आज फिर चाय लेकर आई और मुझे जगाने लगी।","और उस वक्त नजारा ऐसा था कि रात को शिवानी की चुदाई करके मैंने अंडरवियर भी नहीं पहना था, सिर्फ लुंगी पहन के ही सो गया था. मेरा लंड खड़ा था और लुंगी भी उस पर से हट गयी थी.","शिवानी तो उधर रसोई में थी, प्रिया को पूरा मौका मिल गया इधर … वह मेरे लंड को सहलाने लगी।","उसे यह भी ख्याल नहीं आया कि कहीं शिवानी आ जाए तो क्या होगा।\nऔर दरवाजा भी बंद नहीं किया था.","रात में वह कुछ ज्यादा ही प्यासी हो गई थी तो वो मेरे लंड को सहलाने लगी.","धीरे-धीरे मेरी नींद टूटने लगी, इसी बीच प्रिया लंड को अपने मुंह में लेकर चूसने लगी।","मुझे लगा शिवानी है क्योंकि वो भी कभी-कभी ऐसा करती है।","मैं भी उसे शिवानी समझकर उसके माथे पर हाथ सहला रहा था।\nवह भी बड़े प्यार से लंड को चूसे जा रही थी।","जब मेरी नींद अच्छे से खुल गयी तो मैंने देखा कि यह तो प्रिया है.\nमैंने उससे कहा- यह क्या कर रही हो?\nउसने कहा- रात को तुम्हारी बहुत याद आई! अभी इस तरह तुम्हारे लंड को नंगा देखा तो मैं अपने आप को रोक नहीं पाई।","मैंने कहा- दरवाजा खुला है, शिवानी आ जाएगी!\nतो वह बोली- वो रसोई में है, अभी नहीं आएगी.\nइतना बोलकर प्रिया फिर से लंड को चूसने लगी।","मेरा कहा तो वो कहां मानने वाली थी … वो और जोर जोर से चूसने लगी, बोली- जल्दी अपना पानी निकालो!\nमैं भी अब जोश में आ गया था. उसके मुंह में लंड जोर जोर से धक्के मारने लगा।","मैं भी जल्दी झरना चाहता था क्योंकि वो तो मानने वाली नहीं थी।","लेकिन रात में इतनी चुदाई हुई थी लंड जल्दी झरने का नाम नहीं ले रहा था।\nकरीब 7 मिनट के बाद मेरा पानी छूटा, मैं प्रिया के मुंह में झड़ गया।","प्रिया बड़े प्यार से लंड से निकले पानी को पी गई और बोली- चूत में नहीं तो मुंह में ही तुम्हारा लंड ले कर अच्छा लगा। आज रात जरूर चुदाई करना मेरी!\nउसके बाद वो चली गई।","दिन भर में मुझे जब भी मौका मिलता तो मैं उसकी चूची दबा देता और वो मेरा लंड दबा देती।\nमैं मजा ले रहा था लेकिन डर भी लग रहा था।","उसके होठों पर किस कर लेता लेकिन उस रात उसकी चुदाई नहीं हुई।","अगली सुबह प्रिया ने फिर भी हरकत की.\nलेकिन मुझे डर लग रहा था कहीं शिवानी को मालूम चल जाएगा तो क्या होगा।","इसी तरह दो-तीन दिन निकल गए.\nशिवानी जाने का नाम ही नहीं ले रहे थी। वैसे भी वह पहले भी आती थी तो 15-20 दिन के बाद ही जाती थी।","लेकिन अब उसका एक-एक दिन रुकना मेरे लिए मुश्किल खड़ी कर रहा था क्योंकि उसकी हरकतें बढ़ती जा रही थी.","फिर उसने कहा- हम दोनों एक ही घर में रहते हैं, हमें सिर्फ सुबह में लंड चूस कर बर्दाश्त नहीं कर सकती। मेरी चुदाई जल्दी कर दो.","मैंने उसे बताया- अभी शिवानी मुझे नहीं छोड़ रही … उसे भी तो लगभग रोज चुदाई चाहिए।","जब प्रिया ज्यादा तड़पने लगी तो बोली- ठीक है, किसी तरह जुगाड़ करो, कहीं बाहर ही चलो। एक बार और मेरी चुदाई कर दो.","फिर मैंने दिमाग दौड़ाया.\nमेरा एक दोस्त यहीं रहता है, उसकी पत्नी से मेरी अच्छी दोस्ती है, मैं उससे हर बात शेयर करता हूं एक अच्छे दोस्त की तरह।","तो मेरे दिमाग में बस उसका ही ख्याल आया।\nमैंने उसे फोन किया मैंने सारी बातें भाभी जी को बता दिया।","उनका नाम निशा था वह भी बहुत खुले विचार की लड़की थी।","उसने कहा- शिवानी को नहीं पता है?\nमैंने कहा- मैंने आपको सारी बात बता दी. फिर भी आप पूछ रही हैं कि शिवानी को पता है या नहीं!\nतो उसने कहा- ठीक है, आ जाइए. मेरी प्यास तो बहुत दिन बाद बुझती है. चलो किसी की तो बुझे!","मैंने कहा- तो मैं कल आ रहा हूं।","उसके बाद थोड़ी देर चुप रही, फिर बोली- अमन यह बताओ … प्रिया को तो पानी मिल जाएगा चूत में! लेकिन मुझे क्या मिलेगा? क्या सिर्फ प्रिया ही की ही प्यास बुझाओगे? आखिर मैं भी तो प्यासी रहती हूं. मुझ पर तुम्हारी नजर क्यों नहीं गयी?","मेरे दिमाग में अभी सिर्फ प्रिया थी ,अभी मैं सिर्फ प्रिया को इंजॉय करना चाहता था, उसकी चुदाई करना चाहता था।\nलेकिन बिन मांगे मुझे निशा की भी चूत मिलने को थी।","फिर मैंने बात को पलटते हुए कहा- पहले प्रिया को तो अच्छे से चोदने दो।\nवह बोली- ध्यान रखना … जल्दी ही मुझे भी प्यास बुझानी है।","मैंने यह भी नहीं सोचा कि वह मेरे दोस्त की पत्नी है, सिर्फ मैंने यह कह दिया- ठीक है।","फिर वो बोली- फिर भी मुझे एक चीज चाहिए!\nमैं बोला- क्या?","बोली- मुझे तुम दोनों की चुदाई देखनी है।\nमैंने कहा- घर तुम्हारा है … तुम अपना इंतजाम कर लेना कि कहां से देखनी है.\nवह- ठीक है, कल आ जाओ।","मैंने जाकर प्रिया को सारी बातें बता दी- जगह का इंतजाम हो गया है. कल हम किसी काम से दिन में निकलेंगे और 2 घंटे में चुदाई का खेल खेल कर आ जाएंगे।","उस समय मेरी पत्नी शिवानी बाहर गई हुई थी। बाजार से उसे आने में थोड़ा वक्त था तो प्रिया मुझे कस के किस करने लगी।","वो बोली- झटपट में एक बार मेरा काम निपटा दो!\nमैंने कहा- क्या कर रही हो? शिवानी आ जाएगी.\nवह बोली- शिवानी बाजार गई है। अभी उसे समय लगेगा।","मैंने कहा- कल तो जाने वाले ही हैं!\nबोली- प्लीज! बर्दाश्त नहीं होता मुझसे अब!\nमैं बोला- ठीक है!","उसने मुझे लंबा किस करके गर्म कर दिया था तो मेरा भी मन हो चला था।\nमैं उसकी चूची दबाने लगा, किस करने लगा।","वह तो ऐसे ही एक मुझसे पूरा सट गई थी, नीचे मेरा लंड भी खड़ा हो गया था।","बोली- साड़ी उठाकर चोद दो!\nमैंने कहा- चलो कमरे में!\nबोली- चलो!","किस करते हुए, उसकी चूची को दबाते हुए उसे ले जाकर मैंने बिस्तर पर पटक दिया और पूछा- तुम इतनी चुदक्कड़ हो, पता नहीं था!\nवह पैंट के अंदर हाथ देकर मेरे लंड को पकड़ कर सहलाने लगी, बोली- चुदक्कड़ तो हूं ही! बस समय का और सही आदमी का इंतजार कर रही थी, मुझे दोनों मिल गया है।","मैं उसे किस करे जा रहा था.\nअब उस उससे और बर्दाश्त नहीं हो रहा था, उसने बोला- मेरी चुदाई करो.","मुझे भी डर था कहीं शिवानी ना आ जाए।","मेरा लंड खड़ा था.\nमैं उसकी चूत को चाटना चाहता था क्योंकि चुदाई से पहले मुझे चूत चाटना अच्छा लगता है।","उसने कहा- नहीं, यह सब कल करना. अभी किसी तरह मेरी चुदाई कर दो, थोड़ी मुझे शांति मिलेगी।","तो मैंने झट से उसकी साड़ी ऊपर की. उसकी चूत बाहर आ गई, उसने अंदर पेंटी नहीं पहनी हुई थी।","उसकी चूत मैंने हाथ लगाया उसकी इश्स … निकल गई।","मेरे हाथ पर पूरा पानी आ गया, उसकी चूत में बहुत ज्यादा पानी निकल रहा था।\nउस पानी को लेकर स्वाद लिया, बहुत अच्छा स्वाद लगा।","फिर मैंने उसे लंड को एक बार चूसने के लिए बोला.\nप्रिया बिना कोई देर के झट से लंड को अपने मुंह में लेकर चूसने लगी।","और फिर बोली- अब तो हो गया गीला … वैसे भी मेरी पूरी गीली ही है. जल्दी करो ना!","मैंने उसकी चूत पर लंड रख कर तेज धक्का दे दिया और उसकी चुदाई करने लगा।","वह फिर आसमान में उड़ने लगी- जोर से मारो … बहुत तड़पी हूं उस दिन से … तुम्हारे बगैर बर्दाश्त करना मुश्किल होता है.\nमैंने कहा- ठीक है, कल तुम्हारी हर आग शांत कर देंगे।","फिर हमारी चुदाई चल पड़ी।\nउसकी चूची को जोर से दबाते हुए उसकी चुदाई चालू कर दिया।","मेरी साली पूरा मजा ले रही थी, मुझे भी डर लग रहा था कहीं शिवानी ना आ जाए।\nलेकिन प्रिया खुद कोई डर ही नहीं था, वह बस मजे से चुदवाये रही थी।","मैं जोर जोर से झटके मार रहा था, प्रिया का दम निकल रहा था.\nमैंने जोर से धक्के मारे.","करीब 10 मिनट की चुदाई के बाद मैं भी जल्दी निपटना चाहता था।","मेरा निकलने वाला हुआ तो मैंने प्रिया को बोला- मेरा निकलने वाला है, कहां निकालूं?\nप्रिया ने कहा -जल्दी से जोर जोर से धक्के मारो जोर जोर से … मैं फिर से आने वाली हूं।","मैं जोर जोर से धक्के मारने लगा, उसकी चूत बहुत फच फच करने लगी।","इतने में वो झड़ गई और मुझे बोली- लंड जल्दी निकालो, मुझे पानी पीना है।","मैंने तुरंत उसकी चूत से लंड निकाल कर उसके मुंह में दे दिया और जोर के झटके के साथ उसके मुंह में ही झड़ गया।","तब मैं प्रिया के बगल में लेट गया.\nथोड़ी देर बाद लेटने के बाद मैं उठा।","उसने मुझे पकड़ कर खींच लिया.\nमैंने कहा- शिवानी आ जाएगी।","तब उसे याद आया- अरे … मैं तो भूल ही गई थी। जाओ आप!","उसके बाद थोड़ी देर बाद कपड़े ठीक करके वह बाहर आई और मुझे धन्यवाद बोला।","थोड़ी देर बाद शिवानी आई लेकिन हालात तब तक सामान्य हो चुके थे।","उसके बाद उस रात हमने शिवानी की चुदाई नहीं की क्योंकि मुझे कल के लिए फ्रेश होना था और तैयार होना था।","अले दिन मैं और प्रिया कोई बहाना करके निकल गए।\nहम दोनों थोड़ी देर में निशा के घर पहुंच गए।","निशा तो जैसे मेरा इंतजार ही कर रही थी।\nउसने प्रिया को नमस्ते की और मुझसे मेरे कान में बोली- बहुत प्यास बुझाते हो? अब मैं भी हूं लाइन में … मुझे भी तुम्हारी जरूरत है।\nमैंने कुछ नहीं कहा.","उसके बाद वह बोली- मैं जा रही हूं, तुम दोनों मस्त एंजॉय करना।\nप्रिया को बोली- तुम जब चाहो तब यहां पर आ जाना, मुझे कोई दिक्कत नहीं होगी।","तो प्रिया भी उसे गले लगते हुए बोली- बहुत बहुत धन्यवाद तुम्हारा निशा!","फिर निशा ने मुझे ले जाकर अंदर वाला रूम दिखा दिया, बोली- चले जाओ अंदर … मैं बाहर ही हूं. किसी को शक नहीं होना चाहिए. अगर मैं बाहर चली जाऊंगी तो शक होगा।\nमैं बोला- ठीक है!","प्रिया के चेहरे पर तो सिर्फ हवस थी।","जैसे ही अंदर गया, प्रिया जोर से कमरे का दरवाजा लगा कर मेरे ऊपर टूट पड़ी।\nमैंने प्रिया से कहा- थोड़ा सब्र तो कर लो।","वो बोली- नहीं मुझसे इंतजार नहीं होगा। रात मैंने किस तरह काटी है, मैं ही जानती हूं. तुम तो शिवानी की चुदाई करते होगे।","मैंने उसे कुछ नहीं कहा और उसे किस करने लगा.\nमैं कर भी क्या सकता था।","धीरे-धीरे मैं उसके सारे कपड़े उतारने लगा.\nप्रिया मेरा जल्द से जल्द साथ देना चाहती थी, उसने मेरे भी कपड़े पूरे उतार दिये, हम दोनों अब नंगे हो गए.","फिर उसके चूची को चूसने लगा, वह मेरे सर को अपनी चूची पर जोर से दबाने लगी, बोली- मेरी राजा, जल्दी करो … पहली बार जल्दी चुदाई करो।","लेकिन मैं वही करना चाहता था जो मैं चाहता था।\nचुसाई करते करते धीरे-धीरे मैं उसके पेट पर आया; पेट पर किस करने लगा और दांत से काटने लगा।","वह पागल होती हुई जा रही थी।\nलेकिन मैं उसे और पागल करना चाहता था।","मैं नीचे बैठ गया और दो उंगली उसकी चूत में आधी घुसा दी झटके से!\nवह तो तड़प गई, बोली- क्या कर रहे हो?\nमैं कुछ नहीं बोला.","उसके बाद मैंने अपना मुंह साली की चूत पर लगा दिया, जोर जोर से चूसने लगा.\nउसकी तो जैसे जान ही निकल गई, वह थरथरा गई.","मैंने उसे संभाला, उसे ले जाकर बेड पर बैठाया।","इधर मैंने कमरे में नजर दौड़ाई तो देखा निशा खिड़की खोल कर हमें देख रही थी।\nमैं समझ गया कि ये यहाँ से देखना चाह रही है.","उसके बाद साली बोली- जल्दी से मेरी चूत में अपना लंड डालो।\nमैंने भी बोला- पहले तुम्हारी चुदाई कर ही देता हूं।","मैंने अपना लंड निकाला, उससे साली की चूत को सहलाया। उसकी चूत तो पहले से पानी पानी हो गई थी।\nएक झटके में मैंने उसकी चूत में लंड डाल दिया और उसकी चुदाई करने लगा.","इस बार मैं भी थोड़ा बेसब्र हो गया था क्योंकि मैं रात भर यही सोच सोच कर उत्तेजित हो रहा था।\nऔर ऊपर से शिवानी की चुदाई भी नहीं कि तो मुझ में उत्तेजना थी.","मैं जोर जोर से धक्के मारने लगा।","प्रिया के चेहरे पर दर्द था फिर भी मजे ले रही थी- बहुत मजा आ रहा है! ऐसे ही करते जाओ करते जाओ!\nउसकी चूत में दर्द भी हो रहा था.","उसके बाद मैं उसके ऊपर लेट गया, उसे किस करने लगा, उसके होठों को काटने लगा.\nवो दर्द के मारे हल्का सा चिल्ला रही थी लेकिन मजा ले रही थी.","फिर मैं उसकी चूची पर हल्का हल्का काटने लगा।\nसाली अपनी छाती पर मेरा सर दबा रही थी और मैं इधर उसके चूत में धक्के मारे जा रहा था।","यह सिलसिला करीब 15 मिनट तक चला होगा। ","मैं कभी तेज तो कभी धीरे … कभी तेज … तो कभी धीरे धक्के मार रहा था उसे बहुत मजा आ रहा था।","उसका दर्द चुदाई के आनंद में बदल चुका था।\nमुझे भी बहुत मजा आ रहा था।","अब मैं जोर जोर से धक्के मारने लगा,मेरा निकलने वाला था, मैंने उससे पूछा- कहां निकालूं?\nसाली बोली- तुम्हारा जूस पीना है।","मैंने साली की चूत में से लंड निकाला, वो तुरंत मेरे लंड को चूसने लगी.\nथोड़ी देर तक उसके मुंह में धक्के मारने के बाद मरा पानी निकल गया और वह मेरे लंड का पूरा पानी पी गई और बोली- बहुत यम्मी है, बहुत मजा आया। तुम बहुत अच्छे हो!","उसके बाद 2 घंटे में उसकी दो बार और चूत मारी, खूब मजे से उसने भी चुदवाया।","चुदाई करने के बाद मैंने फिर से बाहर नजर दौड़ाई देखा निशा वहां नहीं थी।","उसके बाद साली ने अपने आप को ठीक किया और कपड़े पहनकर बाहर आ गई.","निशा हमें देख कर मुस्कुरा रही थी.\nप्रिया निशा को देखकर शर्मा रही थी.","फिर भी निशा ने पूछा- क्यों … मजा आया प्रिया? तुम्हारी आवाज तो पूरे कमरे में गूंज रही थी.\nप्रिया शर्म से पानी पानी हो गई।","फिर भी निशा बोली- हय रे … अब शर्माना क्यों? फिर से आ जाना … मेरा रूम तुम दोनों के लिए फ्री है.","मैंने निशा से कहा- ये तो प्रिया बताएगी कि दोबारा कब आना है … मैं कैसे बोल सकता हूं?\nप्रिया शरमाते हुए बोली- आप भी ना!","उसके बाद निशा बोली- चाय पी लो!\nमैंने कहा- ठीक है बना लो!","प्रिया बोली- नहीं दीदी … अब जाते हैं, मुझे शर्म आ रही है।\nनिशा बोली- ठीक है, मैं तुम्हें अभी कुछ नहीं कहूंगी. जाओ तुम!","और मुझे बोली- अमन तुम जरा इधर आना!","मैं गया।\nमैंने पूछा- तुमने देखा?\nवह बोली- पहली दो चुदाई तो देखी. उसके बाद मैंने हिम्मत जवाब दे गयी चुदाई देखकर … मेरी आग और भड़क गई. अब जल्दी से मेरे लिए भी समय निकालो।","मैं उसे ‘ठीक है’ बोलकर वहां से प्रिया को लेकर अपने घर आ गया.","तो यह थी मेरी और प्रिया की दोबारा चुदाई मेरे अपने दोस्त के घर पर!","Xxx साली चुदाई स्टोरी कैसी लगी?\nआप लोग मुझे मेल कीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी की बड़ी बहन की वासना","href":"https://www.freesexkahani.com/antarvasna/jija-sali-ki-sexy-story/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 5","href":"https://www.freesexkahani.com/family-sex-stories/saas-damad-sex-kahani/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 6","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-girl-sex-kahani/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी की बहन चोदकर बीवी बना ली- 1","href":"https://www.freesexkahani.com/sali-sex/sister-in-law-sex-story/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"},{"title":"प्रीति से लगाई प्रीत- 2","href":"https://www.freesexkahani.com/sali-sex/nude-girl-sex-kahani/"},{"title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 2","href":"https://www.freesexkahani.com/first-time-sex/indian-xxx-aunty-sex-story/"}]}