{"Title":"सड़क पर मिली कमसिन बुर को चोदा","author":{"name":"रवि रंजन","href":"https://www.freesexkahani.com/author/ranjanravi/"},"date":"01-04-2022","views":"194,106","description":["Xxx देसी जवानी की कहानी झुग्गी में अपनी अम्मी के साथ दूकान चलाने वाली एक अल्हड़ जवान लड़की की पहली चुदाई की है. वो मेरे हाथ कैसे लगी?","मैं 28 साल का हूँ. मेरा नाम रवि है.","यह Xxx देसी जवानी की कहानी अभी कुछ समय पहले की है. मैं ऑफिस जा रहा था. तभी मैंने रास्ते में देखा कि भीड़ का हुजूम लगा हुआ है. ","मैंने पास जाकर देखा कि एक बाइक वाले ने एक बच्चे को टक्कर मार दी थी.\nइसमें गलती छोटे लड़के की थी, वो अपनी मां का हाथ छोड़ कर रोड क्रॉस करने लगा था.","तभी बाइक वाले ने बचने और बचाने की काफी कोशिश की, फिर भी वो टकरा गया और दोनों को बहुत चोट लग गई थी. ","मैं ये सब देख कर आगे बढ़ने की सोचने ही लगा था कि तभी भीड़ में मैंने एक लड़की को देखा, जो पास की झुग्गी में रहती थी.","वो बिना दुप्पटा के थी. वो लौंडिया ब्लू कलर के सूट में थी.","मैं उसके पास जाकर खड़ा हो गया और अपने हाथ की कोहनी उसके गोल गोल मम्मों में सटाने लगा.\nक्या नर्म नर्म चूची थी … मजा आ गया.\nमेरा लौड़ा खड़ा होने लगा. ","उस लड़की ने पहले तो इस बात पर गौर नहीं किया, पर जब बाद में उसे मेरी कुहनी अपने दूध पर कुछ ज्यादा गड़ती सी महसूस हुई तो वो जरा छिटक कर दूर खड़ी हुई और मेरी तरफ देखने लगी.","मैंने उसकी आंखों को एक बार देखा और भीड़ की तरफ देखने का ड्रामा करने लगा.","वो कुछ समझ तो गई थी मगर उसने कुछ नहीं कहा. ","एक दो मिनट बाद वो फिर से मेरे करीब हो गई.\nमैंने फिर से कुहनी उसकी तरफ की तो इस बार उसने कुछ नहीं कहा बल्कि वो खुद अपनी चूची मेरी कुहनी से रगड़वाने लगी.\nमैं समझ गया कि लौंडिया खुद मर मिटी है.","अब मैंने उसकी तरफ देखा और होंठ गोल करके चुम्बन करने जैसा इशारा किया.\nवो मुस्कुरा दी.","अब लड़की हंसी तो फंसी.\nमैंने उसका हाथ पकड़ा और बाहर ले जाने लगा.\nउसने मुझसे अपना हाथ छुड़ाया और खुद ही मेरे पीछे पीछे आने लगी.","कुछ दूरी पर एक छोटी सी दुकान थी.\nमैं वहां गया और एक सिगरेट लेने के लिए दुकानदार को खोजने लगा.\nउस दुकान में कोई दुकानदार नहीं था.","तभी उसी भीड़ में से वो लड़की आई और पूछने लगी- हां क्या लोगे भाईजान? ","मैंने दो उंगलियां अपने होंठों पर रखी और इशारा किया.\nवो हंस दी और बोली- धत्त.","मैंने कहा- अबे यार मैं गोल्ड फ्लेक की सिगेरट मांग रहा हूँ.\nवो बोली- अरे मैंने समझी कि तुम कुछ और मांग रहे हो?","ये कहते हुए उसने मुझे गोल्ड फ्लेक की डिब्बी में से एक सिगरेट निकाल कर दे दी.","मैंने सिगरेट होंठों में लगाई और उससे माचिस देने का इशारा किया.\nउसने खुद ही लाइटर जला कर मेरी सिगरेट को सुलगा दिया.","कसम से दिल खुश हो गया था क्योंकि जब वो मेरी सिगरेट सुलगा रही थी तो उसके कुर्ते के गहरे गले से उसकी चूचियों की मादक घाटी मेरा लंड खड़ा करने लगी थी.","मैंने कश खींचा और धुंआ उसकी तरफ उड़ाते हुए कहा- बड़े ही खूबसूरत हैं.\nवो मेरी तरफ देखने लगी और बोली- क्या खूबसूरत हैं?","मैंने आंखों के इशारे से उसके मम्मों को देखा, तो वो शर्मा गई और झट से अपने दुपट्टे से अपनी चूचियों को ढकने लगी.\nमैं उसकी तरफ ही देखता रहा.","उसके गोल गोल मम्मे आगे से ऐसे नुकीले थे मानो किसी को चुभोने के लिए एकदम रेडी हों. ","मैं उसको देखता रहा, वो भी मुझे देखती रही कि मैं उसके मम्मों को देख रहा हूँ. ","कुछ पल बाद उसने पूछा- कुछ और चाहिए?\nमैंने कहा- हां, दो तो बताऊं.","वो हंसती हुई अपनी दुकान का सामान ठीक करने लगी.\nअब मैं उसे काम करते हुए देखने लगा और सिगरेट पीने लगा. ","थोड़ी देर बाद वो अपनी दुकान के खोखे से बाहर आई और मेरी तरफ देखने लगी.\nमैंने उसको देख कर फिर से एक स्माइल पास की.\nवो भी थोड़ा मुस्कुराई. ","अब उसकी मां भी आ गई थी.\nमैंने पैसे दिए और एक और सिगरेट लेकर वहां से चला गया. ","थोड़ी दूरी पर एक मोड़ था. उधर मेरी बाइक खड़ी थी.","मैं वहां से अपनी बाइक निकाल ही रहा था, तभी मैंने अपने पास से उसको रोड क्रॉस करते देखा. ","अब मैंने उसे आवाज दी- क्या नाम है?\nउसने अपना नाम बताया लेकिन ट्रैफिक होने के कारण सुनाई नहीं दिया, वो आगे बढ़ती जा रही थी.","मैंने 2-3 बार पूछा और वो भी अपना नाम बताती रही … लेकिन मेरी समझ में नहीं आया.\nफिर वो हंसती हुई चली गई. ","दूसरे दिन मैं अपनी कार से ऑफिस जा रहा.\nउसी जगह से गुजरते हुए मुझे उसकी याद आ गई. ","मैं कार स्लो करके उसको देखने लगा.\nतभी मुझे वो देखाई दे गई.\nआज वो कहीं जा रही थी. ","मैं उसके पास कार लेकर आया और उसको सीटी मारी.\nउसने मेरी तरफ देखा तो मैंने उसको कार में आने का इशारा कर दिया.\nवो मना करने लगी लेकिन एक दो बार बोलने के बाद मान गई. ","वो कार में मेरे बाजू में बैठ गई.\nमैंने पूछा- कहां जाओगी?","तो वो बोली- आगे इसी रास्ते पर एक कॉलेज पड़ता है, उधर जा रही हूँ.\nमैंने उससे फिर से उसका नाम पूछा, तो वो हंसने लगी.","वो बोली कि अभी ही तो बोला था.\nमैंने कहा- शोर की वजह से सुनाई नहीं दिया था.","उसने अपना नाम अतूफ़ा बताया. वो इस ड्रेस में बड़ी मस्त लग रही थी. मैंने ध्यान से देखा कि उसके चूचे नीम्बू से थोड़े से बड़े थे. ","Xxx देसी जवानी देख मेरे अन्दर उत्तेजना पैदा होने लगी थी. ","मैंने उससे पूछा- कार का गियर बदलोगी?\nवो बोली- मुझे नहीं आता, कैसे करते हैं?","मैंने कहा- मैं सब सिखा दूंगा कि कैसे करते हैं.\nवो अचकचाई और बोली- मतलब?","मैंने कहा- मतलब बाद में समझ लेना. अभी हाथ इधर दो.\nवो कुछ नहीं बोली और न ही उसने अपना हाथ आगे किया. ","मैंने उसका हाथ पकड़ कर गियर पर रखा और गियर लगाना सिखाने लगा. उसका कोमल हाथ पकड़ने से मेरा लंड खड़ा होने लगा. ","मैंने उससे बोला- आज मैं तुम्हें कार चलाना सिखा दूंगा, सीखोगी?\nवो मान गई. ","मेरी आंखों में खुशी झलक रही थी.\nमैं अब कार को खाली और सुनसान जगह ले गया.\nउधर उसको कार के पार्ट्स के बारे में बताने लगा. ","फिर मैंने उसको ड्राइविंग सीट पर आकर बैठने को कहा और कार कैसे स्टार्ट होती है … वो बताया. ","वो बोली- मुझे उस सीट पर आना है?\nमैंने कहा- हां.","वो बोली- फिर तुम किधर बैठोगे?\nअब मेरी बारी थी. ","मैंने उससे कहा- मैं भी इसी सीट में बैठूँगा. तुम्हें मेरी गोद में बैठना होगा.\nवो एक बार मुस्कुराई और तुरंत मान गई.","वो मेरे कड़क लंड पर बैठने को तैयार थी.\nमैं पीछे को सरक कर बैठ गया और वो मेरे लौड़े पर बैठने ऐसे आ गई मानो आज उसका चुदाई का दिन था. ","उसकी नर्म नर्म गांड मेरे कड़क लंड के ऊपर जम गई.","मुझे बेचैनी होने लगी और एक सिगरेट की तलब होने लगी.\nमैं डेशबोर्ड पर रखी सिगरेट की डिब्बी उठाने लगा. ","वो बोली- अब सिगरेट पियोगे कि मुझे चलाना सिखाओगे?\nमैंने कुछ नहीं कहा बस उसकी नर्म गांड का अहसास करता रहा.","कार की खिड़की का शीशा नीचे करके मैंने सिगरेट सुलगाई और कश लेने लगा.\nवो कुछ नहीं बोली और मेरे सीने से टिक गई. ","थोड़ी देर बाद मैंने उसको पीठ पर चूमना चालू कर दिया. साइड से उसके मम्मों को छूना और दबाना शुरू कर दिया.\nवो भी समझ रही थी.","उसने मुझसे कहा- लाओ सिगरेट मुझे दे दो और कार चलाना सिखाओ.\nमैंने सिगरेट उसे पकड़ा दी और मुझे चौंकाते हुए उसने खुद सिगरेट पीना शुरू कर दिया. ","मेरे दोनों हाथ खुले थे तो मैंने उसके दोनों मम्मों पर हाथ जमा दिए और सहलाने लगा.\nवो आह आह करने लगी.","अब मैंने उसके गले और गाल को चूमना शुरू कर दिया.\nवो भी खुश थी क्योंकि वो अपनी कामना पूरी कर रही थी.","मैंने उसकी टांगों के बीच में हाथ लगाया, तो उसकी चुत के पास गीला हो गया था.","मैंने चुत को रगड़ना चालू कर दिया.\nवो समझ गई और कसमसा कर बोली- भाईजान ये क्या कर रहे हो?\nमैंने बोला- कुछ नहीं … तुमको मजा दे रहा हूँ. ","मेरा लंड तन कर खड़ा हो गया था और उसकी गांड में चुभ रहा था.\nवो भी गर्माने लगी थी और उसने अपनी गांड को एक दो बार मेरे लंड पर रगड़ कर मुझे हरी झंडी दे दी.","उसकी गांड के बीच में मेरा लंड अटक गया था. ","अब मैंने गाड़ी स्टार्ट कर दी और उससे कहा कि तुम बाद स्टेयरिंग पर हाथ रख लो. ","उसने हाथ में दबी सिगरेट बाहर फैंक दी और अपने हाथ स्टेयरिंग पर जमा दिए.","अब मैंने धीरे से अपना हाथ उसकी सलवार के अन्दर डाला और उसकी पैंटी के ऊपर से चूत पर रख दिया, तो वो सीत्कार उठी.","अब गाड़ी आगे चलने लगी थी. मैं अपना हाथ उसकी चुत में और ज्यादा रगड़ने लगा. ","मैंने अचानक से अपना हाथ उसकी पैंटी के अन्दर डाला और चूत को टच कर दिया. ","ये महसूस करते ही उसने अचानक से पैर ब्रेक पर रख दिया और झटके में गाड़ी रुक गई.\nउस झटके से हम दोनों आगे की ओर झुक गए. ","मैंने गाड़ी बंद की और झट से उसे पकड़ लिया. अब मेरा एक हाथ उसके दाहिने दूध पर था और बांया हाथ उसकी चूत पर.","उसकी सांसें ऊपर नीचे होने लगीं.\nवो चुप बैठी रही.\nमैंने उसको पीछे से पकड़ कर उसकी पीठ और गर्दन पर गहरा चुम्मा लिया. ","वो कुछ नहीं बोली, उसने सब कुछ होने दिया. ","मैंने उसके कपड़े के अन्दर हाथ डालना शुरू किया तो वो मदहोश होने लगी.\nएक तरह से उसने अपने आपको मेरे हवाले कर दिया था.","फिर वो मेरी तरफ मुड़ कर गले से लग गई.\nमैंने भी उसे गले से लगाया और उसके होंठ चूसना शुरू कर दिए.\nवो भी साथ दे रही थी. ","मैंने हाथ से महसूस किया तो चूत एकदम से रसीली हो गई थी शायद उसने पानी छोड़ दिया था.\nउसके नर्म नर्म दूध और गर्म गर्म चुत से मुझे मजा आ गया. ","मैंने उसको पीछे वाली सीट पर बैठने को बोला और कार के सभी विंडो को अखबार से कवर कर दिया. ","वो गाड़ी से उतर कर पीछे कि सीट पर चली गई. मैं भी पीछे चला गया. ","वो सीट पर लेट गई थी और मैं उसके ऊपर चढ़ गया था. मैंने उसके पूरे जिस्म से एक एक करके सारे कपड़े हटा दिए और उसे बिल्कुल नंगी कर दिया. ","उसकी चूत पर काले रेशमी बाल थे. मैंने चूत को सहलाया और उसको फिर से गर्म कर दिया. ","वो आंह आह कर रही थी.","मैंने एक उंगली उसकी चूत में डाली, तो अतूफ़ा चिल्ला उठी.\nमैं समझ गया कि लौंडिया सील पैक माल है. ","मैंने उसकी चूत को चाटना और चूसना शुरू कर दिया.\nवो एकदम से गर्म हो उठी और अपने दूध दबाने लगी. ","मैं समझ गया कि अब उसे चोदने का सही समय आ गया है.\nमैंने लंड निकाल कर उसके मुँह में दे दिया. वो थूक लगा कर लंड चूसने लगी.","मैं कभी उसका एक दूध चूसता, तो कभी दूसरा.\nमेरा हाथ उसकी चूत को लगातार रगड़ रहा था. ","थोड़ी देर बाद मैं लंड को चूत में रगड़ने लगा और धीरे से लंड को अन्दर पेल दिया. ","वो चिल्लाई और उसने खुद ही अपने हाथों से अपना मुँह बंद कर लिया. ","एक दो पल बाद उसकी बुर से खून आने लगा.\nमैंने कार में रखे टिश्यू पेपर बॉक्स से टिश्यू पेपर निकाल कर उसकी चूत को साफ किया और फिर से चोदने लगा. ","कुछ देर बाद वो भी साथ देने लगी और मस्त होने लगी- आंह और तेज … और तेज करो मजा आ रहा है भाईजान … और अन्दर डालिए.’ ","दस मिनट की धकापेल के बाद मेरा रस निकलने वाला था.\nमैंने उससे पूछा- कहां निकालूं? ","वो बोली- क्या निकालोगे?","मतलब वो समझ ही नहीं पाई थी कि मैं क्या पूछ रहा हूँ.","मैंने बिना कुछ बोले लंड चुत से बाहर खींचा और उसके पेट व चूत के ऊपर पानी छोड़ दिया.\nमैं झड़ कर रिलैक्स हो गया और सीट पर बैठ गया. ","मैंने टिश्यू पेपर से उसके पेट को साफ़ करते हुए पूछा- कैसा लगा? ","वो हंसने लगी और उसने मेरे गाल पर एक किस दे दिया.\nमैंने भी उसे गले से लगा लिया. मैं उसके छोटे छोटे से दूध चूसने लगा, उनके साथ खेलने और सहलाने लगा.","वो फिर से गर्म हो गई और बोली- एक बार फिर से करते हैं.","मैंने भी ऑफिस फोन किया और आज न आने का कहा.","अब मैंने उससे कहा कि चलो किसी ढंग कि जगह चलते हैं. तुम्हें जल्दी तो नहीं है?\nवो बोली- चार बजे तक कोई टेंशन नहीं है.","मैंने उसे अपने फ्लैट में ले गया और उस Xxx देसी जवानी को नंगी करके पहले उसकी झांटें साफ़ की और साथ में नहाया.","फिर उसे बिस्तर पर लाकर जबरदस्त चूसा और रगड़ा.\nउस दिन तीन बजे तक उसे मैंने चार बार रगड़ा और उसे दर्द की गोली खिला कर उसके घर के पास छोड़ आया.","आपको मेरी ये Xxx देसी जवानी की कहानी कैसी लगी … प्लीज़ मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सील पैक माल","href":"https://www.freesexkahani.com/teenage-girl/hotel-girlfriend-ki-seal-todi/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"},{"title":"पड़ोसन लड़की ने चूत का गिफ्ट दिया","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-porn-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 16","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-chudai-kahani/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"},{"title":"पत्नी की मदद से भतीजी को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-hot-babe-ki-chudai-kahani/"}]}