{"Title":"जिस्म दिखाकर लिया सेक्स का मजा- 5","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"03-01-2021","views":"42,747","description":["Xxx हिंदी स्टोरी में पढ़ें कि एक दिन मैंने इंस्टिट्यूट में अपनी मैडम को मेरे चोदू यार से चुदाई कराते देखा. उसके बाद एक और लड़की को भी अपने चोदू के साथ नंगी देखा.","Xxx हिंदी स्टोरी के पिछले भाग\nइंस्टीट्यूट में बांके जवान लड़के का लंड चूसा\nमें आपने पढ़ा कि मैं और रानी रोज या जब भी मौक़ा मिले, बारी बारी साहिल से चुदवा रही थी।","अब आगे की Xxx हिंदी स्टोरी:","एक दिन मौसम बहुत खराब था, सुबह से ही बहुत तेज़ बारिश हो रही थी।","मेरा घर तो बगल में ही था तो मैं छतरी ले कर चली गयी स्कूल में!","बहुत ही कम स्टाफ आया था.\nमेरी क्लास का कमरा तो अभी तक बंद था.","मैं एक जगह आड़ में खड़ी हो गयी और अपनी मैडम को काल किया.\nतो उन्होंने बोला कि बस वो पांच मिनट में आ रही है।","मैडम आयी और क्लासरूम खोला.\nहम दोनों अंदर आ गयी.","मैं आपको अपनी मैम के बारे में बता दूँ.\nमेरी मैडम का नाम पूनम है। वो भी एक शादीशुदा औरत है मेरी तरह!","लेकिन उनका फिगर बड़ा गज़ब का था. वो भरे बदन की थी.\nउनके मोटे चुचे 38″ के थे और उनकी कमर 32″ की और उनका पिछवाड़ा तो पूरे स्कूल में मशहूर था 40″ का!","शायद वो पीछे बहुत बजवाती है इसी लिए उनकी गांड इतनी बड़ी हो रही है।","रोज़ की तरह आज भी मेरी मैम साड़ी पहन कर आई थी. वो भी मेरी तरफ खूब तैयार होकर और खूब सेक्सी सेक्सी साड़ी पहन कर आती थी रोज़!\nआज पूनम मैडम ने हल्के पीले रंग की साड़ी पहनी थी, उनका ब्लाउज स्लीवलेस था और वो नाभि के नीचे ही साड़ी बाँधती थी जिससे उनका पूरा पेट और पीठ दिखती थी.","मैडम की क्लीवेज यानि वक्षरेखा हमेशा खुली रहती थी. शायद वो सबको दिखाने के लिये ही खोल कर रखती थी.","और मेरी मैडम भी साहिल की बहुत बड़ी प्रशंसक थी, हमेशा उसी की तारीफ करती रहती थी हमारे सामने।","हम दोनों बैठी थी. मैडम अपनी सीट पर थी और मैं उनके सामने अपना काम कर रही थी।","मैम मोबाइल में कुछ देखने लगी.\nवो लीड लगा कर कुछ देख रही थी।\nअगले ही पल वो थोड़ी मचलने सी लगी.","मैंने ये जानने के लिए कोशिश की तो मैं उठी और उनके पास चली गयी.","तो उन्होंने तुरंत अपना मोबाइल बंद कर दिया और मुझसे पूछा- क्या हुआ?\nतो मैंने झूठ ही उनको बोला- वो मेरी बुक दे दीजिए, आपकी अलमारी में है.","वो अलमारी से निकालने लगी और मैंने तुरंत उनका मोबाइल खोल कर देखा क्योंकि उसने लॉक नहीं लगा था.\nउसमें ब्लू फिल्म चल रही थी.","मैंने जल्दी से उसके बंद करके वैसे ही रख दिया और अपनी किताब लेकर आ गयी।","मैडम फिर से मोबाइल देखने लगी. मैं चुपके से उनको देखने लगी.","अब तक वो पूरी तरह से गर्म हो चुकी थी.","कुछ देर बाद उन्होंने मोबाइल रख दिया और कुछ सोचने लगी.","तभी उन्होंने फिर से फ़ोन लगाया और किसी से बात करने लगी. नाम नहीं लिया मैडम ने उसका!\nलेकिन मेरी मैम उसको अपने क्लास ने कुछ काम के लिए बुला रही थी।","कुछ देर बाद उन्होंने बोला- ठीक है, अभी बताती हूँ.","बात खत्म होने के बाद उन्होंने मुझसे पूछा- कैसे आयी हो तुम रुचि?\nमैं- छाता लगा कर!\nमेम- ठीक है. फिर अभी बारिश थोड़ी हल्की है तो तुम घर चली जाओ।","मैंने अपना सारा सामान उठाया और क्लास से बाहर निकल गयी.","कुछ दूर ही पहुँची थी मैं … कि फिर बारिश बहुत तेज़ हो गयी तो मैं एक किनारे खड़ी हो गयी।","10 मिनट बाद देखा तो सामने से साहिल भीगता हुआ आ रहा था.\nउसको देख कर मैं छुप गयी।","वो सीधे मेरी क्लास में गया।\nमुझे कुछ शक हुआ कि ये इस टाइम मेरे क्लास क्यों गया है.\nतो मैं भी उसके पीछे हो ली।","वो मेरी क्लास के अंदर गया और मैं क्लास के बगल वाली खिड़की पर आ कर खड़ी हो गयी.\nयहां पर ऊपर छत की आड़ थी जिससे मैं भीग नहीं रही थी.\nऔर इतनी बारिश में कोई इधर आयेगा भी नहीं।","मैं चुपके से अंदर का नज़ारा देखने लगी।","जैसे ही साहिल अंदर गया तो पूनम ने बोला- अरे तुम तो पूरा भीग गए?\nवो तुरन्त अपनी कुर्सी से उठी और अपने ही पल्लू से साहिल का सर पौंछने लगी.","साहिल ने उनको रोकना चाहा और मना भी किया.\nलेकिन पूनम ने उसको डांट दिया. तो वो चुप हो गया.","अब पूनम ने साहिल का हाथ पकड़ कर उसको अपनी कुर्सी पर बैठाया.\nमैडम उसके सामने खड़ी होकर अपने पल्लू से उसके सर को पौंछने लगी.","मैडम का पूरा नंगा पेट साहिल के बिल्कुल सामने था. जिसपे साहिल की नज़र थी।","अब पूनम से साहिल का सर पौंछने के बाद उसके चेहरे को पौंछा.\nऔर फिर उसके गले को बड़ी कामुकता से पौंछने लगी.","उन्होंने बोला- साहिल, तुम्हारे कपड़े तो पूरे भीग गए हैं. अपनी शर्ट उतार दो. वरना सर्दी हो जाएगी तुमको!\nइतना बोल कर वो साहिल के शर्ट के बटन को खोलने लगी","साहिल ने उनके हाथों को पकड़ लिया और बोला- नहीं मैम, कोई दिक्कत नहीं है.\nजिस पे पूनम ने कड़क शब्दों में बोला- मुझे मत बताओ!\nऔर उसका हाथ हटा कर उसके सारे बटन को खोल कर उसकी शर्ट उतार कर अलग टांग दिया.","फिर उसके पूरे बदन को छूते हुए अपने पल्लू से पौंछा.","जब पूनम मैडम उसके सामने झुक कर उसके छाती को पौंछ रही थी तो उनके 38″ के मोटे दूध बहुत ज़्यादा दिख रहे थी.\nजिस पे बार बार साहिल की नज़र जा रही थी।","उसको साफ करने के बाद मैडम उसके सामने बैठ गयी और बात करने लगी.","अब साहिल सिर्फ पैन्ट में था जो भीगी थी और ऊपर से नंगा जिस पर पूनम की नज़र थी।","कुछ देर बाद साहिल ने पूछा- बताइए कि काम क्या था?\nतो उन्होंने बोला- एक कंप्यूटर खराब हो गया है, उसको देख लो।","साहिल सामने रखे कंप्यूटर को देखने लगा और उसी के पीछे पूनम उसके और उसके आधे नंगे बदन को देख कर अपनी चूची मसलने लगी.","अब मैं समझ गयी कि पूनम मैडम आज इस सुहाने मौसम में चुदासी हो चुकी हैं. आज ये साहिल से चुदवाएँगी ज़रूर!\nकैसे? अब वो ही देखना था।","पूनम मैडम उठी और अपने पल्लू पर लगी पिन को निकाल कर रख दिया जिससे उनका पल्लू आसानी से गिर सके.","उन्होंने अपने क्लीवेज को थोड़ा ज़्यादा खोला और पीछे से जाकर साहिल से चिपक कर खड़ी हो गयी.\nपूनम ने अपने दोनों हाथों को उसके कंधे पर रख दिया.","इससे साहिल एकदम से चौंक कर पीछे घूमा।\nपूनम बोली- क्या हुआ? मैं ही हूँ.","वो फिर से कुछ करने लगा कंप्यूटर में!","तभी पूनम बोली- बताओ कुछ मैं भी हेल्प कर दूँ तुम्हारी?\nअब वो उसके सामने हो गयी और हल्का सा झुक कर देखने लगी जिससे साहिल की नज़र उनके खुले चुचों पर जा रही थी जो साहिल को सीधा आमन्त्रण दे रहे थे.","लेकिन साहिल ने अभी भी खुद को रोक रखा था।\nतभी पूनम ने पूछा- क्या दिक्कत है इसमें?\nतो उसने बताया- सॉफ्टवेयर की दिक्कत है मैम!","इस पर पूनम थोड़ा गुस्सा होकर बोली- मैम नहीं, पूनम बोला करो।","साहिल ने कुछ ही देर में ठीक कर दिया और पूनम उसको थैंक्यू बोलने लगी।\nअब साहिल ने बोला- मैं चलूं?","तो फिर पूनम उसको रोकने के बहाने बोली- ये मेरा ऊपर वाला पंखा नहीं चल रहा. ज़रा देख लो।\nसाहिल बोला- ठीक है.","तो वो अपने जूते उतारने लगा.\nतब तक पूनम बाहर चली गयी एक स्टूल लाने!","जब मेम बाहर से स्टूल लेकर आई तो उन्होंने दरवाज़ा अंदर से बंद कर दिया.\nमैम ने अपनी टेबल हटाई और स्टूल रख दिया। साहिल उस पर चढ़ कर पंखा सही करने लगा.","तभी उसने मैडम से पेचकस मांगा तो वो अलमारी से और सामान निकाल लायी.\nअब पूनम साहिल के सामने आकर स्टूल को पकड़ कर खड़ी हो गयी।","पूनम जानबूझ कर थोड़ा झुक कर खड़ी थी जिससे उनका पल्लू सरक गया. जिसको पूनम ने सही नहीं किया, जानबूझ कर खुला रहने दिया. जिससे साहिल को दिखे.","और हुआ भी ऐसा ही … साहिल की नज़र मैम के चूचों पर रुक गयी.\nपूनम मैम जानबूझ कर नीचे देख रही थी।","कुछ देर बाद पूनम ने अचानक से अपना सर उठाया तो साहिल उनके बोबे ही ताड़ रहा था.\nतो एकदम से साहिल बात बनाने के लिए बोला- पलास दे दीजिए.","कुछ देर बाद वो फिर से मैम के चूचों को ताड़ने लगा.\nसाहिल का लन्ड हरकत करने लगा.\nपर उसका हाथ ऊपर था और गन्दा था. इसलिए वो अपने लंड को सही भी नहीं कर सकता था अपनी पैन्ट में!","पूनम ने साहिल के पैन्ट का तम्बू भी देख लिया. जिसके बाद वो थोड़ा आगे होकर खड़ी हो गयी जिससे साहिल का लौड़ा उनके मुँह पे छुए।\nअब बार बार हो भी यही रहा था।","कुछ देर बाद जब साहिल अपने दोनों हाथों से कुछ करने लगा.","इस मौके का फायदा पाकर पूनम ने उसकी चैन खोल दी.","जब तक साहिल कुछ बोल पाता, तब तक पूनम मैडम ने साहिल का लौड़ा बाहर कर दिया और तुरन्त ही उसको गटक लिया अपने मुँह में!\nसाहिल भी कुछ बोलने की अवस्था में नहीं था।","नीचे बड़ी तेजी से पूनम अपने हलक तक साहिल का लन्ड चूस रही थी.","कुछ ही देर में मैम ने साहिल की पैन्ट उतार दी. अब वो हमारी क्लास में पूरा नंगा खड़ा था जिसका लन्ड मेरी ही मैडम चूस रही थी।","अब वो नीचे आया तो पूनम ने उसे अपनी कुर्सी पर बैठा दिया और खुद नीचे बैठ कर साहिल का लौड़ा चूसने लगी.","तकरीबन 5 मिनट तक लंड चूसने के बाद पूनम ने साहिल को खड़ा किया और उसके होंठों का रस पीना शुरू कर दिया.\nऔर उसके बाद उसके निप्पल्स को भी चूसा।","अब बारी थी साहिल को अपना कमाल दिखाने की!","साहिल ने भी पूनम को ऊपर से चूसना और चाटना शुरू किया और मैडम का ब्लाउज खोल दिया.\nफिर ब्रा भी उतार उनके मम्मों को खूब चूसा. इतना कि वे लाल पड़ गए.","जिसके बाद उनकी नाभि को चूमते हुए साहिल ने उनकी साड़ी उठा कर उनके पैंटी उतार कर पहले तो सूंघा फिर उसको अपने कपड़ों के पास फेंक दिया.","अब उसने मैम की चूत में अपना मुँह घुसा कर चूसना शुरू किया.\nपूनम मैडम की मादक सिसकारियाँ पूरे कमरे में गूंजने लगी.","अब साहिल खड़ा हुआ और पूनम को टेबल पर सीधे लिटा दिया.\nफिर पूनम के पैरों को अपने कंधे पर रख कर मक्खन में गर्म चाकू की तरह उनकी चूत में लंड घुसा दिया.","पूनम मैडम चिल्ला उठी.","और अब शुरू हुआ साहिल और मेरी मैडम का चुदाई का खेल।\nपूनम मैडम ‘उफ्फ़ आह ओहह उहह उफ़् यसस सशस आ हहहह’ की कामुक आवाजें निकाल कर चुदी जा रही थी।","इसी तरह एक राउंड पूनम मैडम की चूत और गांड मारने के बाद साहिल कुछ देर के लिए रुका.","कुछ देर बाद फिर दूसरे राउंड में भी मैडम को खूब अलग अलग पोजीशन में देर तक चोदा. और उसके बाद अपने लन्ड से पूनम की और लन्ड के रस से पूनम के गले को तर कर दिया।","इसके बाद साहिल चला गया और मैं भी अपने घर चली आयी।","अब उस दिन के बाद से मैंने अपने इंस्टीटयूट की 5 महिला टीचर को साहिल से चुदते देखा.\nऔर न जाने कितनी लड़कियों ने साहिल से अपनी चूत का उदघाटन करवाया।","ये सब तो ठीक था लेकिन एक दिन मुझे अपने घर जाना था कुछ ज़रूरी काम से तो मैं घर से निकल गयी.","और अभी कुछ दूर पहुंची थी कि मुझे याद आया कि मैं अपना लॉकेट जो सोने का था उसको वहीं भूल गयी.\nतो मैंने सोचा कि अभी तो दीदी आई नहीं होंगी तो मैं खुद ही जा करके ले लूं.","लेकिन जैसे ही मैं घर पहुंची तो मैंने देखा कि घर का दरवाजा खुला हुआ था.\nमैं धीरे से अंदर गयी तो देखा मेरी दीदी के कपड़े ज़मीन पर थे ब्रा पैंटी और सब कुछ … और किसी आदमी के भी थे।","अब मैं चुपके से उनके बेड रूम में गयी तो मेरे होश उड़ गए।","वहां साहिल मेरी दीदी को चोद रहा था.","जिसके बाद मैं अंदर चली गयी और चिल्लाने लगी.\nलेकिन फिर दीदी ने मुझे कहा- तुम भी तो रोज़ साहिल से अपनी चुदाई करवाती हो?","तब मैंने तुरन्त साहिल को गुस्से से देखा.\nतो दीदी ने बोला- इसको क्या देख रही हो? इसने कुछ नहीं बताया. लेकिन जब उस दिन तुम लगड़ा कर चल रही थी तो उस दिन तुम चुद के आयी थी. क्योंकि जब मैंने फ़ोन किया था तब शायद तुम फ़ोन काटना भूल गयी थी और मैंने सब सुन लिया था. उसके बाद से मैं तुम पर नज़र रखने लगी.","दीदी आगे बोली- और एक दिन तम्हारे मोबाइल में तुम्हारी फ़ोटो और वीडियो देखी जिसमें किस तरह तुम साहिल के लन्ड को चूसती हो और उससे चुद रही हो।","अब मेरी थोड़ा डर लगा क्योंकि अगर दीदी कहीं किसी को बोल देती तो पूरे परिवार में मेरी बदनामी हो जाएगी.","लेकिन अगले पल दीदी ने बोला- ये सब जो तुम कर रही हो, मुझे इससे कोई दिक्कत नहीं है. तुम चिंता मत करो, मैं किसी को भी नहीं बोलूंगी क्योंकि मैं भी तुम्हारी ही परिस्थिति से जूझ रही हूँ. तुम्हारे पति तुमसे अलग हो. इसलिए तुमको ये सब करना पड़ा. पर मेरे पति मेरे साथ होकर भी नहीं है. आज पांच साल हो गए शादी को और हमारी कोई औलाद नहीं है. अब तुम्हारे जीजा ने मुझमें ही कमी निकाल कर मुझे दो साल से छूना भी बन्द कर दिया है. अब बताओ क्या करूँ मैं?","इतना बोल कर दीदी रोने लगी.","तभी साहिल उनके पास गया और उनको चुप कराने लगा।","अब मुझे भी बुरा लग रहा था कि मैंने कुछ बिना सोचे समझे इतना कुछ बोल दिया.\nमैं भी दीदी के पास गयी और उनको चुप करते हुए बोली- क्यों न दीदी हम दोनों मिल कर आनन्द लें!\nजिसपे दीदी और साहिल दोनों हंस दिए।","उस दिन साहिल चला गया.","कुछ दिन के बाद एक दिन जीजा जी शहर से बाहर चले गए थे कुछ काम से!\nतब हम दोनों ने मिल कर साहिल को बुलाया और उस दिन मैं और दीदी दोनों एकदम दुल्हन के तरह सज गयी जैसे आज हम दोनों की सुहागरात हो।","कुछ देर बाद घर की बेल बजी तो मैंने जा कर खोला.\nऔर गेट पर ही मैं साहिल के होंठों को चूसने लगी.","साहिल ने मुझे अपनी गोद में उठा लिया और फिर गेट बंद करके वो मुझे हाल में लाया. सोफे पर बैठकर उसने मुझे अपने ऊपर बिठाया और किस करने लगा.","इतनी ही देर में दीदी आ गयी, बोली- अरे कुछ मुझे भी मिलेगा करने को? या सब तुम ही ले लोगी.","जिस पर हम दोनों हंसने लगे.","अब साहिल ने मुझे नीचे उतारा और आधा लेट गया सोफे पर!\nमेरी दीदी उसके होंठों का रस पीने लगी.","मैं उसकी पैन्ट उतार कर मौसम बनाने लगी.","कुछ ही सेकंड में उसका लौड़ा तन गया जिसको चूसने में मुझे बहुत आनंद आ रहा था।","अब दीदी ने उसको अपना दूध पिलाया.","इसके बाद वो साहिल के मुँह पर अपनी चूत रख कर बैठ गयी।","कुछ देर बाद जगह बदली.\nदीदी मेरी जगह आ गयी और मैं दीदी की जगह!","और कुछ देर बाद साहिल ने हम दोनों को नंगी करके चोदना शुरू किया.\nआज पहली बार था कि मैं दीदी को और दीदी मुझे नंगी देख रही थी.","कुछ देर साहिल ने हाल में हम दोनों की ठुकाई की.\nइसके बाद हम दोनों उसे बेडरूम में लेजा कर चुदवाने लगी.","सुबह से शाम तक हम दोनों बहनें खूब चुदी साहिल से!","जब साहिल ने शाम को जाने की बात की तो दीदी ने उसको आज यहीं रुकने को बोल दिया.\nऔर इस तरह अपने चुदाई का खेल रात भर खेला.","अब अगले दिन से साहिल दिन में ऑफिस जाता और रात को हमारे यहां रुक जाता.","इसी तरह एक हफ्ते तक जब तक जीजा नहीं आये, उसने हम दोनों की रात में लगातार ठुकाई की.","उसके बाद मैं कभी दिन में जब कोई नहीं रहता तो साहिल को बुला लेती और कभी रात में दीदी चुपके से!","इसी तरह हमारी और हमारे इंस्टीटयूट की बाकी मैडम और ना जाने कितनी लड़कियों का एक मात्र सहारा अब साहिल बन चुका था.\nलेकिन उसकी खासियत ये थी कि वो किसी के भी हिस्से का प्यार दूसरे को नहीं देता था और सब को बराबर का मज़ा देता है अभी भी।","Xxx हिंदी स्टोरी के सभी भागों में आपको मजा आया होगा ना?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"इंस्टीट्यूट में बांके जवान लड़के का लंड चूसा","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chatna-ki-kahani/"},{"title":"भाभी की बहन चोदकर बीवी बना ली- 2","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-ko-choda/"},{"title":"चार लंड और मेरी अकेली गांड","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-in-group-story/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Kamukta","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"टीचर संग प्यार के रंग-4","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-4/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"मैं अपने बेटे के ट्यूटर से चुद गई","href":"https://www.freesexkahani.com/teacher-sex/bete-ke-tutor-se-chud-gayi/"}]}