{"Title":"होली, चोली और हमजोली- 2","author":{"name":"वीनस","href":"https://www.freesexkahani.com/author/venus/"},"date":"16-08-2022","views":"232,159","description":["मेरी Xxx डिजायर की कोई सीमा नहीं … मेरी एक इच्छा पूरी होती तो मन में दूसरी कोई कामना उपज जाती है. मेरे बॉस के लिए मेरे मन में क्या क्या चल रहा था?","यह कहानी सुनें.","मेरी कहानी के पहले भाग\nवासना की पुजारिन चुदक्कड़ लड़की\nमें आपने पढ़ा कि मैं वीनस सेक्स को पसंद करने वाली लड़की हूँ, एक ऑफिस में काम करती हूँ.\nऑफिस के करीब 35 लोगों के साथ मैं उत्तराखंड में जिन कॉर्बेट पार्क के एक रिसोर्ट में ‘लर्निंग इवेंट’ के लिए जा रही हूँ.\nरास्ते में धामपुर के समीप हम सबने दोपहर का भोजन लिया.","अब आगे Xxx डिजायर कहानी:","सब खाना खाकर आलस्य में आ चुके थे और धीरे धीरे देखते ही देखते सब अपनी अपनी सीट पर सो गए।\nमैं सुबह एक नींद ले चुकी थी.","मैंने दो सीट के बीच से पीछे देखा, दीपक मेरी सीट की ओर ही देख रहे थे और धीरज से हल्के स्वर में बातें कर रहे थे।","उन्होंने मुझे झांकते हुए देख लिया- अरे तुम सोई नहीं? हमें भी नींद नहीं आ रही, पीछे आ जाओ. ऐसा लगता है कि हम कुंभकरण की सेना लेकर आए हैं!","मैं पीछे चली गई.\nधीरज मेरे दाहिनी ओर थे और दीपक मेरे बाएं ओर!","मेरे मन में थ्रीसम का लड्डू फूट रहा था।\nपर मैं खुद को समझा रही थी कि दफ्तर के लोगों से उचित दूरी रहे, वही बेहतर है। ","दीपक अपनी नौकरी और काम के बारे में बात करने लगे, धीरज भी बीच बीच में अपनी ओर से कुछ न कुछ बोलते।\nपर मेरी Xxx डिजायर तो उन दोनों के लौड़ों को पाने की थी; मेरा बस चलता तो वहीं नीचे बैठ कर उनकी ज़िप खोल के उनके लौड़े चूसती।","दीपक और धीरज भी अपनी शुरुआती नौकरियों की कहानियां बताने लगे, बोले- आज के जमाने में तो कुछ भी नहीं होता, हमारे समय में तो नौकरी एनालिस्ट की होती थी और काम हम बॉस के नौकर का करते थे. वो कहते थे चाय लाओ, सिगरेट लाओ तो लेकर आते थे। तुम पीती हो सिगरेट?\nमैंने कहा- नहीं। ","“अभी छोटी है सर, क्या आप भी?” धीरज ने दीपक से कहा।\n“अरे, तो तुमने और मैंने भी तो 21 – 22 में ही पीना शुरू किया था, और फिर ये तो …” बीच में रूक कर उन्होंने मुझसे पूछा- कितने साल की हो तुम?","“जी पच्चीस!” मैंने जवाब दिया।","“हां, ये तो फिर भी पच्चीस की है.” दीपक ने धीरज की बात का जवाब देते हुए कहा.","“घर में कौन कौन है तुम्हारे?” दीपक ने फिर पूछा.\n“जी बस मैं और मेरे माता पिता, दीदी भी है, पर वो दूसरे शहर में रहती है.” मैंने जवाब दिया।","“शराब पीती हो?” अब धीरज ने पूछा।","उस वक्त तक मैं शराबन बन चुकी थी, शौकिया तौर पर चुदने से पहले शराब पीना मुझे अच्छा लगता था, मेरे कमरे में हमेशा शराब की बोतल छिपी रहती है, जिसे मैं उमड़ती हुई ठरक को शांत करने से पहले कोला या जूस में मिलाकर आज भी पीती हूं। होश की चुदाई के मज़े अलग होते हैं और नशे में होने वाली चुदाई के मज़े अलग।","फिर भी मैंने अपनी साफ छवि के लिए ‘नहीं’ में उत्तर दिया।","पहाड़ी रास्ता शुरू हो चुका था और अब मुझे खाना ऊपर चढ़ने लगा था। मेरा जी कच्चा हो रहा था, मेरे चेहरे के हाव भाव में भी बदलाव आ रहे थे।","तभी दीपक ने मेरी पीठ पर हाथ रख दिया- ठीक हो तुम?\n“नहीं … वो खाना ऊपर चढ़ रहा है.” मैंने अजीब सा चेहरा बनाते हुए कहा।","“कहो तो नीचे कर दें खाना?” ये कहते हुए दीपक मेरी पीठ सहलाने लगे.\nदीपक के चेहरे पर शरारती मुस्कान थी।\nमैं समझ रही थी कि वो मुझे छूने के बहाने ढूंढ रहे थे।","मैं वातानुकूलित बस में पसीने पसीने हो रही थी।","धीरज ने अपनी जेब से च्यूइंग गम निकाल के मेरे होंटों के आगे हाथ बढ़ाया- मुंह खोलो, इसे मुंह में रखो और चबाओ … हम सिगरेट पीने वालों के पास हमेशा च्यूइंग गम या माउथ फ्रेशनर रहता है।","खिलाते वक्त उनकी उंगलियां मेरे गुलाबी कोमल होटों को छुई तो बदन में सुरसुरी सी हुई.\nदीपक ने भी वो सुरसुरी मेरी कमर पर रखे हाथ पर महसूस की।","अब दीपक का हाथ बार बार मेरी ब्रा के हुक को महसूस करता हुआ हिल रहा था, जैसे टटोल रहे हों कि मौका आने पर वो किस तरह मेरी ब्रा खोलेंगे।","आप सभी पाठकों के लिए बता दूं कि कामदेव की कृपा से मुझे काफी बड़े और मोटे उरोज़ प्राप्त हुए हैं, जो मेरे कच्ची उम्र में माहवारी होने से ही बढ़ने लगे थे।","25 की उम्र तक आते आते मेरी संतरे सी चूचियां, आम बन चुके थे और फिर मेरे साथ सोने वाले सभी मर्द इनका पूरा लुत्फ लेते थे।\nअपने चूचों को मैं बिना पैड वाली ब्रा में कैद करके रखती थी और मेरी ब्रा भी अधिक सपोर्ट वाली 3 हुक की ब्रा थी।","चुइंग गम से असर नहीं हो रहा था तो दीपक ने बस किनारे लगवा दी और मेरे साथ बस से उतर गए.\nमेरी हालत अब भी खराब थी।","उन्होंने कहा- थोड़ा खुली हवा में चलो, खाना नीचे हो जायेगा, पानी चाहिए हो तो बताना।","वो एक तरफ खड़े हुए धीरज के साथ सिगरेट पीने लगे।\nमैं कुछ बीस कदम चली होऊंगी कि मुझे उलटी आ गई.","दीपक और धीरज दौड़ते हुए पानी के बोतल लेकर आए, धीरज ने मेरे बाल पकड़े और दीपक पानी से मेरा मुंह धोने लगे।","मैं झुकी हुई थी तो दीपक मेरी झूलती हुई, चूचियां साफ देख पा रहे थे.\nमैंने दीपक की दोनों टांगों के बीच तनाव बनते देखा।","दीपक मेरे होंठों पर हाथ लगा मुझे कुल्ला करवा रहे थे.\nधीरज ने मेरा एक हाथ पकड़ा था और मेरे बाल पकड़े थे।","दीपक रह रह कर धीरज की तरफ देख कर मुस्कुरा रहे थे।","मुंह धुलने के बाद में सीधी खड़ी हो गई तो पानी की कुछ बूंदें टपकती हुई मेरे गले से होते हुए सीने तक चली गई।\nदीपक की नजर अब भी मेरे स्तनों पर थी।","मैं खड़ी हुई तो धीरज ने बाल छोड़कर दोनों हाथ मेरी कमर पर रख दिए जैसे मुझे पीछे से पकड़ कर चोदने वाले हों।","और दीपक ने मेरे दोनों कंधे पकड़ कर पूछा- अब ठीक हो?\nउनकी नज़रें मेरी छाती में गड़ी जा रही थी।","मैंने हां में सिर हिलाते हुए जवाब दिया।","दोनों की लार टपकाती आँखें मुझे पल पल मजा दे रही थी कि शायद इस बार थ्री सम होगा।","अब मैं बेहतर महसूस कर रही थी पर खट्टी डकारें अब भी आ रही थी।","धीरज थोड़ी पीछे हटे और दीपक ने मेरी कमर में हाथ डाल दिया और बोले- चलो अब बस में चलते हैं. वैसे भी काफी देर हो गई है रास्ते में ही! थोड़ा ही रास्ता है, वहां चल के कमरे में आराम कर लेना।","उनका हाथ फिर मेरी टीशर्ट के ऊपर से ब्रा टटोलने लगा।\nधीरज पीछे चलते हुए सब देख रहे थे।","जाने क्यों मैं भी दीपक और धीरज की ओर खिंची चली जा रही थी.\nहालांकि मैं दफ्तर में अपनी छवि साफ बनाए रखना चाहती थी पर थ्रीसम का भूत भी सवार था और इन दोनों मर्दों की लालसा देख मेरी चूत भी गीली हो चली थी।","बस के करीब आते ही दीपक ने अपना हाथ मेरी कमर से हटा लिया.\nमैं समझ गई कि वो भी सब गुप्त रखना चाहते हैं.","ऐसे में मैं मन ही मन यह योजना बनाने लगी कि कैसे इन दोनों के नीचे लेट इनके लौड़े लिए जायें।","दीपक और धीरज को ये लगे कि ये मेरा फायदा उठा रहे हैं और सब उन्होंने किया.\nयदि मैंने अपनी इच्छा जाहिर की तो हो सकता है, जब तक मैं इस दफ्तर में काम करूं, तब तक मुझे इनकी रण्डी बन ना पड़े।","जो मैं खुद तय करना चाहती थी उनसे चुदने के बाद!\nकि वो मुझे अपनी रण्डी बनाने लायक हैं या नहीं।","मैं वापिस आकर अपनी सीट पर जा ही रही थी कि धीरज ने कहा- पीछे की सीट पर जगह ज्यादा है, तुम वहां आराम से लेट जाओ।","मेरी भी अब ठरक जाग उठी थी तो मैंने मना नहीं किया और वापिस उन दोनों के बीच में आकर बैठ गई।\nदीपक बोले- लेटना चाहती हो तो लेट जाओ.","एक कोने पे दीपक थे और दूसरे कोने पर धीरज, चाहे जिस भी दिशा में लेटने पर, दोनों में से एक तो मेरे चूचों के दर्शन करता ही!\nदीपक मेरे स्तन पहले ही देख चुके थे तो मैं धीरज की तरफ सिर रख कर लेट गई।","चोर आँखों से दीपक की नजर बार बार मेरी दोनों टांगों के बीच फसी तंग पजामी पर जा रही थी, मेरी जाँघों के बीच बनी कैमल टो से वो भांप रहे थे मेरी चूत की संरचना को!","मैंने अपना दाहिना बाज़ू आँखों पर रख, धीरज को खुला निमंत्रण दिया कि वो खुल के मेरे स्तन देखे.\nमेरी आँखें बंद पाकर धीरज ने शर्माना छोड़ दिया और मेरी तरफ घूम के बैठ गए.","मैं धीरज और दीपक में होती हुई हल्की हल्की फुसफुसाहट सुन पा रही थी।","धीरज फुसफुसाते हुए बोले- बहुत गर्म माल है!\nदीपक की बहुत धीमी सी फुसफुसाहट आई- तो ठंडा कर देंगे.\nऔर दोनों हंसने लगे।","मैं नींद में होने का ड्रामा करने लगी।","और देखते ही देखते मुझे धीरज का हाथ मेरे गले से होते हुए मेरी चूचियां छूता महसूस हुआ; बिल्कुल हल्के हाथों से, ताकि वो मुझे गलती से जगा ना दें।\nमैं मन ही मन बोल रही थी- जोर से दबा ना लोड़ू, निचोड़ दे मेरी चूचियां!","उधर दूसरी तरफ से एक उंगली धीरे धीरे मेरी टांगों के बीच फिरती सी महसूस हुई.\nमेरी चूत अब ये सब संभाल नहीं पा रही थी।\nमैं सुबह से ही गीली थी, इन दोनों के छूने से अब पानी कच्छी से बाहर बहने लगा।","इससे पहले की दीपक जान पाते, मैं थोड़ा हिली.\nतो धीरज और दीपक, दोनों ने अपने अपने हाथ पीछे खींच लिए।","मुझे बिना ब्रा, बिना कच्छी पहने, नंगी सोने की आदत है।\nघर में भी मैं नंगी सोती हूं आज के समय में भी!\nरात में मेरी गर्मी से कमरा गर्म हो जाता है तो नंगी AC के नीचे टांगें फैला के सोती हूं, कभी शायद मेरा कोई दीवाना चुपके से मेरे कमरे में आए तो उसे मुझे चोदने में तकलीफ ना हो!","खैर, नंगी सोने की इस आदत के कारण मैं बहुत असहज महसूस कर रही थी.\nमैंने कुर्ती के बाहर से ही अपनी ब्रा खोल ली.","ये दीपक ने भी देखा, अब वो मचल रहे थे मेरे चूचे भींचने के लिए!\nपर संकोच कर रहे थे.\nआखिर वो काफी बड़े ओहदे पे थे, मेरे साथ कोई छेड़खानी करना उनकी नौकरी को खतरे में डाल सकता था।","मैं फिर कुछ ही देर में सोने का नाटक करने लगी.","तभी धीरज ने दीपक को ऊंचे स्वर में कहा- उस तरफ तो काफी अच्छी मनमोहक दृश्य आ रहे हैं, क्या तुम मेरे साथ अपनी सीट बदलोगे?\nदीपक की लॉटरी लग गई।","धीरज ने मुझे जगाया कि उन्हें उस तरफ जाना है, थोड़ी जगह दूं.\nमैं उठ के बैठ गई, धीरज और दीपक ने अपनी अपनी सीट की अदला बदली कर ली।","अब मेरे बड़े बड़े चूचे दीपक की पहुंच से ज्यादा दूर नहीं थे।\nमैं वापिस लेट कर कुछ देर बाद दोबारा सोने का नाटक करने लगी।","कुछ देर में दीपक के हाथ मुझे मेरे चूचों पर महसूस हुए, वो बड़े प्यार से मेरे निप्पल सहला रहे थे, मेरे निप्पल भी कड़क होने लगे थे।","उन्होंने मेरी कुर्ती थोड़ी नीचे कर दी और बस की खिड़की से आती रोशनी से मेरे चमकते सफेद दूध देखने लगे।","मैं मन ही मन चाहती थी कि दीपक अपना मुंह मेरे चूचों में गड़ा दें और मेरे उरोजों का रसपान करें; पूरी बस के सामने मुझे नंगी कर सीट पर झुका के चोदें। और फिर एक एक कर बस में बैठे लड़के और लड़कियां सभी मेरी जवानी के मज़े लूटें।","मैं जल्द ही अपनी इस Xxx डिजायर की काल्पनिक दुनिया से बाहर आई.\nजैसे ही बस ने ब्रेक मारी, दीपक ने हाथ तुरंत पीछे खींच लिया.","मैं आँखें मसलती हुई उठने का नाटक करने लगी।","हमारी बस रिसॉर्ट पहुंच चुकी थी और मैं मन में तरकीब लगा रही थी कि कैसे चुदूँ.\nखुद सामने आकर वो चोदने की बात कतई नहीं करेंगे. नौकरी सबको प्यारी होती है, जब आप एक रौबदार ओहदे पर हों।","कहानी पर अपने विचार भेजते रहें.\n[email protected]\nइन्स्टाग्राम: Vrinda_venus","Xxx डिजायर कहानी का अगला भाग: होली, चोली और हमजोली- 3"],"audiolink":"https://cdn.freesexkahani.com/2022/08/xxx-desire-young-girl.mp3","storiesLink_insideParagrapgh":[{"title":"वासना की पुजारिन चुदक्कड़ लड़की","href":"https://www.freesexkahani.com/teenage-girl/sex-addict-girl-story/"},{"title":"होली, चोली और हमजोली- 3","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-sex/"},{"title":"ब्यूटीपार्लर वाली की रगड़ कर चूत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-free-chudai/"},{"title":"अपनी हवस पूरी की बहन की बुर चोद कर","href":"https://www.freesexkahani.com/teenage-girl/sexy-sister-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta","public sex"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 2","href":"https://www.freesexkahani.com/antarvasna/my-first-kiss-story/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"},{"title":"लॉकडाउन में लेस्बियन सेक्स का सुख","href":"https://www.freesexkahani.com/antarvasna/lesbian-girls-park-sex/"}]}