{"Title":"बिल्डिंग वाली प्यासी औरत","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"14-10-2020","views":"47,496","description":["Xxx Aunty चुदाई कहानी मेरी बिल्डिंग में रहने वाली आंटी की दूसरी बार की है. अंकल की शिफ्ट रात की हुई तो मैंने पूरी रात आंटी के साथ बितायी.","दोस्तो, मैं राज शर्मा लेकर आया हूं अपनी Xxx Aunty चुदाई कहानी का अगला भाग. कहानी के पिछले भाग\nवो मुझे देखकर मुस्कुराती थी\nमें मैंने आपको बताया था कि कैसे रेखा आंटी ने मुझे पटाया और मैंने छत पर उनको पकड़ लिया. ","छत पर गर्म करने के बाद मैं उनको नीचे रूम में ले आया और आंटी की चुदाई करके उसको खुश कर दिया. मैं भी उसकी चूत मारकर बहुत खुश था. ","अब कई बार आंटी को मैं अपने रूम के बाहर ही पकड़ लेता था. उनके पति की ड्यूटी कभी दिन में तो कभी रात को होती थी. इसलिए कई बार आंटी दिन में फ्री रहती थी. रूम में लाकर मैं आंटी को नंगी कर लेता था और उसको पटक कर चोद देता था.","एक दिन आंटी ने बताया कि अगले दिन से अंकल की नाइट शिफ्ट शुरू हो रही है.\nमैं ये सुनकर बहुत खुश हो गया. रात की मेरी तन्हाई अब दूर होने वाली थी.","दोस्तो, दिन में चुदाई कितनी भी मस्त हो लेकिन असली मजा तो रात की चुदाई में ही आता है, जब सारा जहां सो रहा होता है और प्यासी चूत और लौड़े जाग रहे होते हैं. ","अगले दिन मैं बस सायं होने का इंतजार कर रहा था. रात के 8 बजे अंकल घर से निकलने वाले थे. मैं बस उनके जाने का इंतजार कर रहा था. ","अब तक मैंने आंटी को अपने रूम में ही चोदा था. आज की रात आंटी की चुदाई उनके घर में ही होने वाली थी. मुझे पूरा अंदाजा था कि आंटी अपनी चूत चुदवाने के लिए मुझे नीचे ही बुलायेगी. ","मुझसे रुका न गया और मैं 8 बजे के पहले ही आंटी के यहां पहुंच गया. अभी तक अंकल ड्यूटी के लिए निकले नहीं थे. मुझे वहां देखकर वो थोड़ा हैरान हुए. ","अंकल से मेरी बात कई बार हो चुकी थी लेकिन अभी तक मैं उनके घर में नहीं गया था.\nफिर मैंने बहाना बनाते हुए कहा कि मेरे घर में दाल खत्म हो गयी है और मैं दाल लेने के लिए आया हूं. ","तभी पीछे से आंटी बोली- हां तो इसमें शर्माने की क्या बात है, खुलकर बोल देना चाहिए. हम कोई अजनबी थोड़े ही हैं?\nफिर आंटी बोली- अगर तुम चाहो तो नीचे खाना तैयार है. तुम्हारे अंकल तो अब निकल रहे हैं, मैं यहां अकेली पड़ जाऊंगी. तुम मेरे यहां पर ही खा लेना!","मैंने अंकल के चेहरे की ओर देखा और पूछा- अंकल आपकी नाइट ड्यूटी लगने वाली है क्या?\nवो बोले- हां बेटा, आज से नाइट में ड्यूटी करनी है.\nमैं बोला- कोई बात नहीं, रात में तो ज्यादा आसान होता है ड्यूटी करना. कुछ काम भी नहीं करना होता.","वो बोले- हां ये तो है बेटा. अब मैं थोड़ी ही देर में निकलने वाला हूं. तुम अपनी आंटी का ख्याल रखना.\nअंकल भी समझ रहे थे कि आंटी अकेली हो जायेगी इसलिए वो बस इतना बोलकर मुस्करा दिये. वो भी राजी हो गये थे. ","फिर मैं बोला- ओके अंकल, मैं ध्यान रखूंगा.\nआंटी से मैंने कहा- ठीक है आंटी, मैं जरा नहा धोकर आता हूं.","फिर मैं वहां से खुश होते हुए निकल गया. 15 मिनट के बाद मैं वापस आया तो अंकल जा चुके थे. आंटी भी तैयार हो चुकी थी. उसने एक गुलाबी रंग की साड़ी पहन ली थी जिसमें वो एकदम मस्त माल लग रही थी.","हम दोनों ने साथ में खाना खाया और फिर सारा काम खत्म करके हम बेडरूम में आ गये. आते ही मैंने आंटी को बांहों में भर लिया. उसको जोर से अपनी बांहों में जकड़ कर किस करने लगा. वो भी मेरा साथ देने लगी. ","मैं आंटी को रात भर चोदना चाहता था इसलिए मैंने पहले ही वियाग्रा की गोली खा ली थी. फिर आंटी ने अलग होकर अपनी साड़ी उतार दी. देखते ही देखते वो नंगी हो गयी.","उसके मोटे मोटे बूब्स को देखकर मैं उन पर टूट पड़ा. जोर जोर से आंटी के स्तनों को दोनों हाथों में लेकर मसलने लगा. आंटी भी मस्त होकर सिसकारने लगी. मेरा लौड़ा पूरे जोश में आ चुका था. ","नीचे हाथ ले जाकर मैं उसकी चूत को उंगली से सहलाने लगा. उसकी सिसकारियां और भी तेज हो गयीं. वो मेरे लंड को पैंट के ऊपर से ही पकड़ कर जोर जोर से मसलने लगी. ","फिर मैंने आंटी को अपनी टांगों में बिठा लिया और उसके सामने अपनी पैंट की जिप खोल दी. इससे पहले मैं कुछ करने के लिए कहता, आंटी ने मेरी जिप में अंदर हाथ डाला और मेरे अंडरवियर के कट में से हाथ देकर लंड को बाहर निकाल लिया. ","मेरे लौड़े का टोपा प्रीकम में गीला हो चुका था. आंटी ने लंड के टोपे पर चूमा और मेरा कामरस में सना सुपारा अपने मुंह में भर लिया. वो मस्ती में मेरे लंड को चूसने लगी और मैं जैसे जन्नत की सैर करने लगा.","मर्द के लंड को चूसने का तजुरबा आंटी को बहुत ज्यादा था. वो ऐसे लंड को चूसती थी जैसे कि बहुत सालों से लंड की प्यासी हो. मैंने आंटी के सिर को पकड़ लिया और उसके मुंह में धक्के देकर लंड को चुसवाने लगा. ","लंड चूसते हुए ही आंटी ने मेरी पैंट को उतरवा दिया. फिर मैंने अपनी चड्डी भी उतार दी. आंटी ने एक बार फिर से मेरे लंड को मुंह में लेकर चूसना शुरू कर दिया. फिर मैंने शर्ट भी निकाल दी. ","अब हम दोनों पूरे के पूरे नंगे हो चुके थे. मैंने आंटी को बेड पर लिटा लिया और उसकी गीली चूत में लंड रगड़ने लगा. वो जोर से सिसकारते हुए बोली- आह्ह … राज … चोद दो। अब नहीं रुका जा रहा.","मेरी हालत भी ऐसी ही थी. मैं भी और नहीं रुक सकता था. मैंने आंटी की चूत पर लंड को रखा और एक जोर धक्का दे दिया. आंटी थोड़ी सी उचकी और मेरा लंड आधा आंटी की चूत में उतर गया. ","एक बार फिर से मैंने आंटी के होंठों को चूसते हुए दूसरा धक्का मारा और अबकी बार मेरा पूरा का पूरा लंड आंटी की चूत में उतर गया. मैंने आंटी की चुदाई शुरू कर दी और गपागप … गपागप … आंटी की चूत में मेरा लंड अंदर बाहर होने लगा. ","उसके मुंह से अब चुदाई की मस्ती से बहुत ही कामुक सिसकारियां निकल रही थीं- आह्ह … राज … आह्ह … चोदते रहो … अम्म … आह्ह … और चोदो, पूरी रात चोदते रहो.\nमैंने भी उसकी चूत में लंड को पेलते हुए कहा- हां मेरी रानी … आज सारी रात तेरी चूत को ऐसे ही बजाऊंगा मैं!","काफी देर तक इसी पोज में चोदने के बाद मैंने आंटी को लंड पर बिठा लिया और नीचे से गांड उठाकर चोदने लगा. आंटी उसके दो मिनट के बाद ही झड़ गयी. मगर मेरा लंड अभी ज्यों का त्यों वैसे ही तना हुआ था.","अब मैंने तेल की शीशी उठा ली. उसकी चूचियों पर तेल की बूंदें डालीं और लंड को रगड़ते हुए चोदने लगा. उसकी चूचियां तेल में नहाकर एकदम से चिकनी हो गयीं. क्या मस्त चूची लग रही थी आंटी की! ऐसी चूचियां पोर्न वीडियो में दिखाई जाती हैं.","आंटी की चूचियों को मसलते हुए मैं उसकी चूत को पेले जा रहा था. फिर मैंने आंटी को पेट के बल लिटा लिया और उसकी गांड में तेल की बूंदें डाल दीं. आंटी की गांड में उंगली से मैंने तेल को अंदर पहुंचा दिया. ","फिर मैं उसकी गांड के छेद को अपने लंड के टोपे से सहलाने लगा.\nआंटी भी सिसकारने लगी. ","मैंने पूछा- आंटी पहले भी चुदवा चुकी हो क्या पीछे वाला छेद?\nवो बोली- नहीं रे, तेरे अंकल से चूत तो चोदी नहीं जाती, गांड क्या खाक चोदेंगे?","ये सुनकर मैं खुश हो गया. मुझे चूत भले ही खुली हुई मिली थी लेकिन गांड टाइट मिल गयी थी चोदने के लिए। मैंने आंटी की गांड के छेद पर लंड को लगाया और उसकी गांड में अंदर पेल दिया. ","वो एकदम से चिल्ला पड़ी- ऊईई … ईईई … आआ आह्ह … मर गयी रे … फाड़ दी हरामी … इतनी जोर से क्या जरूरत थी … आह्ह … हाये … मेरी गांड … मर गयी मम्मी।\nमैंने पीछे से आंटी को कस कर पकड़ लिया और उनकी चूचियों को सहलाते हुए पीठ पर किस करने लगा. ","लंड अभी आधे से भी कम अंदर गया था. मैंने आंटी को चूमना जारी रखा और धीरे धीरे लंड को गांड में चलाता रहा. आंटी को धीरे धीरे मजा आने लगा और आहिस्ता से मैंने पूरा लंड आंटी गांड में उतार दिया. ","मेरे लंड पर गोली का असर था इसलिए वो आंटी की गांड में जाकर पूरा फूल गया था. मैंने आंटी की गांड चुदाई शुरू कर दी. थोड़ी देर के अंदर ही वो गांड चुदवाने का मजा लेने लगी. ","अब मैं और जोर जोर से झटके देने लगा और वो बोली- राज … आह्ह … आज फाड़ दे मेरी गान्ड। तेरे अंकल के लंड में दम नहीं है, 5 मिनट में झड़ जाता है।\nमैं बोला- आह्ह … हां … तभी तो तू मुझसे चुदवाती है … आह्ह फाड़ दूंगा तेरी गांड को मैं आज। ","कहकर मैं झटके पर झटके मारने लगा. कई मिनट तक मैंने आंटी की गांड चोदी और फिर दोबारा उसको सीधी किया और उसकी चूत में लंड को पेल दिया. ","पांच मिनट तक उसकी चूत चोदने के बाद मैंने आंटी की चूत में ही माल निकाल दिया. आंटी भी मेरे लंड का माल चूत में लेकर मस्त हो गयी और हम दोनों थक कर लेट गये. ","उस रात को फिर मैंने दोबारा चुदाई नहीं की क्योंकि अंकल की अब नाइट शिफ्ट शुरू हो चुकी थी और अब हर रात को आंटी की चूत मुझे ही बजानी थी. ","फिर सुबह उठकर मैं अपने रूम में चला गया. दिन में मैं सोता रहा. शाम में आंटी छत पर कपड़े डालने आई तो आंटी की चाल बदली हुई थी. आंटी की चूत और गांड की चुदाई से वो लंगड़ा कर चल रही थी. ","मैं भी देख कर खुश हो रहा था कि मेरे लंड ने आंटी की चूत की प्यास को कुछ हद तक तो शांत किया ही होगा. अब मैं दोबारा से रात होने का इंतजार करने लगा. ","रात को मैं फिर से आंटी के रूम पर पहुंच गया. दोस्तो, अब रेखा आंटी के घर में जैसे राज का ही राज था. मैं ही आंटी की चूत और घर का मालिक बन गया था. ","हमने खाना खाया और मैं आंटी को बेड पर ले गया. आज आंटी मैक्सी में ही थी. मैंने आंटी को बेड पर गिरा लिया और उसकी मैक्सी में हाथ देकर उसकी चूचियों को दबाने लगा. ","वो नीचे से शायद पूरी की पूरी नंगी थी. उसने न तो ब्रा पहनी थी और पैंटी भी नहीं पहनी थी. चेक करने के लिए मैंने आंटी की चूत को छूकर देखा तो चूत नंगी थी. नंगी चूत छूकर मेरे बदन में वासना की लहरें उठने लगीं. ","मैंने जोर जोर से आंटी के बूब्स को दबाना शुरू कर दिया. कुछ ही देर में आंटी के मुंह से सिसकारियां निकलना शुरू हो गयीं. उसने भी मेरी लोअर में हाथ डाल लिया. मेरे अंडरवियर के ऊपर से मेरे लंड को पकड़ कर सहलाने लगी. ","मुझे मजा नहीं आ रहा था. मैंने अपनी लोअर नीचे कर ली और आंटी ने अंडरवियर में हाथ डाल लिया. मेरे लौड़े को हाथ में भरकर वो उसकी गर्मी लेने लगी. ","फिर मैंने आंटी की मैक्सी को उतरवा दिया और उसको पूरी नंगी कर दिया. उसने भी मेरी टीशर्ट और लोअर को निकलवा दिया. फिर उसने मेरे अंडरवियर को भी उतरवा दिया. मैं भी पूरा नंगा हो गया. ","हम दोनों जोर से एक दूसरे के होंठों को चूमने लगे. फिर हम 69 की पोजीशन में आ गये. मैं आंटी की चूत में जीभ देकर उसकी चूत की दीवारों को चाटने लगा और आंटी मेरे लंड को मुंह में भरकर चूसने लगी. ","आज आंटी की चूत के रस का स्वाद मुझे कुछ ज्यादा ही मजा दे रहा था. वो मेरे लंड को जैसे खाने ही वाली थी. मेरे लंड के टोपे को चूसती तो कभी मेरी गोटियों को मुंह में भरकर चूसने लगती. मैं भी पागल सा हो गया था और उसकी चूत को जीभ से ही चोदने लगा था. ","जब बात दोनों के बर्दाश्त के बाहर हो गयी तो हमने चुदाई की पोजीशन ले ली. मैंने आंटी की टांगों को हाथों में थामा और उसकी चूत पर लंड रख दिया. लंड को चूत पर रखकर मैंने आंटी की चूत में एक धक्का दे दिया. ","मेरा लंड गप्प से अंदर चला गया. उसकी हवस भरी सिसकारी निकल गयी- आह्ह … राज … और उसने मुझे अपने ऊपर पकड़ कर खींच लिया और मेरे होंठों को चूसते हुए अपनी चूत को मेरे लंड की ओर धकेलने लगी. ","मैंने भी आंटी की चुदास देखकर उसकी ताबड़तोड़ चुदाई शुरू कर दी. कुछ ही देर में वो मदहोश होने लगी और बड़बड़ाने लगी- आह्ह राज … तुम मुझे पहले क्यों नहीं मिले … आह्ह … तुम्हारा लंड तो बच्चेदानी तक जाता है … ओह्ह … चोदो मेरी जान … ऐसे ही चोदते रहो मुझे. दिन रात चुदूंगी मैं तुमसे. ","धक्के मारते हुए मैंने भी कहा- हां मेरी चुदक्कड़ रांड, मैं तेरी चूत को अब रोज ऐसे ही बजाऊंगा. तेरी प्यास को शांत कर दूंगा.\nफिर मैंने उसे बेड से नीचे उतार लिया और उसके मुंह में लंड दे दिया. वो रंडी की तरह मेरे लंड को चूसने लगी. ","उसके बाद मैंने उसको वहीं फर्श पर झुका लिया और उसकी गांड पर लंड को रगड़ने लगा. उसकी चिकनी गांड पर लंड फिसल गया और फिर से उसकी चूत में जा घुसा. ","मैंने धक्का दिया और पूरा लौड़ा उसकी चूत में समा गया. रेखा अपनी गांड को आगे पीछे करने लगी और लंड से टकराने लगी. जब उसकी गांड मेरे लंड पर आकर लगती तो थप-थप की आवाज होने लगी. मुझे और ज्यादा जोश आने लगा. ","मैंने उसकी चूचियों को पकड़ कर मसलना चालू कर दिया. अब मेरे धक्के और ज्यादा तेज हो गये थे. उसकी सिसकारियों से पूरा कमरा गूंज उठा. कुछ देर तक मैंने उसको ऐसे ही चोदा और फिर उसको लंड पर बैठने के लिए कहा. ","उसने मुझे फर्श पर लिटा लिया और अपनी गांड खोलकर मेरे लंड पर चूत को रख दिया. उसने मेरे लंड को अंदर चूत में लिया और उस पर कूदने लगी. रंडियों की तरह वो मेरे लंड को चोदने लगी. मुझे भी उसकी चूत से चुदने में मजा आ रहा था. ","अब आंटी की चूत पूरी फूल चुकी थी. मैंने धक्कों की रफ्तार पूरी तेज कर दी और उसकी चूत में पानी छोड़ दिया. जैसे ही वीर्य निकलना शुरू हुआ मैंने उसको नीचे पटक लिया और वीर्य की बूंद बूंद उसकी चूत में निचोड़ दी. ","फिर आधे घंटे तक हम दोनों शांत पड़े रहे. उसके बाद मैंने फिर से आंटी पर चढ़ाई कर दी. उस रात मैंने Xxx Aunty को तीन बार और चोदा. इस तरह से अब हम रात में चुदाई का मजा लेने लगे. ","हम दोनों ने अंकल की नाइट ड्यूटी रहने तक रोज रात में चुदाई की. फिर अंकल की शिफ्ट बदल गयी. मगर इन 15 रातों में मैंने आंटी की चुदाई की शिफ्ट चलाई थी. आंटी की चुदाई करके मुझे बहुत मजा आया. ","इस तरह से आंटी की चूत अब मेरे लंड की आदी हो गयी थी. मुझे भी आंटी की चूत मारे बिना ठीक से नींद नहीं आती थी. फिर मैं अपने घर चला गया. मैं गुड़गांव से अपने घर निकल गया लेकिन उसी दौरान लॉकडॉउन हो गया. ","उसके बाद क्या हुआ, मैंने आंटी को फिर कब चोदा या नहीं चोदा. उसके लिए आपको अगली कहानी का इंतजार करना होगा. Xxx Aunty चुदाई कहानी पर अपना फीडबैक जरूर बतायें.\nमेरा ईमेल पता नीचे दिया हुआ है. धन्यवाद.\n[email protected]","Xxx Aunty चुदाई कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वो मुझे देखकर मुस्कुराती थी","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"},{"title":"","href":"https://www.freesexkahani.com/aunty-sex/hindi-mai-sex-ki-kahani/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"},{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-indian-sex-ki-kahani/"},{"title":"बैंकॉक में मिली इक प्यारी सी लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/sweet-girl-sex-story/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chudai-vasna/"},{"title":"मकान मालकिन की बेटी चुदाई कराने आयी- 1","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-desi-chut-chudai/"}]}