{"Title":"जन्मदिन पर गैंगबैंग तमन्ना पूरी हुई","author":{"name":"अंजलि शर्मा","href":"https://www.freesexkahani.com/author/sophiagoa/"},"date":"24-10-2022","views":"251,309","description":["Xxx गैंगबैंग चुदाई कहानी में पढ़ें कि मेरे चोदू यार को मैंने एक साथ कई लंड से चुदने की इच्छा बताई. तो उसने दोस्तों के साथ मेरे जन्मदिन मेरी गैंगबैंग चुदाई की.","यह कहानी सुनें.","दोस्तो, मेरा नाम अंजलि शर्मा है। मैं अभी 19 साल की हूँ। मेरा फिगर 32-30-34 का है। मैं कक्षा 12th पास कर चुकी हूं और कॉलेज के प्रथम वर्ष में प्रवेश कर चुकी हूँ।","मैंने आपको पिछली कहानी में बताया था कि कैसे जीजू ने खेल खेल में मेरी सील तोड़ी थी।","उसके बाद मेरे भाई ने अपने दोस्त आसिफ़ के साथ मिलकर मुझे चोदने की योजना बनाई।","एक दिन मैं और भाई रात को बीयर पी रहे थे तो भाई ने बताया कि उसने और आसिफ़ ने मुझे चोदने का प्लान बनाया था।\nमैंने भाई से उसके और आसिफ़ के साथ थ्रीसम करने की बात कही लेकिन भाई ने मना कर दिया।","उसके बाद आसिफ़ ने अपने दोस्तों के साथ मेरे 19वें जन्मदिन पर उपहार के रूप में मुझे Xxx गैंगबैंग चुदाई का जो मजा दिया वो मैं आज आपके साथ साझा करने जा रही हूं।","बात 5 अगस्त 2021 की है।\nमेरा 19वां जन्मदिन का अवसर था।","मम्मी पापा रक्षाबंधन के लिए मामाजी के गए थे तो किसी वजह से 5 तारीख तक घर पर नहीं आ पाए थे।\nघर पर मैं और भाई थे।","मैंने आसिफ़ से बात की और उसको पूरी बात बता दी। मैंने आसिफ़ से मेरे गैंगबैंग का प्लान बनाने की कही।","उसने कहा- आज रात को तुझे उपहार में Xxx गैंगबैंग चुदाई का मजा मिलेगा।\nउसने 7 बजे आने की बात कही तो मैंने भाई से जन्मदिन मनाने की बात रखी।","मैंने भाई को शाम 7 बजे केक लेने भेजा।\nलेकिन केक पर नाम लिखाने, गुब्बारे लाने में भाई टाइम लग गया।","आसिफ़ 7 बजे आ गया था उसके साथ उसका कजिन असलम भी था।\nअसलम से मैं पहली बार मिली थी वो काफी अच्छा लग रहा था। ","मैं समझ गयी आसिफ़ ने असलम को बता दिया होगा इसलिए मैं उसकी तरफ देखने से शर्मा रही थी क्योंकि मैं उसको बिल्कुल नहीं जानती थी।","आसिफ़ ने आते ही उसके सामने मेरे होंठों पर किस किया और पूछा- अजय कहाँ है?\nमैंने कहा- वो केक लेने गया है।","आसिफ़ ने कहा- उसको नींद दिलानी पड़ेगी आज!\nमैंने कहा- वो कैसे होगा?\nउसने मुझे कुछ दिया और कहा- ये उसको केक के साथ खिला देना, वो थोड़ी देर में सो जाएगा।\n9 बजे हमने केक काटा।","मैंने भाई के केक में नींद की वो चीज मिला दी।\nभाई को नींद नहीं आई तो मैं सोची प्लान फेल हो गया।","लेकिन करीब 9:40 पर वो मुझे सोने की बोलकर अपने रूम में चला गया।\nमैंने बाहर से उसका गेट बंद कर दिया।","आसिफ़ ने फिर अपने 2 दोस्तों अनमोल और राजेश को कॉल किया।","करीब 10 बजे तक वो दोनों आ गए।\nअनमोल तो भाई का भी दोस्त था और राजेश को मैं जानती थी क्योंकि मैं उससे ट्यूशन में पढ़ने जाती थी।\nवो भी मुझे पहचान गया था।","उन दोनों को आसिफ़ ने फ़ोन पर ही बता दिया था कि एक लड़की है चोदना हो तो आ जाओ।\nइसलिए इस बारे में उन्होंने कुछ नहीं पूछा।","आसिफ़ मुझे केक खिलाने लगा और हाथ में बचा हुआ केक मेरे गाल पर लगा दिया।\nउसके बाद असलम, अनमोल और राजेश ने मुझे बारी बारी केक खिलाया।","राजेश को मैं सर बोलती थी क्योंकि मैं उनसे ट्यूशन क्लास लेने जाती थी।\nसर ने कहा- कुछ बीयर वगैरा होती तो और मजा आता। ","अनमोल- मेरा एक दोस्त है अक्षय … वो बीयर की दुकान पर काम करता है।\nआसिफ़- तो उसको बोल और 10 बीयर मंगवा ले।","अनमोल ने अक्षय को कॉल करके 10 बीयर लाने को बोली।","10:30 तक अक्षय बीयर लेकर आ गया।\nअक्षय ने मुझे देखा तो अनमोल से पूछा- लड़की मंगवाई है क्या भाई?\nअनमोल- नहीं यार, अजय की बहन है। जन्मदिन है इसका … तो आज पार्टी दे रही है।","अक्षय ने मुझे जन्मदिन की मुबारक दी और कहा- मुझे नहीं दोगी क्या पार्टी?\nमैंने कहा- अगर आपको जल्दी नहीं तो रुक जाओ बीयर पियेंगे सब!\nउसके बाद अक्षय रुक गया।","हम सबने बीयर पार्टी शुरू की।\nअक्षय ने सबको एक एक बीयर बोतल पकड़ायी।\nहम चीयर्स करके बीयर पीने लगे।","शुरू में तो सब शांत थे, फिर धीरे धीरे बात होने लगी।","अक्षय ने पूछा- अंजलि तेरे घर वाले किधर हैं सभी?\nमैंने कहा- मम्मी पापा तो मामा जी के गए है और भाई को सुला दिया हमने!","अक्षय- तुमने सुला दिया मतलब?\nमैं- उसको केक में नींद की गोली खिला दी थी।\nअक्षय- नींद की गोली क्यों?","मैं- तुम्हें नहीं पता किस चीज की पार्टी की बात कर रहा था अनमोल?\nअक्षय- बीयर पॉर्टी की तो कर रहा था।\nमैं- मुझे चोदने वाले है आज सब! तुम भी देना चाहो मुझे गिफ्ट तो रात को यहीं रुक जाना।","अक्षय- यार मजाक तो नहीं कर रही? हम सबका ले भी लेगी क्या? अभी तो छोटी लगती हो।\nमैं- ट्राई करके देख लो आज रात!","फिर अक्षय ने अनमोल से पूछा- ये सच कह रही है क्या? आज चोदने वाले हो क्या सब इसको?","आसिफ़ मेरे पास आया और मेरे होंठों को चूसने लगा।\nवो अपने दोनों हाथों से मेरे बूब्स दबाने लगा और कहा- ये ले भाई प्रमाण!\nउसके बाद अक्षय को भी भरोसा हो गया।","आसिफ़ मेरे होंठों पर केक लगा कर चूस रहा था।","सब बैठे बैठे हम दोनों को देख रहे थे तो आसिफ़ ने कहा- तमाशा देखने आए हो क्या? अंजलि के बदन के मजे लो।\nअसलम और अनमोल मेरे हाथ चूमने लगे।","राजेश सर और अक्षय मेरे सामने बैठे थे तो मैंने अपनी टाँगें चौड़ा कर उन दोनों के ऊपर रख दी।","आसिफ़ ने मुझे वहीं बीयर के बीच में ही लिटा दिया और मेरे बूब्स दबाने लगा।\nअक्षय और राजेश सर मेरे पैरों को चूम रहे थे।","असलम और अनमोल ने अपना लंड मेरे हाथों में पकड़ा दिया था।\nआसिफ़ मेरे बूब्स के साथ खेल रहा था।","कुछ देर बाद अक्षय ने मेरा पेट चूमते हुए मेरी जींस के बटन खोल दिए और मेरी जींस को हल्का सा नीचे कर दिया.\nजिसके बाद राजेश सर और अक्षय दोनों ने टांगों से मेरी जींस निकाल दी।","ये सब देखकर आसिफ़ ने भी मेरा टॉप उतार दिया।\nअब मैं ब्रा पैंटी में उनके सामने पड़ी थी।","अक्षय ने कहा- अंजलि को नंगी कर देते हैं, फिर ज्यादा मजा आयेगा।","उसके बाद सबने मेरी ब्रा पैंटी फाड़ दी।\nअब मैं उनके सामने नंगी पड़ी थी।","मैंने सुबह ही अपनी चूत साफ कर ली थी।\nमेरी चिकनी चूत देखकर अक्षय ने मेरी चूत पर किस दिया।","उसके बाद राजेश सर ने मेरी चूत की तारीफ करते हुए कहा- इतनी प्यारी चूत मेरे पास ट्यूशन लेने आती थी। मैं छोटी समझ रहा था वरना कब का चोद देता।\nमैंने उनसे कहा- तुम सब भी नंगे हो जाओ।","तो वो एक दूसरे को देखने लगे।\nआसिफ़ ने कहा- उसका जन्मदिन है, उसकी बात मानो और सब कपड़े उतारो।","फिर सब नंगे हो गए।\nसबका लन्ड खड़ा था। सब मुझे बारी बारी लन्ड चुसवाने लगे। ","राजेश सर और अक्षय का लन्ड काफी बड़ा और मोटा था।\nउन दोनों का पूरा लन्ड मेरे मुंह में भी नहीं आ रहा था।\nमैं काफी देर तक उनका लन्ड चूसती रही।","इस बीच बाकी लड़के मेरी चूत और बूब्स को चूस कर मजे ले रहे थे।","कुछ देर चुसायी के बाद आसिफ़ ने मेरी टांगें चौड़ी कर अपनी तरफ खींचा और अपना लंड मेरी चूत के छेद पर रख दिया।\nआसिफ़ अपना लंड मेरी चूत पर रगड़ने लगा।","अक्षय ने अपना लंड पीछे से मेरे मुंह में दे दिया।\nबाकी सब मेरे बूब्स दबा रहे थे और मैं उनका लन्ड अपने हाथ से सहला रही थी।","धंनजय धीरे धीरे अपना लंड मेरी चूत की गहराई तक उतारने लगा।","दूसरी तरफ अक्षय ने भी अपना लंड मेरे गले तक उतार दिया।","मेरी चूत और मुंह की जोरदार चुदाई होने लगी।\nअक्षय का लन्ड मुंह में अंदर तक होने की वजह से मेरी सांसें रुकने लगी इसलिए अक्षय ने अपना लंड मेरे मुंह से निकाल लिया।","अब आसिफ़ मुझे जोर जोर से चोदने लगा।\nकुछ देर बाद आसिफ़ मेरे पेट पर झड़ कर शांत हो गया। ","उसके बाद अक्षय ने अपना मोटा लंड मेरी चूत की गहराई तक उतार दिया था।\nअक्षय का लन्ड मेरी चूत की साइज से बड़ा था, उसका लंड मेरी चूत की दीवारों पर जोरदार रगड़ खा रहा था।","कुछ देर बाद अक्षय ने स्पीड बढ़ा दी।\nउसका लंड मेरी चूत को अंदर तक चोद रहा था।","कुछ देर चोदने के बाद अक्षय ने मेरी चूत में ही अपना सारा जूस निकाल दिया।\nउसके गर्म गर्म जूस को मैं अपनी चूत में महसूस कर रही थी।","उसके बाद राजेश सर मुझे चोदने आए।\nराजेश सर अपनी छात्रा की चूत में अपना लंड उतारने लगे।\nसर का लंड मेरी चूत से मैच खा रहा था।\nमैं भी सर के लंड को अपनी चूत की गहराई तक महसूस कर रही थी।","राजेश सर का लंड भी अक्षय की तरह मोटा, लंबा और मस्त था।\nसर ने भी मेरी जोरदार चुदाई की।","उसके बाद असलम और अनमोल ने बारी बारी मुझे चोदा।","एक राउंड चुदाई का होने के बाद ही राजेश और अनमोल का घर से कॉल आ गया क्योंकि वो दोनों शादीशुदा थे।","उन दोनों का जाने का मन नहीं था लेकिन उनको जाना था तो वो दोनों जाने की कहने लगे.\nतो मैंने उन्हें रोका और कहा- जाने से पहले एक बार तो चोद लो सर! आपसे बहुत समय बाद मिली हूं अपनी छात्रा की बर्थडे इच्छा तो पूरी कर दो।","सर मान गए और फिर जाने से पहले राजेश सर और अनमोल ने वापस एक बार मेरी चुदाई की।","और सर ने मुझे वापस ट्यूशन आने की बात कही।\nफिर वो दोनों चले गए। ","अब मैं, आसिफ़, असलम और अक्षय बचे हुए थे.\nलेकिन गैंगबैंग में 4 या 5 लड़के तो होने चाहिए थे और रात के 12 बज गए थे तो इस समय कौन आता।","आसिफ़ ने कहा- मेरे तो यही 2 दोस्त हैं।\nफिर अक्षय ने कहा- मेरे कज़न को बुलाऊं क्या?\nमैं- आ जायेगा क्या वो रात भर के लिए?\nअक्षय- इतनी प्यारी लड़की हो तो क्यों नहीं आयेगा।\nमैं- तो ठीक है फिर बुला लो।","अक्षय के अपने कसिन अभय को बुला लिया।","मैं- और भी है क्या कोई?\nअक्षय- 4 हो तो गए।\nमैं- शुरू में 5 थे तो 5 तो हों यार! ऐसा मौका फिर कब मिले क्या पता!","अक्षय- एक लड़का है वो मेरे साथ बीयर शॉप पर काम करता है लेकिन उसकी गारंटी नहीं ले सकता वो किसी को बोल दे तो!\nमैं- ऐसे कोई नहीं बोलता किसी को, आप बुला लो।","फिर अक्षय ने इस लड़के को बुला लिया।\nउसका नाम विभोर था और उसकी उम्र 32 साल थी।","अभय और विभोर मेरे घर आए तो मैं नंगी थी।\nविभोर अपने साथ 10 बीयर लेकर आया।\nमैं बीयर देखकर खुश हो गई।","मैंने विभोर को बीयर के लिए धन्यवाद बोला।\nविभोर- बेबी ये मेरी तरफ से पहला उपहार है। दूसरा उपहार थोड़ी देर में दूंगा। वैसे आप कौन हो, पहली बार देखा है?","अक्षय- अजय की छोटी बहन है।\nमैं- भाई को थोड़ी जानता है ये?\nविभोर- अरे जानता हूँ उसको … लेकिन ये नहीं पता था उसकी इतनी मस्त बहन भी है।\nमैं- अब तो पता चल गया ना आपको।","विभोर- यार तू तो बहुत छोटी है सबका ले भी लेगी क्या?\nमैं- कोशिश करूंगी यार! मेरा बहुत मन था। प्लीज तुम सब आज रात मेरी तमन्ना पूरी कर दो।\nविभोर- आज रात क्या बेबी … जब मन हो याद कर लेना।","ऐसा बोलकर वो मेरे पास आया और एक हाथ में मेरे बूब्स पकड़ लिए।\nविभोर ने मेरे होंठों पर एक किस किया।\nमैं समझ गई विभोर ड्रिंक किया हुया था।","अब सब मिलकर वापस बीयर पीने लगे।","विभोर मेरे बगल में बैठा था।\nउसने मेरा हाथ पकड़ कर अपनी जींस में डाल दिया और अपना लौड़ा पकड़ाया।","उसका लंड भी काफी मोटा था।\nमैं समझ गई आज रात मेरी जोरदार चुदाई होगी।","मैंने भी विभोर की जींस के बटन खोल दिए और उसका लंड बाहर निकाल कर सहलाने लगी।\nविभोर ने अपना लंड चूसाने के लिए मुझे नीचे झुकाया।\nमैं विभोर का लंड चूसने लगी।","कुछ देर बाद विभोर का लंड लोहे की तरह कड़क हो गया तो विभोर ने मेरे बाल पकड़ कर मेरे मुंह की जोरदार चुदाई की और अपना पूरा जूस मेरे गले में उतार दिया।\nमैं थूकना चाहती थी लेकिन जब तक मैं उसका जूस नहीं निगली उसने मेरे मुंह से अपना लंड बाहर नहीं निकाला।","मैंने भी पहली बार किसी के लंड का जूस पिया था।\nनमकीन सा स्वाद था।","उसके बाद सब बची हुई बीयर पीने लगे।\nअभय और अक्षय मेरे बूब्स दबा रहे थे, आसिफ़ मेरी चूत के साथ खेल रहा था।","असलम बीयर पीते पीते शांत सब कुछ देख रहा था।","बीयर खत्म होने के बाद सब मुझे एक साथ चोदने वाले थे। बीयर खत्म होने के बाद अब वो सब मुझे मेरे रूम में ले आए।","आसिफ़ अपना लंड मेरी चूत में उतारने के लिए तैयार था।\nअसलम नीचे लेट कर मुझे पीछे से चोदने लगा।\nअभय और अक्षय बारी बारी मेरे मुंह को चोद रहे थे।\nऔर विभोर मेरे बूब्स से खेल रहा था।","दोनों के झड़ने के बाद विभोर और अक्षय मुझे चोदने के लिए मेरी टांगों के बीच आ गए।","2 मोटे लंड मुझे चोदने को तैयार थे। उनकी जोरदार चुदाई से मेरी चूत आग उगलने लगी।","मुझे शांत करने के लिए विभोर मुझे जोर जोर से चोदने लगा।\nविभोर के जोर जोर के झटके मैं ज्यादा देर सह नहीं पाई, मेरी चूत ने पिचकारी छोड़ दी।","विभोर अब भी मुझे पेले जा रहा था।\nअब पूरी रूम फच फच की आवाज से गूंज रहा था.","तभी विभोर मेरी चूत में झटके देते देते रुक गया और उसका जूस मैं मेरी चूत की गहराइयों में महसूस करने लगी।","रात के करीब 3 बज गए थे।","तभी भाई के रूम का गेट बजा।\nउसको टॉयलेट जाना था। मुझे उस टाइम अक्षय चोद रहा था।","अभय ने गेट खोल दिया।\nभाई के सामने मैं 5 लड़को के साथ नंगी पड़ी थी।\nअक्षय मुझे भाई के सामने चोदता रहा।","उसने भाई से कहा- इतनी मस्त बहन है तेरी और इसकी चूत देख!\nभाई को अक्षय मेरी चूत में अपने लंड के झटके देते हुए दिखाने लगा.","विभोर- आ जा तू भी … साथ में चोदते है। मजे ले ले भाई इतनी मस्त बहन है तेरी! कुछ नहीं रखा ये सब रिश्तों में!\nफिर भाई ने उनसे कहा- तुम चोद लो, मैं कल पूरे दिन चोदूंगा इसको!\nभाई की स्वीकृति से मुझे काफी खुशी मिली।","मुझे लग रहा था मैं काफी चूद चुकी हूँ तो मैंने उनको कहा- अब तुम चले जाओ। मैं भाई को समझा दूंगी, एक बार उससे कर लूंगी।\nविभोर बोला- अभी तो चुदाई हुई ही कहा है। चुदाई के मजे तो अब देंगे। भाई से कल अच्छे से चुदवा लेना। ","फिर विभोर ने कहा- अब सिर्फ अंजलि की चूत की चुदाई होगी। मैं फोन में 5 मिनट का रिमाइंडर भर रहा हूँ। मोबाइल हर 5 मिनट में बजेगा। सब एक एक करके अंजलि की चूत चोदेंगे। पांच मिनट में बंदा बदल जायेगा। जो भी 5 मिनट से पहले झड़ गया वो आउट माना जायेगा। ऐसे 3 चांस मिलेंगे।","सब मान गए।","करीब 3:30 मेरी चुदाई का नया राउंड शुरू हुया।","सबसे पहले इस बार असलम ने मुझे चोदा लेकिन 5 मिनट से पहले असलम शांत हो गया।\nअसलम का 1 चांस गया।","उसके बाद अभय ने चोदा तो वह भी मेरी चूत में अपना जूस छोड़ गया।","ऐसे करते करते अक्षय को छोड़ सब झड़ गए। ऐसे ही खेल चलता रहा।","समय सुबह के करीब 5:10 हो गया क्योंकि पूरा 1 घंटा 40 मिनट से लगातार मेरी चुदाई हो रही थी।\nकुल 20 राउंड हो गया थे 5- 5 मिनट के!\nइन 20 राउंड में सबने 4-4 बार मुझे चोदा था।","सबके 4-4 राउंड में असलम 3 बार झड़ गया था।","फिर अगले राउंड में अभय और आसिफ़ भी झड़ गए।\nअक्षय और विभोर सिर्फ 2-2 बार झड़े थे।","असलम, आसिफ़ और अभय खेल से बाहर हो गए।","सुबह 5:30 बज गया तो असलम, आसिफ़ जाने लगे तो अक्षय ने अभय को भी भेज दिया।","अब मुझे आखिरी चुदाई करवानी थी दो बड़े लंडों से!","2 घंटे से मेरी चूत की लगातार Xxx गैंगबैंग चुदाई होने के बावजूद भी मेरा मन नहीं भरा इसलिए विभोर और अक्षय को मैंने एक एक सेक्स टेबलेट दी।\nविभोर और अक्षय ने दोनों ने एक साथ मेरी चूत में अपना लंड उतार दिया।","उन दोनों का लंड मेरी चूत की दीवारों की चीरता हुआ गहराई तक उतर गया।\nअब वो दोनों एक साथ मेरी चूत को चोद रहे थे।","उन दोनों के 3-3 इंच मोटे लंड मेरी चूत को एक साथ चोद रहे थे। उन दोनों के लंड ने मेरी चूत को काफी फाड़ दिया था।","करीब 1 घंटे की जबरदस्त चूत चुदाई के बाद हम तीनों शांत हो गए।\nमेरी चूत को भी इस जोरदार चुदाई ने शांत कर दिया।","उसके बाद विभोर ने मुझे अपना नंबर दिया और कहा- जब भी चुदाने का मन हो कॉल कर देना।\nउस दिन के बाद मुझे विभोर,अक्षय और अभय ने काफी बार एक साथ चोदा था।","इस तरह मैं उस रात अपने जन्मदिन पर 7 लड़कों से चुदी।","फिर अगले दिन मुझे भाई ने भी चोदा लेकिन मुझे इतना मजा नहीं आया जितना मजा 7 लड़को से गैंगबैग करवाने में आया था।","आपको Xxx गैंगबैंग चुदाई कहानी कैसी लगी, मुझे मेल करके बतायें।\nधन्यवाद\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/10/xxx-gangbang-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"जीजू ने खेल खेल में मेरी सील तोड़ी","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"},{"title":"मुझे चोदने की योजना","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"खूबसूरत लड़की पर जवानी चढ़ी- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-sexy-girl-hindi-kahani/"},{"title":"खूबसूरत लड़की पर जवानी चढ़ी- 2","href":"https://www.freesexkahani.com/antarvasna/desi-virgin-girl-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Hot girl","Nangi Ladki","Non Veg Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड की मदद से एक और चूत मिली","href":"https://www.freesexkahani.com/teenage-girl/young-hot-girl-xxx-kahani/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"},{"title":"दीदी की सहेली की गर्मागर्म चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-sucking-cock-sex-kahani/"},{"title":"आलिम ने किया मेरी चुदास का इलाज- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-gand-xxx-kahani/"}]}