{"Title":"हसीन लड़की की टाईट चूत की चुदाई का मज़ा","author":{"name":"रावण 7","href":"https://www.freesexkahani.com/author/ravan7/"},"date":"12-11-2022","views":"149,319","description":["Xxx गर्लफ्रेंड सेक्स का मजा मुझे दिया बस में मिली एक लड़की ने. मैंने उसे कैसे सेट किया, थोड़े रोमांस के बाद हम सेक्स की चाहत रखने लगे. कैसे पूरी हुई हमारी चाहत?","दोस्तो, मेरा नाम साहिल कुमार है. मैं हरियाणा के छोटे से शहर करनाल का रहने वाला हूं. मैं अक्सर काम के सिलसिले में यात्रा करता रहता हूं. ","दो साल पहले जब मैंने कॉलेज पूरा करके काम शुरू ही किया था, यह तब की ही घटना है. ","मेरे चाचा का अपना व्यवसाय है और मेरे घरवालों ने मुझे उन्हीं के पास भेज दिया था.","एक दिन चाचा ने मुझे काम के सिलसिले में पानीपत जाने के लिए कहा.\nमैं जीटी रोड पर खड़े होकर बस का इंतज़ार करने लगा. ","कुछ ही देर में बस भी आ गई.\nअगले स्टॉप पर बस रुकी तो एक 20-22 साल की लड़की भी बस में चढ़ी.\nउसने नीला टॉप और ब्लैक जींस पहनी हुई थी.\nदेखने में इतनी सुन्दर कि मलाई की चिकनाई भी मद्धिम पड़ जाए और उस पर उसकी वो बेहद लाजवाब ड्रेस, उसकी खूबसूरती को निखार रही थी. ","उसे देखकर मेरा मुँह खुला का खुला रह गया.\nवो आकर मेरे पीछे की सीट पर बैठ गई.","मैं मुड़ मुड़ कर कभी कभी उसे देख लेता था. मैं ही नहीं बल्कि सबकी निगाह उसी की तरफ थी.\nउसके गोल गोल उभरे हुए स्तन, गदराये हुए चूतड़ उसे रूप की रानी बना रहे थे. ","शायद कवि लखमी चंद ने उसके लिए ही ये रागनी लिखी थी- छाती खिचमा पेट सुकड़मा …\nबीच रास्ते में उसे किसी का फोन आया और उसने फोन पर बताया कि वो कोमल (बदला हुआ नाम) ही बोल रही है.","मुझे उसका नाम याद हो गया.","अगले स्टॉपेज पर मुझे उतरना था तो मैं उतर गया और उससे मेरी कोई बात न हो पाई.","समय बीतता गया.\nलगभग 2 महीने बीते होंगे कि एक दिन चाचा के ऑफिस का प्रिंटर खराब हो गया और उन्होंने मुझे इलेक्ट्रॉनिक्स मार्केट से इंजीनियर को लाने भेजा.","मैं इंजीनियर के ऑफिस पहुंचा तो उसने मुझे एक घंटा बाद दोबारा आकर साथ के जाने के लिए कहा.\nमैं जैसे ही दरवाजा खोल कर निकलने लगा कि अन्दर आने वाली एक लड़की से टकरा गया. ","उसके हाथ में एक कार्ट्रेज थी, जो गिर पड़ी.","मैंने देखा कि यह तो वही बस वाली लड़की थी. मैंने उसे कार्ट्रेज उठाकर दी और कहा- सॉरी कोमल.\nवो बोली- इट्स ओके, पर तुम मेरा नाम कैसे जानते हो? मैं तो तुम्हें नहीं जानती और ना तुमसे पहले कभी मिली?\nमैंने कहा- मैं तो आपको जानता हूं.","इससे वह और ज्यादा उत्सुक हो गई.\nमैंने झूठ मूठ बोल दिया कि एक फ्रेंड की मैरिज में एक बैंक्वेट में तुम अपनी फ्रेंड्स के साथ थीं, तो किसी फ्रेंड से मैंने तुम्हारे बारे में पूछा था.","वो मुस्कुरा दी.\nपता नहीं क्या हुआ कि उसका रुझान मेरी तरफ हो गया.\nहम दोनों बात करने लगे.","उसके बाद उसने बताया कि उसकी ग्रेजुएशन अभी कंप्लीट हुई है और वो अभी कंप्यूटर और टैली सीख रही है.","उस दिन से मैंने उस दिन से उसका आना जाना, देखना शुरू किया और कुछ ही समय में उसके क्लास शुरू होने व खत्म होने का टाइम नोट कर लिया. ","सारी जानकारी करने के बाद मैं सोमवार के दिन उसके टाइम पर पहुंच गया.\nवो अपनी सहेलियों के साथ क्लास से बाहर आ रही थी.","मुझे सामने देखकर मेरी उससे हाय हैलो हुई. कुछ पल बाद वो अपनी सहेलियों से जुदा हुई और खड़ी होकर किसी साधन का इन्तजार करने लगी.","मैंने उसके पास बाइक ले जाकर उससे पूछा- कोमल क्या मैं तुम्हें छोड़ दूँ, तुम कहां रहती हो?\nवो मेरे साथ जाने को राजी हो गई और अपने घर का पता बताती हुई मेरे साथ बाइक पर बैठ गई. ","मैं उसके घर की तरफ बढ़ गया.","उसके घर जाकर मैंने बाइक रोकी.\nउसने मुझे अन्दर आने के लिए कहा.\nमैं ये सोच कर चला गया कि उसके घरवालों से मुलाकात हो जाएगी तो आना जाना शुरू हो जाएगा.","उसने चाय लाने का कहा तब तक उसकी मम्मी आ गईं\nउनसे नमस्ते हुई और औपचारिक बात होने लगी.","चलते समय उसने मुझे थैंक्स कहा तो मैंने कोमल से उसका मोबाइल नंबर ले लिया.\nउसने झट से दे भी दिया.","इस सबसे मुझे समझ आ गया कि कोमल भी मेरे साथ सहज है और मेरी उससे बात बन सकती है.\nअब हमारी रोज बात होने लगी.","एक दिन मैंने उससे कहा कि मेरा तुम्हारे साथ कॉफी पीने को मन है, क्या चलना पसंद करोगी?\nथोड़ी नानुकुर के बाद वो 2 दिन बाद आने के लिए मान गई.","तय टाईम के अनुसार उसके इंस्टीट्यूट के पास से मैंने उसे अपनी बाइक पर बैठा लिया.\nउस दिन उसने ब्लैक गाउन पहना हुआ था.\nउसमें वो बला की खूबसूरत लग रही थी.","मेरा लंड पैंट में ही फड़कने लगा था पर अभी तो बात की शुरुआत थी. ","उसकी पसंद के मुताबिक हम पिज़्ज़ा शॉप पर गए और ऑर्डर देकर कोने में बैठ गए.\nबातों बातों में मैंने उसकी कमर के पीछे से हाथ फिराया, तो उसके बदन में सिहरन दौड़ गई और वो मेरी तरफ देख कर मुस्कुराने लगी. ","मैंने उसे इशारा किया तो वो मेरे थोड़ा और करीब आ गई.\nहम दोनों के बदन आपस में रगड़ खाने लगे.\nहमारे बीच जुबान से बात होना बंद हो गई, अब दिल से दिल की बात हो रही थी. ","पिज़्ज़ा खाने के बाद हम दोनों कर्ण झील की ओर चले गए, वहां थोड़ा एकांत रहता था.\nहम झील के किनारे पर बैठ गए.","मैंने धीरे से उसकी जांघ पर हाथ रख दिया और धीरे धीरे सहलाने लगा.\nअब उसकी सांसें थोड़ी तेज होने लगी थीं. वो मुझसे चिपकने लगी थी. ","धीरे धीरे मेरा हाथ उसके चूचों की ओर जाने लगा था.\nकोमल खुद को कंट्रोल नहीं कर पा रही थी. वो मेरी गोद में गिर गई.","मैंने उसके चूचों को दबाना शुरू कर दिया.\nउसके छोटे छोटे सेब के आकार के चूचे बिल्कुल कड़क थे, लगता था जैसे कभी किसी ने दबाए ना हों.\nफिर मैंने उससे खड़ा होने के लिए कहा और हम दोनों एक पेड़ की ओट में चले गए. ","उसकी कमर को पेड़ से सटाकर मैंने अपने होंठों को उसकी गर्दन पर लगा दिया और गर्दन के साथ साथ कान के नीचे चूमना शुरू कर दिया.\nमेरे हाथ उसके छोटे छोटे चूचों को मसल रहे थे.","उसके चूचों को दबाने से मुझे जो मज़ा मिल रहा था, वो लिख पाना मुश्किल है.\nउसने दोनों हाथों से मुझे अपनी बांहों में भर लिया.","उसकी सांसें किसी धौंकनी की तरह तेज तेज चल रही थीं और दिल जोर जोर से धड़कने लगा था.\nमुझे तो इतना मजा आ रहा था कि मैं उसे खाने लगा था. हमारे होंठ कब एक दूसरे को खाने लगे थे, कुछ पता ही नहीं चला. ","मेरा लंड पैंट को फाड़ने को हो रहा था. मैंने उसके हाथ को पकड़ा और धीरे से अपने लंड पर रख दिया.\nउसने झटके से अपने हाथ को पीछे हटा लिया पर हमारी चुम्मा-चाटी चलती रही. ","हम दोनों इतने ज्यादा बेखबर थे कि हमें आस-पास की भी खबर ना रही.\nइसी बीच कोई हमारे पास आकर हंसा, तो हम चौंक कर अलग हो गए. ","देखा तो वो दोनों भी एक लव कपल थे.\nउसके बाद मैंने उसे उसके घर छोड़ दिया.","शाम को उसका मैसेज आया- मिस यू.\nमैंने भी रिवर्ट कर दिया- मिस यू टू.","उसके बाद मैंने उसे फोन किया और पूछा कि मज़ा आया क्या?\nतो वो शर्मा गई.\nउसने बताया कि यह उसके लिए पहला अनुभव था.","अब ये चुम्मा चाटी अलग अलग सुनसान जगहों पर लगभग रोज होने लगी.\nवो हद से ज्यादा गर्म हो जाती और हमारी तड़पन रोज बढ़ती जाती. ","दस दिन बाद एक दिन वो लोअर टी-शर्ट कैसुअल्स में आई हुई थी और मैं भी.","जब हम एक दूसरे को चूस रहे थे तो मैंने हाथ उसकी टी-शर्ट में डाल दिया.\nवो हाथ बाहर निकालने लगी तो मैंने उसे कस कर पकड़ लिया. ","उसके मुलायम मुलायम चूचे मुझे बेकाबू करने लगे थे. ","मैंने डरते हुए धीरे धीरे उसकी चूत की तरफ हाथ बढ़ाया और उसके लोवर में अन्दर हाथ डाल दिया.\nउसने भी मेरा हाथ बाहर नहीं निकाला और मज़ा लेने लगी. ","उसकी चूत कसी हुई और मुलायम थी. चूत की दोनों फांकें एक दूसरे से चिपकी हुई सी थीं. ","मैं उसकी चूत को धीरे धीरे सहलाने लगा और वो कामुक सिसकारियां भरने लगी. ","वो इतनी गर्म हो चुकी थी कि तड़पने लगी.\nमैंने उसका हाथ पकड़ा और अपने लंड पर रख दिया. ","मुझे लगा कि वो आज फिर से झटक देगी, पर उसने मेरा लंड पकड़ लिया.\nअब मैंने अपने हाथ के इशारे से उसे लंड सहलाने के लिए कहा.\nवो धीरे धीरे मेरा कड़क लंड सहलाने लगी.","मुझे लगा कि आज मेरी किस्मत मेहरबान है.\nमैंने उससे होटल में चलने के लिए बोला.\nपर उसने मना कर दिया. ","कुछ देर बाद उसके जाने का समय हो गया था और खुली जगह चुदाई के उतनी सेफ नहीं होती इसलिए हम दोनों वापस घर आ गए.","शाम 7 बजे उसका फोन आया.\nवो बोली- मुझे अकेले में मिलना है.","मैंने पूछा- कब?\nवो बोली- आज 9 बजे मेरे घर आ जाना, घर वाले सब जागरण में जाने वाले हैं. वो सब 2 बजे रात तक वापस आएंगे. मैं तबीयत का बहाना करके रुक जाऊंगी. तुम बिना घंटी बजाए अन्दर आ जाना, दरवाजा खुला रहेगा.","मैं ठीक 9 बजे पहुंच गया.\nबाइक मैंने उसके घर से थोड़ी दूर की मार्केट में खड़ी कर दी.\nताकि वापस आते समय देर हो जाए तो किसी को शक ना हो. ","उसके घर तक पैदल जाकर देखा वो दरवाजे पर ही खड़ी थी.\nमैं जल्दी से अन्दर आ गया और उसने अन्दर से मेन गेट लॉक कर दिया.","उसने डिनर के लिए पूछा, तो मैंने कहा- आज तो तुम्हें ही खाऊंगा.\nवो बोली- देखते हैं कौन किसे खाएगा. ","मैंने पूछा- तुमने पहले कभी चुदाई की है?\nXxx गर्लफ्रेंड बोली- शायद.","मैंने पूछा- शायद क्या होता है या तो की है या नहीं की.\nवो बोली- जब मैं 10+2 में थी, तब एक बार एक दोस्त के साथ उसके बर्थडे पर उसके रूम पर रुकी थी. उस दिन मैंने बहुत ज्यादा पी ली थी. मुझे नहीं पता उसने मेरे साथ क्या क्या किया, मुझे कुछ याद नहीं. उसके बाद हम कभी नहीं मिले.","अब हम सीधे उसके कमरे में चले गए. उसने स्कर्ट पहनी हुई थी, उसकी गोरी गोरी भरी हुई जांघें देखकर ही मेरा लंड खड़ा हो गया. ","कमरे में जाते ही मैंने उसे पीछे से पकड़ लिया.\nवो बोली अभी हमारे पास बहुत टाइम है.","पर मैं खुद को नहीं रोक पा रहा था.\nमैंने उसे पीछे से पकड़े पकड़े उसकी चूचियों को दबाना शुरू कर दिया.","उसे आगोश में भरकर मुझे ऐसा लग रहा था कि जैसे सारी कायनात मेरी बांहों में हो.","मैंने उसे उठा कर बेड पर लिटा दिया. मैंने अपने होंठ उसके होंठों पर रख दिए और हम एक दूसरे के होंठों को खाने लगे. ","मेरी जीभ यकायक ही उसके मुँह में चली गई और वो आइसक्रीम की तरह उसे चूसने लगी.\nउसके मुँह का रस मैं पी रहा था और मेरे मुँह का रस वो चूस रही थी.","अब मेरे हाथों ने उसके जिस्म से कपड़ों को आजाद करना शुरू कर दिया.\nउसकी टी-शर्ट उतारते ही उसकी सेब के आकार की गोल गोल छोटी छोटी चूचियां बाहर आ गईं. ","वो इतनी मस्त थी कि मैंने उसके होंठों को छोड़कर चूचियों को चूसना शुरू कर दिया.\nवो उत्तेजित होने लगी. उसकी चूचियां अकड़ने लगीं और चूची के अंगूर कड़े होने लगे. ","उन्हें चूस चूस कर मेरा लंड लोवर को तम्बू बना रहा था.\nवो अपने नाम के मुताबिक थी भी बहुत कोमल. चूची चूसने से ही उसने मुझे कस कर जकड़ लिया था.","अब मैंने अपनी टी-शर्ट उतार दी और मैं लोवर में आ गया.\nवो स्कर्ट में रह गई. ","मुझे उसकी कोमल कोमल चूचियां चूसने में ही इतना मज़ा आ रहा था कि उन्हें छोड़ने का मन ही नहीं कर रहा था.\nकभी मैं एक चूची को चूसता तो कभी दूसरी. ","एक हाथ मेरा उसके बालों में था और दूसरे से उसकी कमर सहला रहा था.\nअब दूसरे हाथ से मैं उसके कूल्हों को धीरे धीरे मसलने और दबाने लगा. इससे वो और ज्यादा सिसकारने लगी.","उसकी चूचियों को चूसते चूसते अब मैं उसकी नाभि को चूसने लगा तो वो बेकाबू हो गई और उसने अपने नाखून मेरी कमर में गड़ा दिए.\nवो मुझे कसकर भींच रही थी.","मेरा लंड फटने को हुए जा रहा था पर मैं किसी जल्दबाजी में मज़ा खराब नहीं करना चाह रहा था. ","मैंने उसकी स्कर्ट के अन्दर से ही एक हाथ, जो उसके चूतड़ों को मसल रहा था, उसकी एक उंगली से उसकी चूत को स्पर्श किया.\nउसने जो पैन्टी पहनी हुई थी, वो हल्की सी गीली हो गई थी. ","मैंने उसकी चूत को पैंटी के ऊपर से ही मसलना शुरू कर दिया.\nवो जोर जोर से उह आह करने लगी. ","अब उसने खुद ही मेरा लंड पकड़ लिया और उसे लोवर के ऊपर से ही हिलाने लगी.\nहम दोनों की ही जवानी हमारे जिस्मों को जैसे फाड़ने लगी थी.","मैंने उसकी स्कर्ट भी उतार दी और पैंटी भी.\nउसने भी मेरा लोवर उतार दिया. ","वो मेरे सामने पूरी नंगी थी और मैं भी उसके सामने पूरा नंगा.\nमेरा लंड अकड़कर मेरे पेट से सटा जा रहा था.","उसे नंगी देखकर मैं आपा खो बैठा.\nउसका एक एक अंग गजब का था.\nउसकी चूत एकदम गुलाबी और छोटी सी चूत. चूत पर बहुत हल्के हल्के से सुनहले बालों के सिर्फ रोंए से थे, जो कि अभी काले भी नहीं हुए थे. ","चूत की दोनों फांकें आपस में चिपकी हुई सी थीं. शायद उन्हें किसी ने कभी खोला भी ना हो ","हालांकि चुदाई के बाद में पता चला कि उसकी सील टूटी हुई थी. ","इतनी कोमल और गुलाबी चूत, जैसे गुलाब की पंखुड़ी हो.\nमैंने कई लड़कियां चोदी हैं, पर उसके बाद और पहले मैंने कभी ऐसी गुलाबी चूत नहीं देखी.","एक दूसरे को नंगे देखकर वो शर्मा गई बोली लाइट बंद कर दूं.\nमैंने मना कर दिया, मैं हर एक पल का मज़ा लेना चाहता था. ","मैं अनजाने में ही उसकी चूत को चूसने लगा. मेरी जीभ उसकी चूत को सहलाने लगी और वो मुझे नाखूनों से खरोंचने लगी.\nवो जोर जोर से मादक आवाजें निकालने लगी. ","लगभग 5 मिनट चूत चुसवाने के बाद उसने मुझे धक्का देकर अलग कर दिया.\nमैंने पूछा- क्या हुआ?\nवो बोली- कंट्रोल नहीं हो रहा.","मैंने उसे एक गिलास ठंडा पानी पिलाया.\nपानी पीकर वो बोली- मेरी चूत का कुछ करो. इसमें अजीब सा हो रहा है. ","उसकी तड़प को देखकर मैंने उसे अपना लंड चूसने को कहा जो कि उसको चूसना ही नहीं था.\nमगर कमाल हो गया.\nथोड़ी नानुकुर के बाद वो घुटनों पर बैठ गई और लंड का टोपा थोड़ा सा अपने होठों में लिया.\nपर उसने लौड़े पर जीभ नहीं लगाई. ","मैंने भी चुत चुदाई पर ध्यान लगाया.\nउसे उठाया और उसका अंगूठा अपने मुँह में लेकर बारी बारी होंठों और जीभ के साथ चूस कर बताया कि चूसने और चाटने में क्या फर्क होता है. ","वो हंस कर बोली- चूस देती हूं पर अब और मत तड़पाओ.\nवो मेरा लंड अच्छे से चूसने लगी. अब मुझे इतना मज़ा आ रहा था कि मैं उसका मुँह ही चोदने लगा.","कुछ मिनट उससे लंड चुसवाने के बाद मैंने उसे लिटा दिया और पूछा- रेडी हो?\nवो बोली- हां.\nउसने चुत खोल कर आंखें बंद कर लीं.","मैंने उसकी टांगों को फैलाकर अपने लंड को उसकी कसी हुई चूत पर रखा और हल्का सा धक्का दे दिया.\nचूसे जाने की वजह से चूत लंड गीले तो थे ही.","पर तब भी उसकी चूत इतनी ज्यादा टाइट थी कि लंड फिसल कर गांड की तरफ चला गया.\nउसकी थोड़ी सी आह निकल गई.","मैंने फिर से अपना लंड उसकी उभरी हुई चूत की फांकों की दरार में सैट किया और उसको कमर से कस कर पकड़ कर धक्का लगा दिया.\nइस बार लंड उसकी चूत को फाड़ता हुआ अन्दर घुस गया.","उसकी जोर की चीख निकल गई पर दरवाजे बंद होने की वजह से बाहर नहीं जा सकी.\nमैंने बिना हिलाए डुलाए थोड़ी देर लंड को अन्दर ही रखा और उसकी चूचियां मसलने लगा.\nवो शान्त हो गई.","धीरे धीरे मैं लंड को उसकी चूत में आगे पीछे करने लगा.\nथोड़ी देर आह आह करने के बाद वो भी मज़ा लेने लगी और मैं धीरे धीरे चुदाई की स्पीड बढ़ाने लगा. ","अब वो भी चुदने का पूरा मज़ा लेने लगी और उह आह की आवाज निकालने लगी. ","इधर लंड के झटकों से गच गच की आवाज आने लगी थी.\nउसकी चूत इतनी टाईट थी कि लंड में हल्का हल्का दर्द सा होने लगा था, पर मज़ा उस दर्द से हज़ार गुना ज्यादा था. या शायद दर्द में ही मज़ा था. ","क्योंकि उसके बाद कई चुतें मारी पर इतनी टाईट चूत चोदने का और इतना मज़ा किसी चूत में नहीं मिला.\nपन्द्रह मिनट की ताबड़तोड़ चुदाई के बाद उसकी चूत और ज्यादा टाईट होने लगी और शरीर अकड़ने लगा. ","उसकी चूत अब मुझे भट्ठी की तरह महसूस होने लगी थी. उसने अपनी टांगें मेरी कमर के पीछे ले जाकर मुझे टांगों से कसना और जकड़ना शुरू कर दिया.\nउत्तेजना के इस चरम पर उसने चूतरस छोड़ना शुरू कर दिया और उसके साथ साथ मेरा लंड भी वीर्य निकालने लगा. ","उसके रस छोड़ने के एक मिनट के अन्दर अन्दर मैंने भी उसकी चूत में अपना सारा वीर्य छोड़ दिया.\nउसने मुझे अपने ऊपर लिटा लिया था.","दो मिनट बाद हम अलग हो गए.","घड़ी में समय देखा 10:30 बज रहे थे. हम दोनों ने कपड़े पहने और मैंने उससे जाने के लिए कहा.\nउसने कहा कि अभी 2 बजे तक रुक जाओ.\nपर इस तरह छुप कर उसके घर में मेरी फट रही थी कि कहीं कोई आ ना जाए. ","मैंने उसे रुकने के लिए मना कर दिया. चलते समय हमने फिर गले मिलकर एक दूसरे को 5 मिनट तक चूमा.\nउसका तो मुझे छोड़ने का मन कर ही नहीं रहा था पर मैंने वहां से निकलना ही उचित समझा.","बाहर आते समय कोमल मुझे दरवाजे तक छोड़ने आई और मुझे थैंक्यू कहा.\nमैं वहां से निकल आया.","मार्केट में कोई कोई दुकान अभी खुली थी.","मैं अपनी बाइक लेकर घर आ गया.\nदो दिन बाद हम फिर मिले. ","वो बोली- मेरा गिफ्ट?\nमैंने उसे फिर एक मस्त पार्टी दी और उसने थोड़ी सी ड्रिंक की. ","फिर वो मस्ती में बोली- अब चुदे बिना नहीं रहा जाता. इसलिए कोई भी उपाय करो. ","होटल में हर बार 1000-1500 खर्च करने का मेरा भी उस समय दम नहीं था क्योंकि तब तक मैं अपने पैरों पर खड़ा नहीं हुआ था.","हमने एक अलग कमरा किराए पर ले लिया. अब हम लगभग हर रोज उस फ्लैट पर मिलते और मस्त चुदाई करते. कोमल मेरे लंड की आदी हो गई थी और मैं उसकी चूत का.","Xxx गर्लफ्रेंड सेक्स का यह सिलसिला एक साल तक चलता रहा.\nफिर पिछले लॉकडाउन से एक महीने पहले उसकी शादी हो गई.\nअब वह कभी करनाल आती है, तो मुझसे मिलना नहीं भूलती. ","आपको यह Xxx गर्लफ्रेंड सेक्स कहानी कैसी लगी, कमेंट में जरूर बताएं और अपनी प्रतिक्रिया मेरी मेल पर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टाईट चूत","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chut-jija-choda/"},{"title":"तीन समलैंगिक पुरुष और एक की पत्नी- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-friend-sex/"},{"title":"तीन समलैंगिक पुरुष और एक की पत्नी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/friend-wife-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sex Kahani","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी धोखेबाज प्रेमिका दूसरे के लंड से चुदी","href":"https://www.freesexkahani.com/teenage-girl/cheating-girlfriend-sex/"},{"title":"दक्षिण भारत की ब्यूटी दिल्ली में ठोकी","href":"https://www.freesexkahani.com/teenage-girl/hot-kerala-girl-sex-kahani/"},{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"},{"title":"सेक्सी गर्लफ्रेंड को नंगी करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-girlfriend-porn/"}]}