{"Title":"हरामी मास्टरजी- 4","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"20-09-2022","views":"293,448","description":["Xxx मेड सेक्स कहानी में देखें कि मास्टर ने जब मालिक को नौकरानी की चुदाई करते देखा तो मालिक की बेटी को बहाने से उस तरफ भेजा ताकि वो भी चुदाई देखे. ","मैं झांटू प्रसाद हरामी मास्टर की कहानी का अगला भाग आपके लिए लाया हूं।\nकहानी के तीसरे भाग\nमजदूर औरत की चूत चुद गयी\nमें आपने जाना था कि ज्ञानचंद मास्टर रामेश्वर के घर में उसकी इकलौती कुंवारी बेटी ज्योति को पढ़ाने के लिए शिफ्ट हो चुका था।\nरामेश्वर खेत पर गया तो उसकी वासना का शिकार खेत में काम करने वाली एक मजदूर महिला हो गई जिसने रामेश्वर के लंड से जमकर चुदवाया। ","अब आगे Xxx मेड सेक्स कहानी:","मजदूर औरत की चूत चुदाई के बाद रामेश्वर ने बदन को ट्यूबवेल के ठंडे पानी के नीचे शांत किया और तरोताजा होकर घर के लिए निकल पड़ा।","घर पहुंचकर उसने नौकरानी को खाना परोसने के लिए कहा।\nरात का खाना सबने साथ में खाया।","खाने के दौरान रामेश्वर, ज्ञानचंद और ज्योति के बीच पढ़ाई को लेकर समय तय हो गया।\nस्कूल से आने के बाद ज्ञानचंद ज्योति को दो विषय पढ़ाएगा और रात को सोने से पहले भी दो विषयों की पढ़ाई होगी।","सप्ताह में छुट्टी के दिन पांचवें विषय पर चर्चा होगी जिसमें ज्यादा पढ़ाई की आवश्कता नहीं होगी। ","वह रात बीती तो अगले दिन से ज्ञानचंद स्कूल जाने लगा।\nस्कूल में भी उसकी नजर महिलाओं के उरोजों को टटोलने से बाज नहीं आती थी।\nउसने अपने जीवन में अनेक खूबसूरत चूतों का सेवन किया था लेकिन उसका मन अभी भी वैसा का वैसा ही चूतों के लिए प्यासा रहता था। ","किंतु जब से उसने ज्योति के सौंदर्य को देखा था, वह अब दूसरी औरतों के पीछे समय को बर्बाद नहीं करता था।","जैसे ही स्कूल की छुट्टी होती, वह घर आ जाता था ताकि ज्योति के साथ ज्यादा से ज्यादा समय बिताने का मौका मिले।\nदोपहर के 3 बजे से 5 बजे तक ज्ञानचंद ज्योति को पढ़ाता और रात को खाने के बाद 8 से 10 बजे तक पढ़ाता था। ","इसी तरह से दिन गुजरने लगे।\nज्योति और मास्टरजी में अब हंसी ठिठोले खूब होने लगे थे।","ज्ञानचंद की नजर ज्योति के टीशर्ट में कसे हुए उसके विकसित हो रहे स्तनों पर रहती थी।\nवो उसकी बुर के पास चिपकी चुस्त पैंट को देखकर उत्तेजित होता रहता था कि कब इस कुंवारी योनि में लंड को प्रवेश करवा कर असीम सुख का अनुभव होगा। ","ज्ञानचंद दिन में अंग्रेजी और गणित की पढ़ाई करवाता था और रात में उसने हिंदी और विज्ञान विषयों की पढ़ाई को समय सारणी में रखा था।\nविज्ञान में वह जीव विज्ञान पर खास ध्यान देता था ताकि ज्योति को सम्भोग के बारे में अधिक से अधिक बताकर उत्तेजित करने का अवसर मिले। ","एक रात को ज्ञानचंद खाना खाने के बाद अपने कमरे में विश्राम कर रहा था।\nज्ञानचंद को खाने के बाद मीठा दूध पीने की आदत थी।\nवो रसोईघर में जाने के लिए उठा ताकि नौकरानी को दूध गर्म करने के लिए कह सके। ","जैसे ही वो किचन के पास पहुंचा उसे कुछ आवाज सुनाई दी जैसे दो लोग आपस में कुछ बातें कर रहे हों।\nएक आवाज महिला की थी और दूसरी मर्द की।","मर्द वाली आवाज रामेश्वर की थी, यह ज्ञानचंद ने पहचान लिया था। ","इसलिए वो थोड़ा सावधान हो गया।\nउसने किचन में जाने से पहले ही कदमों को रोक लिया और जिज्ञासावश वहीं पर खड़ा होकर सुनने लगा।","बातों से पता चल रहा था कि रामेश्वर और नौकरानी के बीच हल्की छेड़खानी चल रही थी जो ज्ञानचंद के लिए बहुत हैरान करने वाली बात थी। ","वो सोच में पड़ गया कि भला गांव का इतना बड़ा आदमी एक साधारण नौकरानी के साथ ऐसी हरकत क्यों करेगा।\nलेकिन वो नहीं जानता था कि नौकरानी की गर्म रसीली चूत रामेश्वर की कमजोरी बन चुकी थी।","उसने हल्के से झांक कर देखा तो नौकरानी किचन में बर्तनों को साफ कर रही थी और रामेश्वर उसके पीछे खड़ा हुआ उसकी साड़ी के ऊपर से उसकी गांड में लंड सटाए उसे बांहों में कसकर लपेटे हुए था। ","नौकारानी बार बार हटने को कह रही थी कि कोई देख न ले।\nलेकिन रामेश्वर बार बार उसकी गांड में लंड को घुसाए जा रहा था जैसे कि उसे चोद रहा हो।","कुछ देर उसकी चूचियों को दबाने के बाद वो नौकरानी से रात 10 बजे स्टोर रूम में मिलने के लिए कह गया। ","जैसे ही वो निकलने लगा ज्ञानचंद एकदम से एक तरफ होकर छिप गया।\nरामेश्वर के जाने के बाद वो किचन में अंदर गया तो नौकरानी का चेहरा एकदम से पीला पड़ गया।","शायद वो समझ रही थी कि कहीं मास्टरजी ने उसकी और मकान मालिक की बातें न सुन ली हों।\nज्ञानचंद को समझते देर न लगी कि रामेश्वर का नौकरानी के साथ टांका फिट है और यूं ही यह नौकरानी इस घर की मालकिन की तरह नहीं रहती। ","रामेश्वर को अपनी चूत का रस पिलाकर ही वह हवेली में रौब से विचरण करती है।\nखैर, ज्ञानचंद ने नौकरानी से दूध गर्म कर उसके कमरे में भिजवाने के लिए कह दिया और वहां से चला आया।","यूं तो ज्ञानचंद को नौकरानी की चुदाई करने के ख्याल नहीं थे लेकिन जब से रामेश्वर द्वारा उसकी गांड में लंड लगाने का नजारा उसने देखा था तो उस नौकरानी के सुडौल बदन के ख्याल को अपने मन से नहीं निकाल पा रहा था।","कुछ देर में नौकरानी गर्म दूध का गिलास लेकर उसके कमरे में गई।\nअब ज्ञानचंद को उस साधारण नौकरानी में एक कामिनी नजर आने लगी थी जो अपनी शालीन चाल और सुडौल बदन से किसी को भी अपने वश में कर सकती थी।","ज्ञानचंद के मन में कौतूहल बढ़ने लगा कि आखिर 10 बजे इन दोनों के बीच में क्या होने वाला है।\nउसने पता करने की ठान ली।","अब ज्योति के पास जाकर उसको पढ़ाने का समय हो गया था।\nवो ज्योति के कमरे वाले तल पर स्टडी रूम में चला गया जहां पर ज्योति पहले से ही उसका इंतजार कर रही थी। ","मास्टरजी को देख ज्योति के कमल की पंखुड़ियों जैसे नाजुक और रसीले अधरों पर मासूम सी मुस्कान तैर गई।","अभी तक ज्योति ज्ञानचंद की कामुक मंशा से अवगत नहीं थी, उसके व्यवहार में मास्टर जी के लिए बच्चों सा अल्हड़पन था।\nज्ञानचंद ने भी ज्योति की मुस्कान का स्वागत मधुर मुस्कान से किया।\nवो ज्योति को पढ़ाने लगा।","एक घंटा अंग्रेजी का पाठ पढ़ाने के बाद उसने विज्ञान विषय शुरू किया।","ज्ञानचंद ने सोच समझकर देर रात्रि में विज्ञान विषय को रखा था क्योंकि रात्रि की बढ़ती गहराई के साथ ही काम की लौ प्रज्जवलित होती है। ","पहले महीने में चार-पांच सामान्य अध्याय पढ़ाने के बाद ज्ञानचंद अब प्रजनन अध्याय पढ़ाना शुरू कर दिया था।\nआज मानव प्रजनन का पाठ पढ़ाना था।","पढ़ाते हुए ज्ञानचंद स्त्री के प्रजनन अंगों का वर्णन करने लगा जिसमें वो योनि और स्तन जैसे शब्दों का खुलकर और जानबूझकर इस्तेमाल कर रहा था। ","पाठ बहुत धीमी गति से पढ़ाया जा रहा था और भूमिका खत्म करने में ही ज्ञानचंद ने एक घंटा निकाल दिया।\nअब तक 10 बज गए थे और उसका ध्यान रामेश्वर और नौकरानी की उसी बात पर था।","10 बजते ही उसने ज्योति से कहा कि वो पढ़ाए गए पाठ को दोहराए, तब तक वो जरा अपने कमरे में कुछ काम करके आता है।","स्टडी रूम से उठकर ज्ञानचंद दबे पांव सबसे नीचे वाले तल पर गया।\nरामेश्वर के कमरे की लाइट बंद थी और किचन में भी लाइट नहीं जल रही थी।\nवो जान गया कि रामेश्वर और नौकरानी अपने मिलने के स्थान पर जा चुके हैं। ","वो स्टोर रूम की ओर बढ़ा जो रसोई के बगल में ही था।\nवहां की लाइट जल रही थी।","रूम का दरवाजा बंद था और अंदर से कोई आवाज भी नहीं आ रही थी। ","ज्ञानचंद झांकने की कोशिश करने लगा लेकिन उस कमरे में कोई खिड़की अंदर की तरफ नहीं थी।\nएक खिड़की थी, वह भी बाहर की तरफ लगी हुई थी।","इसलिए वह दरवाजे के पास जाकर झिर्री ढूंढने लगा और किस्मत से उसने पाया कि चाबी लगाने वाले खांचे में से अंदर का नजारा देखा जा सकता था। ","उसने अंदर झांककर देखा तो उसकी नजरें जैसे वहीं पर गड़ गईं।","सामने रामेश्वर ने नौकरानी को एक पुरानी टेबल के सहारे से लगाकर उसका ब्लाउज उतार कर चूचियों को नंगा किया हुआ था।\nउसने साड़ी को उसकी कमर तक चढ़ाया हुआ था और उसकी चूत को हथेली से रगड़ता हुआ उसकी चूचियों को पी रहा था। ","नौकरानी भी मालिक का पूरा साथ दे रही थी।","रामेश्वर ने कुछ देर उसकी चूचियों को पीया और फिर उसकी चूत में उंगली करने लगा।","नौकरानी की जांघें एकदम से फैल गईं और वो चूत खोलकर मालिक की उंगलियों से हो रही चुदाई का मजा लेने लगी।","रामेश्वर का एक हाथ नौकरानी की चूचियों को मसल रहा था और दूसरे से वो लगातार उसकी चूत में उंगली किए जा रहा था।\nफिर दो मिनट बाद उसने अपनी धोती खोल दी और नीचे से नंगा हो गया।","नौकरानी भी पहले से जानती थी कि उसको क्या करना है। ","वो रामेश्वर के पैरों के पास घुटनों के बल बैठ गई और उसके मोटे लंड को मुंह में भरकर तेजी से चूसने लगी।\nरामेश्वर के मुंह से सिसकारी निकल गई- आह्ह मेरी रानी …. इतना अच्छा लंड कैसे चूस लेती है तू … उफ्फ … स्स्स … बहुत सी रंडियों को लौड़ा चुसवाया है लेकिन ऐसा मजा कोई नहीं दे पाती। ","नौकरानी लगातार मालिक के लंड को चूसे जा रही थी।\nकाफी देर तक चूस चूसकर जब वो थक गई तो उसने लंड को मुंह से निकाल दिया और हांफने लगी।","रामेश्वर का लंड उसकी लार में पूरा भीग गया था जो दूर से भी चमक रहा था।\nअब उसने नौकरानी को उठाया और उसके चूतड़ों को टेबल पर पटकते हुए उसे बैठा दिया।","नौकरानी ने चूत उसके सामने खोल दी।\nरामेश्वर ने लंड को उसकी काली, बालों से भरी चूत पर लगाया और अंदर सरका दिया। ","दो तीन धक्कों में उसका पूरा लौड़ा नौकरानी की चूत में समा गया।\nरामेश्वर के धक्कों से नौकरानी की चूत की रगड़ाई शुरू हो गई और साथ में टेबल भी हिलने लगी।","ज्ञानचंद बाहर से खड़ा हुआ उनकी चुदाई को देख उत्तेजित तो हो रहा था और साथ में हैरान भी हो रहा था। ","बहुत दिनों से उसने भी चूत नहीं ली थी इसलिए उसके लंड ने वहीं पर कामरस छोड़ना शुरू कर दिया था।\nअब रामेश्वर तेजी से नौकरानी की चूत में लंड को पेलने लगा।","इतने में ज्ञानचंद के दिमाग की बत्ती जली और वो जल्दी से ऊपर की ओर भागा। ","वो सामान्य होकर सीधा ज्योति के कमरे में गया और उससे पढ़ाए गए पाठ के बारे में पूछने लगा।","जब ज्योति बताने लगी तो दो मिनट बाद ही उसने बीच में टोक कर उसे रसोईघर में से पीने का पानी लाने के लिए कहा।","हालांकि ज्योति के कमरे में पीने के पानी का जग पहले से रखा था लेकिन ज्ञानचंद ने जानबूझकर गुनगुने पानी की मांग की।\nज्ञानचंद ने एक दांव फेंका था, रामेश्वर और नौकरानी की चुदाई ज्योति को दिखाने का।","ज्योति नीचे गई तो उसने भी स्टोर रूम की लाइट को जलते देखा।\nउसका ध्यान वहां चला गया क्योंकि स्टोर रूम की लाइट हमेशा बंद ही रहा करती थी। ","कभी किसी को कुछ काम होता तो तभी उस रूम को खोला जाता था।\nऔर उसमें भी केवल नौकर ही जाते थे।","ज्योति के मन में भी जिज्ञासा आना जाहिर सी बात थी। ","वो पास गई तो दरवाजे को हल्का सा धकेलने की कोशिश की।\nदरवाजा अंदर से बंद था तो उसने भी वही किया जो ज्ञानचंद ने किया था।\nवो झांककर देखने लगी तो वहीं ठिठक गई। ","रामेश्वर नौकरानी की चूत में लंड को तेजी से पेल रहा था।","ज्योति ने अपनी सहेलियों से चुदाई के किस्से जरूर सुने थे लेकिन किसी मर्द को एक स्त्री की योनि में लंड से चोदते हुए पहली बार देखा था।\nउसके लिए यह जितना नया था, उतना ही उत्तेजना भरा भी था। ","अब तक वह केवल चुदाई के बारे में सुनती आई थी और उसकी चूत को चुदाई का अनुभव देने का अरमान उसके मन में ही दबा हुआ था।\nइसलिए वो जड़ होकर वहीं पर उस नजारे को देखने लगी। ","कुछ देर तेजी से चोदने के बाद रामेश्वर ने लंड को बाहर निकाल लिया और नौकरानी के मोटे मोटे बूब्स के बीच में देकर चोदने लगा।\nफिर उसने एक बार फिर लंड को मुंह में दे दिया।","नौकरानी शिद्दत से उसके लंड को चूसने लगी।\nज्योति की सांसें तेजी से चलने लगी थीं।\nउसका दिल जोर से धड़क रहा था।","सामने का नजारा देख उसके मुंह में जैसे पानी आने लगा था।\nउसने भले ही लंड के कभी दर्शन भी न किए हों लेकिन प्राकृतिक रूप से लंड का स्वाद चखने की इच्छा उसके भीतर भी दबी थी।","कुछ देर लंड चुसवाने के बाद रामेश्वर एक बार फिर उसकी चूत में लंड देकर पेलने लगा।","ज्योति को आए काफी देर हो चुकी थी।\nवो वहां से जाना नहीं चाहती थी लेकिन ज्यादा देर रुक भी नहीं सकती थी क्योंकि ऊपर ज्ञानचंद पानी के लिए इंतजार कर रहा था।\nवो रसोई में गई और जल्दी से पानी गर्म करके ऊपर ले गई। ","अब तक रामेश्वर के लंड का पानी नौकरानी की चूत में निकल चुका था और वो कुछ देर के बाद बाहर आकर अपने कमरे में चला गया।\nनौकरानी भी अपनी साड़ी लपेट स्टोर रूम की लाइट बंद कर अपने कमरे में चली गई।","ज्योति के दिल की धड़कन अभी तक सामान्य नहीं हुई थी।\nवो अभी ज्ञानचंद के पास जाने के लिए तैयार नहीं थी।","उसने जो नजारा देखा वह उसके लिए 440 वोल्ट के झटके जैसा था।\nपहली बार मर्द और औरत का संभोग देख उसकी अक्षता योनि में कामरस का स्राव शुरू हो गया था। ","ज्योति खुद को सामान्य करने के लिए कुछ देर बाहर बालकनी में ही खड़ी रही।\nवो रामेश्वर और नौकरानी को अपने अपने कमरों में जाते देख चुकी थी।\nफिर जब उसने अपनी सांसों को थोड़ा सामान्य कर लिया तो वो अंदर गई। ","आपको यह Xxx मेड सेक्स कहानी कैसी लग रही है? राय देना न भूलें।\n[email protected]।com","Xxx मेड सेक्स कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मजदूर औरत की चूत चुद गयी","href":"https://www.freesexkahani.com/antarvasna/village-porn/"},{"title":"मैं अम्मी और बहन का दल्ला बन गया","href":"https://www.freesexkahani.com/family-sex-stories/family-randi-sex-kahani/"},{"title":"मामा की बेटी ने पहली चुदाई मुझसे कराई","href":"https://www.freesexkahani.com/first-time-sex/virgin-sister-fuck-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Kamvasna","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"औरत के जिस्म की गर्मी","href":"https://www.freesexkahani.com/antarvasna/a-new-xxx-kahani/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"कुंवारी लौंडिया से प्यार और चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-ki-kahani/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"}]}