{"Title":"मेरी जवानी और सेक्स की प्यास- 4","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"28-11-2020","views":"62,759","description":["Xxx गांड चुदाई कहानी में पढ़ें कि मेरी पहचान के लड़के से मेरी सहेली का मन चूत चुदाई से नहीं भरा. उसने अपनी गांड में लंड कैसे डलवाया? ","Xxx गांड चुदाई कहानी का पिछला भाग: मेरी जवानी और सेक्स की प्यास- 3","कुछ देर ठोकने के बाद साहिल ने राजसी की पीठ को पकड़ कर अपने सीने से उसकी छाती को चिपका लिया. फिर खुद अपने कूल्हे उठा उठा कर पूरी रफ्तार में राजसी की चूत चोदने लगा.","इसी तरह साहिल ने काफी देर राजसी की चूत फाड़ने के बाद अपना माल उसकी चूत के मुहाने पर गिरा दिया जो टपक टपक कर नीचे चादर पर गिरने लगा।","चूत चुदाई का एक दौर समाप्त होने के बाद राजसी साहिल के ऊपर ही लेट कर उसके होंठों को चूमने लगी और बोली- मुझे तुमसे अपनी गांड का भी उद्घाटन करवाना है.","यह बात सुन कर साहिल ने राजसी को खुद पर से हटाया और उसको अपने लन्ड की तरफ कर दिया।","राजसी समझ गयी कि साहिल के लन्ड को उसको दूसरे दौर के लिए तैयार करना है.\nतो वो फिर एक बार से पहले वाले जोश की तरह साहिल के लन्ड को चूसने लगी; जिससे साहिल के लन्ड पे लगे वीर्य को भी वो साफ कर ले गयी.","दो ही मिनट गुज़रे थे कि साहिल का लन्ड फिर से अपने फन फैला कर खड़ा हो गया।","अब साहिल ने फिर से राजसी को बेड पर पटका और उसकी दोनों टांगों को फैला कर टांगों को ऊपर उठा दिया.\nवह अपनी जीभ उनकी गद्दे जैसी गांड में घुसा कर चाटने लगा.","कुछ देर में ही राजसी की गांड एकदम गीली हो गयी.\nसाहिल ने अपने लन्ड एक बार राजसी के मुंह में डाल कर गीला किया और उसकी गांड के छेद पर रख कर एक लंबी सांस खींचा.","जिसके बाद साहिल ने एक ज़ोर का झटका मारा लेकिन लन्ड सरक गया.","तो साहिल ने राजसी से अपनी दोनों टांगों को खुद से पकड़ कर फैलाने को बोला और फिर उसके छेद को देख कर अपना लन्ड सेट किया.\nफिर एक ज़ोर का झटका मारा.","अबकी मार साहिल का टोपा राजसी की गांड में घुसा और राजसी दर्द के मारे चिल्लाने लगी.\nदर्द भरी चिल्लाहट सुन कर साहिल रुका और फिर देर बाद फिर से धक्का मारने लगा.","अबकी बार हर धक्के में साहिल का थोड़ा थोड़ा लन्ड राजसी की गांड में जा रहा था. उसी तरह राजसी की चीख और आंख से आंसू भी निकलने लगा.\nलेकिन राजसी थी बहुत बड़ी रंडी … इतने दर्द के बाद भी उसने साहिल से ना तो अपना लन्ड बाहर निकलने को बोला और न ही रुकने को!","इधर साहिल भी हर धक्के में अपना लन्ड राजसी की गांड में ठूँसता चला जा रहा था.\nइस वजह से राजसी की मखमली गांड से अब खून भी आने लगा था.","लेकिन राजसी की गांड फटने के बाद भी साहिल नहीं रुका.\nऔर जब पूरा लन्ड अंदर पर हो गया तो वो अगले ही पल अपनी फूल स्पीड में राजसी की गांड भी चोदने लगा।","कुछ देर तक तो राजसी चिल्लाई और रोई. लेकिन दर्द हल्का होने के वो भी मज़े से आह उफ उफ आह करके अपनी गांड ठुकाई का मज़ा लेने लगी।","थोड़ी देर इसी पोजीशन में चोदने के बाद साहिल ने राजसी को घोड़ी बनाया और फिर खुद घोड़ा बन के उसकी गांड की सवारी करने लगा.\nजिसके कुछ देर बाद साहिल ने अपना माल अबकी सारा राजसी को पिला दिया।","अब तक डेढ़ घंटा हो चुका था तो मैंने राजसी को काल करके झूट बोला कि मेरा काम खत्म हो गया है अब मैं घर आ रही हूँ।\nऐसा मैंने इसलिए बोला कि अगर मैं अभी फ़ोन ना करती तो ये दोनों तीसरे राउंड के लिए भी तैयार हो जाते.","इतनी हॉट लाइव चुदाई देख कर अब आगे मैं सह नहीं सकती थी क्योंकि मेरे अंदर की वासना भी अब एकदम तेज़ हो गयी थी.\nमुझे अब इन दोनों की लाइव चुदाई देखकर समझ आ गया था कि अब मुझे चुदना कैसे है साहिल से!","मैं इस खेल में अनाड़ी थी लेकिन साहिल का अनुभव देखकर अब मुझे कोई दिक्कत नहीं थी।","अब वो दोनों एक साथ नहाने चले गए.","उतनी देर मैं बाहर निकल गई और कुछ देर बाद फिर से मैं चैनल खोल कर अंदर आयी.","राजसी किचन में चाय बना रही थी तो मैं सीधे उसकी के पास चली गयी.\nजानबूझकर अनजान बन कर मैंने पूछा- क्या हुआ? कैसा लगा?","अब उसको थोड़े पता था कि उसकी लाइव चुदाई मैं देख चुकी हूँ।\nराजसी बोली- क्या बताऊँ यार … क्या मस्त चोदता है साहिल! एकदम किसी खिलाड़ी चोदू की तरह! और वो उसका मोटा लन्ड! मेरी गांड भी भेद दिया उसने!\nऔर अगले ही पल बोली- यार, आगे भी मुझे इससे चुदवा लेने देना।","अब मैं उसकी बात से और गर्म होने लगी थी तो मैं बात घुमाती हुई बोली- आज जो मिला वो बहुत है. अब कल की कल सोचना! और मेरे लिए भी चाय बना दे.","फिर मैं अंदर कमरे में आ गयी जहाँ साहिल ने राजसी को अभी कुछ समय पहले ठोका था.\nइस बेड की चादर भी बदली हुई थी.","तभी तक राजसी चाय लेकर आई.","चाय पीने के कुछ देर बाद वो चली गयी अपने घर!\nऔर अब हम दोनों घर में फिर से अकेले बचे।","कुछ देर बाद मैं खाना बनाने चली गयी.","तभी एक नई कहानी आयी थी अन्तर्वासना साइट पर जिसको मैंने थोड़ा सा ही पढ़ा!","लेकिन अब मेरे अंदर की गर्मी मेरे बस के बाहर हो गयी थी. आज तो मैंने मन ही मन आज साहिल से चुदने का फैसला कर लिया था. आगे जो भी होगा देखा जाएगा.","यही सोच कर तो खाना बनाने के बाद मैं चली गयी नहाने!","नहाकर आज मैंने सेक्सी वाली नाइटी बिना ब्रा और पैंटी के पहन ली जो मेरी जांघों तक थी और ऊपर से कंधों पर बस पतली डोरी से रुकी थी.","नाइटी पीछे से मेरी पीठ खुली थी और उसका गला भी बहुत बड़ा था. लेकिन नाइटी बिल्कुल मेरे फिटिंग की थी जिसमें मेरे पूरे शरीर का आकार साफ दिख रहा था.\nआगे से लगभग आधी चूचियाँ लटकी थी. मेरे निप्पल भी साफ उभरे हुए दिख रहे थे.\nबस आप यू समझ लो कि मैं थी तो नंगी ही … बस कहने को नाइटी के नाम से मेरे शरीर पर एक कपड़ा था।","अब मैं खाना अंदर लेकर गयी.\nतो साहिल ने मुझे बड़े ध्यान से ऊपर से नीचे तक देखा.\nमैंने भी जानबूझकर पूरा झुक कर खाना रखा जिससे उसको मेरे आज रात के इरादे समझ आ जायें।","हमने साथ बैठ कर खाना खाया.\nउसके बाद हम दोनों साथ बैठ कर पिक्चर देखने लगे.\nवो पिक्चर खत्म हुई साढ़े ग्यारह बजे!","उसके बाद हम दोनों सोने लगे.\nमैंने कमरे में एक बहुत धीमी रोशनी का बल्ब जला दिया और हम दोनों एक साथ एक ही बेड पर लेट गए।","कुछ देर बाद जब मुझे लगा कि साहिल सो गया है तो मैंने उसकी तरफ अपना मुंह किया.\nवो सीधा लेटा था.","जानबूझ कर अंगड़ाई लेते हुए मैंने अपना एक हाथ उसके सीने पर रख दिया.\nजब उसकी तरफ से कोई प्रतिक्रिया नहीं हुई तो मैंने अपने पैर को उसके पैरों पर रख दिया.\nऔर फिर धीरे धीरे उसके लन्ड तक ले आयी.","अब जब कुछ देर बाद उसके लंड में हरकत हुई तो मैं समझ गयी कि वो अभी जाग रहा है.","तो मैं जानबूझ कर उसकी तरफ अपनी गांड करके लेट गयी. मैंने धीरे से अपनी नाइटी को गांड तक उठा लिया.\nअब यू समझो कि मेरी गांड उसके सामने नंगी थी.","कुछ देर बाद जब उसको ये लगा कि मैं सो गई हूं; तब वो मेरी तरफ घूमा और धीरे से मेरे बिल्कुल चिपक गया.\nअब उसका खड़ा लंड मेरी नंगी गांड पर मुझे साफ साफ महसूस हो रहा था.","और शायद वो भी ये जान गया था कि मैं नीचे से नंगी हो चुकी हूं.\nअब मैंने आगे से अपने हाथ से धीरे धीरे अपनी नाइटी को और ऊपर उठा दिया. अब बस मेरी चूचियों पर कपड़ा था बाकी मेरा पूरा पेट और चूत नंगी हो गयी थी।","जब कुछ देर तक मेरी तरफ से उसके मुझे लंड सटाने की कोई हलचल नहीं हुई तो उसने पहले तो धीरे से अपना हाथ मेरे हाथ पर रखा. जिसको वह धीरे धीरे सरका कर मेरे पेट पे ले आया.","अब उसने अपने हाथ से मेरे पेट को दबा कर मुझे हल्का सा पीछे करने की कोशिश की जिससे उसका लन्ड मेरी गांड पर ज़ोर से टकराया.\nइस हरकत के बाद वो थोड़ा देर शांत हुआ यह जानने के लिए कि कहीं मैं जाग तो नहीं गयी.","लेकिन मेरे जागने के बावजूद मैंने बिना कोई हरकत किये साहिल को ये विश्वास दिलाया कि मैं अभी भी बहुत गहरी नींद में हूँ।","अब वो अपने हाथ को हल्के हल्के से मेरी नाभि और मेरे पेट पे सहलाने लगा.\nइधर मेरी हालत बहुत खराब हो रही थी क्योंकि किसी लड़के का पहली बार इस तरह मेरे बदन में स्पर्श मुझे हद से ज़्यादा उत्तेजित करने लगा.","कुछ देर मेरा पेट सहलाने के बाद धीरे धीरे उसने अपना हाथ पेट से हटा कर एकदम से नाइटी के ऊपर से मेरी चूचियों पर रख दिया।","अब तक मेरी चूत गीली हो गयी थी.","वो अब मेरी एक चूची पर धीरे से अपना हाथ फेरने लगा.\nलेकिन कुछ देर बाद उसने फिर से मेरे स्तन से अपने हाथ हटा कर मेरे पेट पर रख दिया.","अब वो मेरी नाइटी के अंडर अपने हाथ को मेरे पेट के ऊपर ले जाने लगा. कुछ देर बाद उसने एकदम से मेरी एक नंगी चुची पकड़ ली.\nइस वजह से मेरे मुंह से एकदम से सिसकारी निकलने वाली थी. लेकिन मैंने उसको काबू में किया और उसके स्पर्श का मज़ा लेने लगी।","आगे अब उसने मेरे दूसरे स्तन को भी सहलाया. फिर मेरे निप्पल को पकड़ कर सहलाने और हल्का सा दबाने लगा. जिसकी वजह से मेरी चूत ने पानी छोड़ दिया।","अब कुछ देर मेरे दोनों बूब्स के साथ खेलने के बाद वो अपना हाथ फिर धीरे धीरे नीचे लाने लगा.\nतो मैं समझ गयी कि अब मेरी राज़ खुलने वाला है कि मैं सो नहीं रही हूँ.","क्योंकि अब साहिल मेरी चूत छूने जा रहा था. और मेरी चूत पहले से गीली थी।","जैसे ही उसने मेरी चूत पे हाथ लगाया, वो समझ गया कि मैं जाग रही हूँ.\nतो उसने मेरी चूत में उंगली करनी शुरू कर दी.","लेकिन फिर भी मैंने अपनी सिसकारियों को होंठ दबा कर खुद के शांत रखा.","तब उसने मेरा कंधा पकड़ कर मुझे सीधी कर दिया. मेरी दोनों टांगों को फैला कर सामने से आकर जैसे ही साहिल ने मेरी चूत पर अपने होंठ रखे, मेरे मुंह से ज़ोर का उफ़्फ़ निकला.","अब तो मैंने साहिल के बालों को कस के पकड़ कर अपनी चूत पे पूरा दबा दिया जिसको वो बहुत मज़े से अपनी जीभ पूरी अंदर डाल कर चूसने और चाटने लगा.\nमैं अपनी आंखें भींच कर ज़ोर ज़ोर से आहें भर रही थी- उफ़्फ़ उई मा … आह आह आह उफ़!","सच में बहुत बढ़िया … जिस तरह अश्लील पिक्चर में चूत चाटते हैं, बिल्कुल उसी तरह साहिल मेरी भी चूत चाट रहा था।","कुछ देर मेरी बुर चाटने के बाद उसने मेरे दोनों हाथों को उठा कर मेरी नाइटी उतार फेंकी.\nफिर वो मेरे ऊपर आकर अपने होंठों को मेरे होंठों से मिला कर मुझे चूमने लगा.","हम दोनों एक दूसरे को एकदम बेसबरों की तरह चूमने लगे.\nसाहिल ने मेरी जीभ को भी बहुत चूसा और मैंने भी उसकी जीभ!","इसके बाद उसने मेरे कानों को पहले तो अपनी जीभ से खूब अच्छे से चाटा. और कान चाट लेने के बाद उसने मेरे कान पे एक बार ज़ोर से काट भी लिया.","अब वो मेरे गालों को चूमता और चाटता और कान भी!","आखिर में उसने मेरे दोनों गालों पर अपने दांतों के गहरे निशान छोड़ दिये. इसी वजह से मेरे गाल और कान लाल हो गए.","अब बारी आई मेरे गले की … तो उसने अपने होंठों को गोल किया और मेरे पूरे गले पे, जैसे कोई लकड़ी छीलने के लिए रंदा चलता है, ठीक उसी तरह साहिल ने मेरे पूरे गले को चाटा और चूमा.","आखिर में उसने मेरे गले पर हर जगह बहुत ज़ोर की लव बाईट दिया जिससे मैं चीख पड़ी.\nलेकिन मैंने उसको मना नहीं किया ये सब करने से!","अब उसने एक हाथ से मेरी एक चूची पकड़ी. पहले तो मेरे निप्पल पे अपनी जीभ की नोक से खूब चाटा; और फिर मेरी 36″ की मोटी चूची को उसने अपने मुंह में लेकर किसी वैक्यूम क्लीनर की तरह मेरी चूची को अपने मुंह से खींचा.","इसके बाद उसने दूसरी चूची के साथ भी ऐसा किया.","फिर साहिल मेरे दोनों बूबों को पकड़ के दोनों के बीच अपना मुंह डाल कर चाटने लगा.\nइसी तरह साहिल ने तकरीबन 10 मिनट तक मेरी चूचियों को चाटा होगा जिससे मेरी पूरी चूची में जलन होने लगी.\nसाहिल ने इतना दांत से रगड़ा था.","उसने अंत में मेरे पूरे पेट और मेरी नाभि को भी बढ़े अच्छे से चूमा और चाटा.","इस कहनी को लड़की की कामुक आवाज में सुनें.","मुझे आशा है कि यह Xxx गांड चुदाई कहानी आपको मजा दे रही होगी. तो आप कमेंट्स और मेल करके मुझे अपने ख्याल बताएं.\nधन्यवाद.\n[email protected]","Xxx गांड चुदाई कहानी का अगला भाग: मेरी जवानी और सेक्स की प्यास- 5"],"audiolink":"https://cdn.freesexkahani.com/2020/11/xxx-gand-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 5","href":"https://www.freesexkahani.com/first-time-sex/jordar-chudai-ki-kahani/"},{"title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-sex-ki-kahani/"},{"title":"दोस्त की हॉट जीएफ को पटा कर चोदा","href":"https://www.freesexkahani.com/teenage-girl/nangi-ladki-ki-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Gand Sex","Garam Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"समधी जी को चूचियां दिखाकर पटाया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-chut-chudi/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/papa-beti-sex-story/"},{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"}]}