{"Title":"होली पर मेरी ससुराल में घमासान सेक्स- 2","author":{"name":"राकेश कुमार","href":"https://www.freesexkahani.com/author/rakesh-dbl/"},"date":"28-07-2020","views":"160,485","description":["Xxx गर्ल हार्ड सेक्स स्टोरी में पढ़ें कि कैसे मेरे जेठ जेठानी और पति ने मिल कर मुझे खूब दारू पिलायी और फिर मेरी नाजुक गांड मार कर उसका भुरता बनाया. ","दोस्तो … Xxx गर्ल हार्ड सेक्स स्टोरी के पिछले भाग\nहोली पर मेरी ससुराल में घमासान सेक्स- 1\nमें अब तक आपने पढ़ा था कि मेरे पति और मेरे जेठ ने मेरे भाई को दारू पिला कर उसकी जबरदस्त गांड मारी थी. इसमें मेरी जेठानी जी भी शामिल थीं.","अब आगे की Xxx गर्ल हार्ड सेक्स स्टोरी: ","जब डिनर की बारी आई तो माया दीदी ने कहा- राज मेरे रूम में आराम कर रहा है … वो बहुत थक गया था और आज रात वो वहीं आराम कर लेगा.\nमैं कुछ नहीं बोली, बोलती भी क्या? मैं चुपचाप रही. ","राज 3-4 दिन मेरे घर रहा. मेरे पति और जेठ ने राज की गांड बहुत बजाई. ","एक दिन राज को अकेला पाकर मैंने पूछा- तुम खुश तो हो ना!\nतो वो बोला- हां दीदी, मैं यहां आ कर बहुत खुश हूँ. आपकी जेठानी बहुत अच्छी हैं … जीजा जी भी. ","फिर मैंने हिम्मत करके पूछ ही लिया- तेरे दोनों जीजा ने तेरी गांड मारी?\nराज ने स्माइल दी और कहा- पहले मुझे बहुत बुरा लगा था. … लेकिन मुझे ड्रिंक करवा दी थी, इसीलिए मैं विरोध नहीं कर पाया … पर अब तो मुझे बहुत अच्छा लगने लगा है. मुझे उनके साथ काफी मज़ा भी आ रहा है. अब मैं समझ पाया हूँ कि गांड मरवाने में भी मज़ा आता है.","उसकी खुली हुई जुबान से मैं चकित थी कि दो ही दिन में ये लौंडा गांड मरवाने में मजा महसूस करने लगा. ","अब मुझे भी दारू पीकर सेक्स करवाने की बात दिमाग में आने लगी थी. अब तक मैंने अपनी गांड भी नहीं मरवाई थी तो ये लगने लगा था कि मैं भी नशा करके अपनी गांड में जेठ जी और पति का लंड ले लूं.","फिर राज मेरे घर से चला गया. मैं सोचती रही कि क्या करूं?","उस रात हम दोनों पति पत्नी जेठानी जी के रूम में थे और दारू चल रही थी. मेरे हज़्बेंड और जेठ जी दोनों दारू का मजा ले रहे थे. ","फिर मेरे पति ने मुझे व्हिस्की का ग्लास दिया और बोले- लो डार्लिंग पी जाओ. ","मैं कुछ कहती, तब तक माया दीदी ने अपना काम कर दिया. दारू का ग्लास मेरे मुँह से लगाया और मेरी लेफ्ट चूची के निप्पल को ज़ोर से मरोड़ दिया. मेरा मुँह दर्द से खुला … और मेरी जेठानी ने पूरा ग्लास मेरे मुँह में उड़ेल दिया. बहुत कड़वा टेस्ट था, मुझे दारू का टेस्ट बड़ा अजीब सा लगा, लेकिन मैं क्या कर सकती थी. ","फिर जेठ जी ने पूरी बोतल मेरे मुँह पर लगा दी और मेरे पति ने मेरे दोनों हाथ पकड़ लिए. मेरी जेठानी माया ने मेरे दोनों निप्पलों को पूरा ज़ोर से मरोड़ दिया और अपनी तरफ खींचा तो मेरा मुँह फिर से खुल गया. यही मौका मेरे जेठ को चाहिए था. जेठ जी ने मेरी नाक बंद कर दी और मुझे ना चाहते हुए भी हाफ बोतल पीनी पड़ी. ","मैं पहली बार इतनी दारू पीने की वजह से बेड पर गिर गयी. उसी पल माया दीदी ने मेरी मैक्सी खींच कर उतार दी और मेरी चुत पर अपने होंठ लगा दिए. ","मेरे मुँह में अब मेरे पति का लंड आ गया था. मैं अपने पति का लंड चूसने लगी. मुझे दारू के नशे में ये सब बड़ा मादक लगने लगा था. ","तभी जेठ जी के-वाई जैली ले आए और मेरी गांड पर मलने लगे.","व्हिस्की के नशे में मुझे पता तो सब चल रहा था कि क्या हो रहा है, लेकिन मैं विरोध नहीं कर पा रही थी. मुझे फिलहाल मजा भी आ रहा था और मैं अपने जेठ से अब तक कई बार चुद भी चुकी थी. तो इस सबमें मुझे कोई डर नहीं था. ","नशे से बोझिल होकर मेरी आंखें बंद हो गईं और सो सी गई. ","थोड़ी देर में मुझे मेरी गांड के छेद पर दबाव सा महसूस हुआ और अचानक से मेरी गांड में एक हॉट स्टील रॉड जैसी कोई चीज घुस चुकी थी.\nमुझे हल्का सा दर्द हुआ तो मैंने आंखें खोलीं.\nमैंने देखा कि मेरे पति ने ही मेरी गांड में लंड पेला हुआ था. मुझे के-वाई जैली के कारण कम दर्द हो रहा था … इसलिए मैं अपने पति से गांड की सुहागरात मनवाने लगी.","मेरी चूचियों को मेरी जेठानी ने थामा हुआ था और जेठ जी ने अपना लंड मेरे मुँह में लगया हुआ था. मैं जेठ जी के लंड को चूसते हुए अपने पति से अपनी गांड मरवाने का आनन्द ले थी. ","उस सारी रात मेरी गांड चुदाई हुई. जब मेरे पति या मेरे जेठ जी का लंड मेरी गांड में होता, तो जेठानी जी मेरी चुत चूस करके मुझे शांत कर रही होती थीं. ","मॉर्निंग तक सब कुछ बदल चुका था. मेरे पति और जेठ जी जा चुके थे. कमरे में मैं और मेरी जेठानी जी ही थे.","मेरी जेठानी ने मुझे चाय पिलाई और मेरी बॉडी मसाज की. उन्होंने मेरी चुत चाट कर मुझे मज़ा भी दिया. उस दिन पूरा काम माया दीदी ने ही किया, मैंने दिन भर आराम किया. मेरी गांड में कुलबुली सी होती रही थी.","उसी रात को मुझे फिर से दारू पिलाई गयी और मेरी गांड मारी गयी. उस रात मैंने बड़े मजे से अपनी गांड मरवाई. अगले दिन भी मैंने आराम किया. ","तीसरी रात में मैंने और माया दीदी ने पहले ही दारू पीनी शुरू कर दी. ","हम दोनों को ड्रिंक करती देख, मेरे जेठ जी बोले- वाह क्या बात है … तुम दोनों आज तो एकदम रेडी लग रही हो.\nमैं बोली- हां आप भी आइए ना.","जब तक मेरे हज़्बेंड भी रूम में आ गए. फिर मैं घोड़ी बनी, तो पीछे से जेठ जी ने अपना खड़ा लौड़ा मेरी गांड में दे दिया था. उसके बाद तो रात भर चुदाई का मज़ा चला.","अब मुझे भी इन लोगों ने गांडू बना दिया था. मुझे भी गांड मरवाने में मजा आने लगा था. ","आपने देखा कि किस तरह से मेरे ससुराल वालों ने मुझे और मेरे भाई को गांड मरवाने में पीएचडी करवा दी थी. ","एक दिन मैं घर में थी.\nतभी डोरबेल बजी.\nमैंने जैसे ही दरवाजा खोला तो देखा मेरा भाई राज खड़ा था. ","मैं उसे देख कर बहुत खुश हुई और राज को गेस्ट रूम में भेजकर अपने भाई के लिए चाय नाश्ता बनाने चली गई.","आज मुझे अपने भाई को देख कर उसका आठ इंच का लंड याद आने लगा था. मगर वो मेरा भाई था और मैं उससे कुछ भी नहीं कह सकती थी. ","जब मैं चाय नाश्ता लेकर गेस्ट रूम में पहुंची, तो मैंने देखा कि माया दीदी मेरे भाई का लौड़ा चूस रही थीं. मुझे आया देख कर मेरा भाई डर गया और हड़बड़ा गया. लेकिन माया दीदी ने उसका लंड नहीं छोड़ा और लंड चूसना चालू रखा. ","मैंने चाय नाश्ते की ट्रे टेबल पर रखी और माया दीदी की गांड में चपत लगाते हुए बोली- क्या दीदी आप भी ना! पहले मेरे भाई को थोड़ा आराम तो कर लेने दो. ","मेरी जेठानी माया दीदी तपाक से बोलीं- शुक्ला जी, आप चाय नाश्ता लेते रहें, मैं खुद ही आपके इस घोड़े की सवारी कर लूंगी. ","माया दी मेरे भाई को शुक्ला जी ही बोलती हैं.","ये कहते हुए माया दीदी मेरे भाई के लंड पर चुत फंसा कर बैठ गईं लंड की सवारी करते हुए ‘आह … आह..’ की आवाजें निकालने लगीं. ","मेरा भाई मुझे देख रहा था और मैं सामने खड़ी हुई उसे स्माइल दे रही थी. ","कोई दस मिनट तक माया दीदी ने लंड की सवारी गांठी और लंड से उतर एक तरफ लेट गईं.","दीदी बोलीं- शुक्ला जी … आपका लौड़ा बहुत बड़ा है. मेरा तो 3 बार काम हो गया. चल रानी, अब आज तू भी अपने राजा भाई के लंड पर बैठ जा.","मुझे तो बस जरा सी हिंट चाहिए थी, मेरी चुत तो लंड के लिए कुलबुला ही रही थी. मैंने झट से अपनी मैक्सी कमर तक उठाई और पैंटी को उंगलियों से चुत के ऊपर से हटाया और झट से लंड पर बैठ गयी. लंड पर चुत सैट करते ही मुझे दर्द हुआ … क्योंकि भाई का लंड मेरे पति और जेठ से ज्यादा लम्बा और मोटा था. ","लेकिन दो ही मिनट बाद ही मैं अब आराम से भाई के घोड़े की सवारी में मस्त थी. मैंने अपनी आंखें बंद कर रखी थीं, भाई से अपनी आंखें कैसे मिलाती. मुझे बहुत शरम आ रही थी. अब आप ही बताएं कि कोई शादीशुदा औरत अपने ही भाई के मोटे लम्बे लंड पर सवारी कर रही हो, वो कैसे आंखों से आंखें मिला सकती है! ","फिलहाल थोड़ी देर बाद मुझे महसूस हुआ कि मेरी मैक्सी में 2 हाथ घुसे हैं … और उन हाथों से मेरी ब्रा के ऊपर से मेरे मम्मों को मसलते हुए आज़ाद कर दिया … और मेरे निप्पल मरोड़े जाने लगे. ","मैंने आंखों बंद किए हुए ही बोला- माया दीदी प्लीज़ … ","तभी मुझे अपनी गांड में उंगली महसूस हुई, मेरी आंखें एकदम से खुल गईं. ","मेरा भाई मेरे दोनों निप्पल रगड़ रहा था और जेठानी जी ने मेरी गांड में उंगलियां डाल रखी थीं.","फिर अचानक से भाई ने एक दांव लगाया और अब मैं घोड़ी बनी हुई थी. मेरे पीछे से भाई मेरी गांड मार रहा था. जेठानी जी नीचे से मेरी चुत चाट रही थीं. बस ऐसे ही चुदाई चलती रही.","करीब एक घंटे तक हम दोनों देवरानी जेठानी मेरे भाई से चुदवाती रहीं. उसका लंड बड़ा मजबूत था. हम दोनों की गांड और चुत के चीथड़े उड़ गए.","शाम में हम सभी ने फिर ग्रुप सेक्स किया. मेरे भाई ने हम दोनों देवरानी जेठानी की चुत चोदी और मेरे पति और जेठ जी ने हम तीनों की गांड मारी. बहुत मज़ा आया.","मुझे अब लगने लगा था कि कैसे मैं कुछ ऐसा करूं कि स्नेहा और रवि मतलब मेरी ननद और देवर को भी अपने रंग में रंग लिया जाए. ","मैंने एक दो बार अपने पति से बात की, लेकिन उन्होंने साफ़ मना कर दिया. वे बोले कि उनकी शादी हो जाने दो, उसके बाद अगर वो चाहेंगे, तो उनको भी ग्रुप में शामिल कर लेंगे.","फिर होली का त्यौहार आया और खबर आई कि मेरी बड़ी ननद रिया पांडे मायके आ रही हैं. वो अपने पति के साथ आ रही थीं. ","मैंने माया दीदी से पूछा, तो वो बोलीं- रिया बहुत नकचड़ी है … और चुदाई में खुली नहीं है. लेकिन उसका पति मुझे छेड़ता था.\nमैं बोली- वो तो शादी में मुझे भी छेड़ रहा था. उसने एक दो बार मेरे चूतड़ों पर चिकोटी भी काटी थी.\nदीदी बोलीं- ओके आने दे … देखते हैं.","शाम में रिया दी और दीपक जी दोनों आ गए. कल होली थी, हम सबने खाना खाया और सो गए. ","होली के दिन की बात है.","उस दिन सुबह जब मैं उठी, तो मेरे चूचे हल्के हल्के दर्द कर रहे थे. रात को मेरे पति ने मेरी बहुत चुदाई की थी और मेरे मम्मों को आटा समझ कर गूँथ दिया था.","आज मेरे पति मेरे जेठ जी के साथ बड़ी सुबह अपनी ब्रिक कंस्ट्रक्शन साइट पर चले गए थे. वहां बहुत मस्त होली मनाई जाती है. वहां की फीमेल लेबर की चुदाई होती है, व्हिस्की और मटन सब कुछ खुला चलता है. अब दोनों लोग 3-4 दिन बाद ही आएंगे. ","मैं ब्रेकफास्ट के लिए किचन की तरफ जा रही, तो रास्ते में रिया (ननद) जी का रूम पड़ता था. मैंने अन्दर देखा, तो मेरे पैरों तले ज़मीन खिसक गयी. अन्दर ननद जी की चुत में पीछे से ननदोई जी अपने मोटे लम्बे लंड से चुदाई कर रहे थे.","थोड़ी देर चुदाई देखने के बाद मैं आगे बढ़ गयी.","आगे मेरी जेठानी जी का रूम था. वो पूरी नंगी पड़ी थीं. उन्हें देख कर लग रहा था, जैसे जेठ जी ने जाने से पहले उन्हें जमकर चोदा था. ","अगला रूम मेरी प्यारी ननद स्नेहा का था. स्नेहा की मैक्सी ऊपर उठी हुई थी. जिससे उसकी चुत की झलक दिख रही थी.\nमैं आगे बढ़ी तो मेरे प्यारे देवर रवि का कमरा था. उसका लंड प्रात:कालीन उत्थान पर था. ","मैं उसका खड़ा लंड देख कर आगे बढ़ गयी और किचन में ब्रेकफास्ट बनाने लगी. ","तभी मेरी ननद रिया अपने पति के साथ किचन में आई, तो मैं मज़ाक में बोली- क्यों ननदोई जी, आज मेरी ननद का पीछे से रिकॉर्ड बज़ा रहे थे.\nतो दीपक जी बोले- कहां सलहज़ जी, रिया तो पीछे से तो कुछ नहीं करने देती.","उनकी बात पूरी होती, इससे पहले रिया बीच में बोल पड़ी- अरे भाभी, अब चूहे के बिल में अजगर कैसे घुसेगा. ","ये बातें हो ही रही थीं कि तब तक जेठानी जी भी किचन में आ गईं. ","तो दोस्तो, आपने देखा कि मेरी ससुराल और सभी सगे सम्बन्धियों में किस तरह से सेक्स का मजा लिया जाता है. इस Xxx गर्ल हार्ड सेक्स स्टोरी में आपको आगे बहुत सेक्स का मजा मिलने वाला है. आप मुझे मेल कीजिएगा.\n[email protected]","Xxx गर्ल हार्ड सेक्स स्टोरी का अगला भाग: होली पर मेरी ससुराल में घमासान सेक्स- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 1","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-porn-story/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/hardcore-sex-story-in-hindi/"},{"title":"बहन के देवर से चुदाई की चाह- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-chudai-girl-story/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 3 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/aantarwasna-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 4","href":"https://www.freesexkahani.com/family-sex-stories/family-porn-story/"},{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"सगी चाची को चोद कर माँ बनाया","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chodkar-maa-bnaya/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"}]}