{"Title":"जवान भाभी की बारिश में छत पर चुदाई","author":{"name":"राज कामुक","href":"https://www.freesexkahani.com/author/rajkamuk/"},"date":"26-10-2022","views":"351,568","description":["Xxx भाभी हॉट सेक्स कहानी मेरे माकन मालिक की छोटी बहू की है. जब भी वो मेरे सामने आती तो मुस्कुरा देती थी। एक दिन वो घर में अकेली थी. तो क्या हुआ?","नमस्कार दोस्तो, आप लोगों ने मेरी पहली कहानी\nशादीशुदा भानजी संग होटल में सुहागरात \nको बहुत पसंद किया।","मैं आपका दोस्त राज एक बार फिर हाजिर हूँ अपनी नई चुदाई की कहानी लेकर!\nइस Xxx भाभी हॉट सेक्स कहानी में मैं आपको बताऊंगा कि कैसे मेरी मकान मालकिन की बहू दीपिका को मैंने संतुष्टि प्रदान की।\nआशा है आप इस कहानी को भी पसंद करेंगे।","जैसा कि आपको पता ही है कि मुझे नई नई लड़कियाँ और भाभियाँ चोदने का शौक है।\nऐसा ही मौका मुझे तब मिला जब हम किराये के मकान में रहते थे।\nहम पहले फ्लोर पर रहते थे और मकान मालिक नीचे।","हमारे मकान मालिक के दो बेटे थे और दोनों शादीशुदा थे।\nउनके छोटे बेटे की पत्नि दीपिका काफी आकर्षक और मस्त माल थी। दीपिका को मैं भाभी बुलाता था और जब कभी भी मेरे सामने आती तो मुस्कुरा देती थी।","मैंने पहले तो इसे कभी सीरियस में नहीं लिया।\nधीरे धीरे मुझे दीपिका भाभी कि मुस्कान अच्छी लगने लगी और मैं भी उनकी तरफ देख कर मुस्कुराने लगा।","दीपिका के बारे में आपको बता दूँ कि उसका रंग एकदम गोरा और स्तन 36 के होंगे।\nनयन और नक्श बहुत नशीले,लम्बे काले बाल, लाल होंठ जैसे गुलाब कि पंखुडियाँ हों.","और पूरा का पूरा बदन जैसे किसी संगेमरमर की मूर्ति हो, ऐसा है।\nदीपिका को जो देखता है, देखता ही रह जाता है। ","मुझे गिटार बजाने का शौक भी है और एक दिन मैं घर पर अकेला था तो ऐसे ही गिटार बजाने लगा।","दीपिका भाभी ऊपर कपड़े सुखाने आयी तो वहीं खड़ी मुझे देखने लगी।\nभाभी बोली- आपको गिटार बजाने का भी शौक है.\nतो मैंने जवाब दिया- कभी कभी बजा लेता हूँ।","भाभी बोली- मुझे भी सिखाओगे?\nमैंने कहा- जी आइये।","भाभी को मैंने गिटार दिया और बजाने की कोशिश करने को कहा।\nतो भाभी बोली- मुझे तो गिटार पकड़ना भी नहीं आता, आप ही सिखा दो।","मैंने भाभी को गिटार पकड़वाया और उनकी पीठ के पीछे से हाथ लगा कर बजाने को बोला।\nभाभी बोली- देवर जी, मेरा हाथ पकड़ कर बताइये तभी पता चलेगा।","मैं उनका हाथ पकड़ कर गिटार बजाना सिखाने लगा।\nभाभी के हाथ बहुत मुलायम थे जैसे कोई रुई हो।","मैं दीपिका भाभी के हाथ धीरे धीरे से सहलाने लगा तो उनकी आंखें बंद होने लगीं और मैं उनके चेहरे के पास अपना चेहरा लाने लगा।","उनके गुलाबी होंठों के पास अपने होंठ लाते हुए मैंने उनको किस करना शुरू कर दिया तो भाभी भी मेरा साथ देने लगीं और मुझे किस करने लगीं।\nऔर आगे बढ़ने से पहले ही भाभी की सास ने उनको आवाज़ लगाई.","तो भाभी एकदम से चौंक गयी और मुझसे हाथ छुड़ाती हुई नीचे चली गयी … लेकिन जाते जाते हल्की स्माइल दे गयी।","अब एक बात तो साफ़ थी कि भाभी की स्माइल ऐसे ही नहीं थी, वो मुझसे चुदना चाहती थी लेकिन मौके का इंतज़ार था।","हम दोनों को मौके का इंतज़ार था और फिर वो दिन आया जब हमें मौका मिल ही गया।","सावन का महीना था और मेरी पत्नि मायके गयी हुई थी।\nमैं ऊपर छत पर बैठा मौसम का मजा ले रहा था।","हमारे मकान मालिक को भी अचानक कोई फोन आया और जाना पड़ा।","अब दीपिका भाभी भी घर पे अकेली थी लेकिन मुझे इसका पता नहीं था।","मैं शॉर्ट्स में बैठा हल्की बारिश का मजा ले रहा था और मन ही मन दीपिका भाभी के नाम की मुठ मार रहा था।","दीपिका भाभी ऊपर से कपड़े लेने आयी ताकि बारिश से भीग ना जायें।\nभाभी मेरे पीछे खड़ी थी लेकिन मैं उसे देख नहीं पाया।","तब भाभी ने मुझे एकदम से बुलाया तो मैं घबरा गया।\nभाभी बोली- क्या कर रहे हो देवर जी?\nतो मैंने भी बोल दिया- आपको याद कर रहा था और क्या काम है मुझे?","भाभी हंसने लगीं और मेरे शॉर्ट्स में बने लंड के तम्बू को गौर से देखने लगीं।\nइतने में बारिश एकदम तेज ही गयी और भाभी जल्दी से कपड़े उतारने लगी.","इसी जल्दबाजी में भाभी का पैर फिसल गया और वो गिर जाती अगर मैं उनको हाथ का सहारा ना देता। ","दीपिका मेरी बाँहों में गिरती गिरती बची और उसी तरह मेरी आँखों में देखने लगीं।","इधर बारिश तेज हो गयी थी और हम दोनों भीग गए थे।","भाभी गीले कपड़ों में और भी सुन्दर लग रही थी।","मैंने मौके का फायदा उठाते हुए दीपिका की पीठ सहलानी शुरू कर दी और उनकी आंखें बंद हों गयी।\nमैं समझ गया कि दीपिका आज सब कुछ करना चाहती है।","मैंने उनको वहीं छत पर कपड़ों पर लिटा दिया और उनके गुलाबी पंखुड़ियों जैसे होंठों का रसपान करने लगा।\nऐसा लग रहा था जैसे मैं शहद को चख रहा हूँ।","बारिश से भीगी दीपिका बहुत ही हॉट और सेक्सी लग रही थी। बारिश की बूंदे उस पर गिरकर उसे और मादक बना रही थी।\nभाभी ने साड़ी पहनी थी जो बिलकुल भीग गयी थी। ","मैंने देर ना करते हुए साड़ी को उतार फेंका और भाभी को ब्रा पैंटी में कर दिया.\nतब मैं भाभी का जिस्म चूमने चाटने लगा।\nभाभी आँखें बंद किये मेरे चुम्बन का मजे ले रही थी.","हर जगह उनको किस करते हुए मैंने उनकी ब्रा को उतार फेंका और 36 के दोनों दूध को बेतहाशा चूमने लगा।","Xxx भाभी अब काबू के बाहर होने लगीं और तड़फने लगी।\nमैं दीपिका के दूधों को बारी बारी से पीने लगा और उसको और तड़फाने लगा।","भाभी बारिश में भी पूरी गर्म हो चुकी थी और आआ आह ह्ह्ह हहा आआ उम्म की आवाजें निकाल के मुझे और उकसा रही थी।\nदीपिका ने मेरा लण्ड पकड़ लिया और मेरे शॉर्ट्स में से बाहर निकाल कर उसे सहलाने लगी।","मैंने भी देर ना करते हुए दीपिका कि पैंटी उतार कर उसको पूरी नंगी कर दिया।\nदीपिका मेरा लंड पकड़ कर सहला रही थी तो मैं उसकी चूत को सहलाने लगा।","अब हम दोनों नंगे एक दूसरे को चूम चाट रहे थे और बारिश का मजा ले रहे थे।","मैंने दीपिका को 69 में आने को कहा तो वो झट से मेरा लंड चूसने लगीं और मैं उसकी चूत चाटने लगा।","दीपिका बड़े प्यार से मेरा 7 इंच लम्बा लंड चूस रही थी और मैं उसकी चूत को जीभ से चोद रहा था।\nलगभग 5 मिनट की चुसाई में ही दीपिका ने अपना पानी छोड़ दिया और मैं इसका सारा नमकीन पानी पी गया।","बहुत स्वाद था दीपिका की चूत का पानी।","अब मैं हॉट भाभी दीपिका के ऊपर आ गया और उसको पैर खोलने को कहा।","भाभी ने अपने पैर खोले और मैंने अपना सख्त लंड उसकी चूत पर रख दिया।\nधीरे धीरे रगड़ लगाते हुए मैंने दीपिका के होंठ चूसने चालू रखे।","जब दीपिका भी नीचे से चूत उठाने लगी तो मैंने जोर के झटके के साथ पूरा लंड अंदर डाल दिया।\nदीपिका की चीख निकल गयी लेकिन मैंने उसके होठों को अपने होठों की गिरफ्त में ले लिया और जोरदार चुदाई करने लगा।","अब दीपिका की आँखों से आंसू निकलने लगे और मैंने उसे जोर जोर से चोदना शुरू कर दिया।","मैं दीपिका को चोदते हुए उसके होंठ और दूध को किस करके उसको और कामुक बना रहा था।","बारिश में दीपिका मेरे लंड से चुद रही थी और मैं उसको फुल स्पीड से चुदाई का मजा दे रहा था।","पूरे 20 मिनट की ताबड़तोड़ चुदाई के बाद मेरा झड़ने वाला था तो मैंने अपने लंड बाहर निकाला और भाभी के मुंह में डाल दिया।","मैंने दीपिका के मुंह में सारा माल छोड़ दिया और वो पूरा माल मजे से पी गयी।","दीपिका ने मेरा लंड चूस चूस के साफ़ कर दिया और एक बार फिर खड़ा कर दिया।","इस तरह उस तेज बारिश में मैंने Xxx भाभी दीपिका को तीन बार चोदा और उसे अपने लंड की दीवानी बना दिया।","लेकिन हमें दुबारा कभी चुदाई का मौका नहीं मिला।","आज भी जब कभी मुझे दीपिका की याद आती है तो उसके नाम की मुठ मार लेता हूँ।\nकाश फिर कभी दीपिका की चुदाई का मौका मिले!","कैसी लगी आपको मेरी मकान मालकिन की जवान बहू को बारिश में चोदने की सच्ची Xxx भाभी हॉट सेक्स कहानी?\nअपनी राय मुझे मेरी ईमेल [email protected] पर मेल करके बताइयेगा।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादीशुदा भानजी संग होटल में सुहागरात ","href":"https://www.freesexkahani.com/family-sex-stories/sexy-ladki-ki-garma-garam-chudai/"},{"title":"खूबसूरत लड़की पर जवानी चढ़ी- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-nude-girl-chudai/"},{"title":"आलिम ने किया मेरी चुदास का इलाज- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex-love/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"भाभी की बड़ी बहन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/extramarital-sex-story/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"},{"title":"मिस काल से भाभी से दोस्ती और फिर चुदाई","href":"https://www.freesexkahani.com/antarvasna/divorcee-bhabhi-sex-kahani/"},{"title":"चाचा भतीजी के बीच अजब रिश्ता बन गया","href":"https://www.freesexkahani.com/antarvasna/xxx-uncle-niece-hot/"}]}