{"Title":"देसी बहन जी लौंडिया हॉट माल बनकर चुदी","author":{"name":"अर्पण आईडिया","href":"https://www.freesexkahani.com/author/arpan-idea-inst/"},"date":"14-10-2022","views":"131,486","description":["Xxx गर्लफ्रेंड सेक्स कहानी में पढ़ें कि मैं पढ़ाकू किस्म का लड़का हूँ, मेरी कोई GF नहीं थी लेकिन दोस्तों को लड़कियों से मस्ती करते देख मुझे लगता था कि मेरी भी कोई हो!","दोस्तो, मैं अर्पण अहमदाबाद का रहने वाला हूँ.\nमैं एक मल्टी नेशनल कंपनी में सॉफ्टवेयर इंजीनियर हूँ.\nसाथ ही मैं आप सबकी तरह अन्तर्वासना का नियमित पाठक हूँ.","हर रोज नई सेक्स कहानियाँ पढ़ कर आज मुझे भी अपनी सेक्स कहानी को साझा करने का मन हुआ.\nआज मैं आपसे अपनी जिंदगी की पहली चुदाई की कहानी के बारे में बात कर रहा हूँ.","यह Xxx गर्लफ्रेंड सेक्स कहानी उस समय की है, जब मैं कॉलेज में था.\nकॉलेज में नया नया गया था.","तब नए स्टूडेंट साथियों से मिलना, बातें करना थोड़ा अजीब सा लगता था.\nपर जैसे जैसे पहचान हुई, दोस्त भी बनने लगे.\nहमारी क्लास में सब लड़के लड़कियों की जोड़ियां शुरु के 6-8 महीने में ही बन गई थीं. ","मैं कुछ पढ़ाकू था तो लड़कियों से दूर ही भागता था.","ऐसे ही दिन बीतते गए.\nपूरा साल गुजर गया हम सब दूसरे साल में आ गए. ","सब कपल्स को देखकर अब मुझे भी लगने लगा था कि मुझे भी किसी को पटा लेना चाहिए.\nपर दिक्कत ये थी कि सैट किसे और कैसे करूं?\nपूरे कॉलेज में हर लड़की किसी न किसी के साथ भिड़ी हुई थी.","एक दिन हम तीन दोस्त पार्किंग में बैठे थे.\nहम तीन दोस्तों में मैं, हार्दिक और संजय थे. ","उसी समय 2-3 लड़कियां हार्दिक से मिलने आईं. वो सब हमारे क्लास में ही थीं, तो सबसे जान पहचान थी.","हम सबने एक दूसरे को हाई हैलो कहा.\nथोड़ी देर इधर उधर की बातें करने के बाद वो लड़कियां चली गईं.\nउसमें से एक लड़की ने हार्दिक से जाने से पहले इशारे से कहा- मैं बस स्टॉप पर वेट कर रही हूँ.","मैंने हार्दिक से पूछा- भाई, ये सब क्या है? कोई प्रोग्राम है क्या?\nवो हंस कर बोला- अबे कुछ नहीं यार, वो मेरी बाजू की सोसाइटी में ही रहती है और बस में साथ में ही आती है.","मैंने भी कुछ नहीं कहा.\nवो बोला- साले, अपनी सैटिंग बना ले फिर दूसरे की देखकर तुझे सब समझ आ जाया करेगा.","उसकी बात से फिर से लगा कि मुझे हर हाल में एक चूत सैट कर लेनी चाहिए.\nऐसे ही दो दिन गुजर गए. ","दो दिन बाद नवरात्रि शुरू होने वाली थी तो कॉलेज में सेलिब्रेशन था.\nउस टाइम पर वो लड़कियां हमारे साथ घुल मिल गयी थीं तो लगा कि चलो मजा आएगा.","दो दिन बाद सब गरबा खेलने के लिए अपनी तैयारी कर रहे थे. सबने अपना अपना ग्रुप बना लिया था. ","मैंने भी सोचा कि यही सही समय है, लग जाओ प्यारे, हो सकता है कि कोई सैट हो जाए.\nमैं अपने ग्रुप के साथ जुड़ गया. ","हमारे ग्रुप में एक लड़की थी, उसका नाम मिताली था.\nवो बिल्कुल सीधी सादी थी. वो चम्पू से बाल बना कर आती, एकदम बहन जी जैसी. वो भी मेरी तरह पढ़ाकू थी. कोई लड़का उसके सामने देखता भी नहीं था. ","उस दिन से वो मेरे साथ बातें करने लगी.\nमेरे मन में उसके लिए कोई ऐसे भाव नहीं थे.\nहम दोनों हमेशा पढ़ाई की बातें करते थे.","फिर एक दिन जनवरी में सेकंड टर्म के एग्जाम थे तो मैं कॉलेज के नजदीक वाले गार्डन में बैठ कर पढ़ रहा था.\nउसी समय दूसरे ग्रुप के कुछ लड़के लड़कियां आए और उन्होंने मुझसे पूछा-अर्पण हम लोग रिफ्रेशमेंट के लिए बाहर जा रहे है, तू चल रहा है क्या?","उन्होंने मुझसे ज्वाइन करने के लिए पूछा तो हार्दिक वाली लड़की ने हां बोल दिया.\nये वही लड़की थी जो हार्दिक के साथ आती जाती थी.\nसंजय तो वैसे ही मस्त मौला था, तो वो भी चलने के लिए राजी हो गया. ","अब मैं और मिताली रह गए थे.\nउन्होंने हमसे भी चलने को पूछा, तो हमने ना बोल दिया.","फिर वो लोग चले गए.\nथोड़ी देर तक हम दोनों गार्डन में बैठे रहे अब पढ़ाई का मूड उखड़ गया था. ","हम दोनों इधर उधर की बातें करने लगे.","फिर मिताली बोली- अर्पण, मैं घर जा रही हूँ. उधर ही पढ़ाई का मूड बनेगा\nमैंने ओके कहा और उसको बस स्टॉप पर छोड़ कर मैं भी अपने घर आ गया. ","रात को सोते समय मेरे मन में एक विचार आया. मैं उन कपल्स के बारे में सोच रहा था कि क्या मस्त लाइफ है उनकी और मैं साला झांटू प्रसाद बना लंड हिला रहा हूँ. अब तक एक लड़की भी सैट नहीं कर पाया. ","तभी मेरे मोबाइल में मिताली का मैसेज आया.\nउसे कुछ डाउट्स थे तो पूछ रही थी. ","मैंने फोन लगा कर उसे सब क्लियर किया और कॉल काट दिया.","तभी मेरे दिमाग में घंटी बजी कि मिताली को कोई ठीक से ध्यान में नहीं लेता, तो क्यों न इसे ही पटाया जाए.\nवैसे भी हम दोनों एक ही टाइप के हैं.","मैं अपने बारे में बताऊं, मैं किसी भी लड़की को देख कर अपने दिमाग में उसकी स्कैनिंग कर लेता हूं कि उसमें कैसे बदलाव किए जाएं तो वो कैसी माल दिखेगी. ","मैंने भी मिताली के बारे में सोचा, तो लगा यार ये तो कयामत ही लगेगी.","वैसे मिताली के बारे में बताऊं तो वो दिखती तो ठीक ठाक ही थी. उसके बूब्स 28 के, कमर 26 की और गांड 30 की थी.\nयानि अब जो भी बैटिंग करनी थी, वो मुझे ही करनी थी.","दूसरे दिन से ही मैं काम पर लग गया.\nमैंने हार्दिक से बात की और उससे बोला- यार मैं सोच रहा हूँ कि मिताली को सैट कर लूं, पर तू इस बात को किसी से कहना मत!\nहार्दिक बोला- तेरा विचार अच्छा है. लग जा काम पर!","अब मेरे सामने दिक्कत ये थी कि बात करूं तो कैसे करूं?","उतने में खबर आई कि शाम को हार्दिक की गर्लफ्रेंड की बड़ी दीदी की शादी थी.\nतो उसने हम सभी को इनवाइट किया था.\nहम सब शादी अटेंड करने गए. ","रात की शादी थी और ठंड का मौसम था. ","डिनर खत्म करके हम अपने घरों के लिए निकले.\nरात के 12 बजने को आए थे. ","पहले ये निश्चय हुआ कि लड़कियों को घर पर छोड़ कर हम घर पर चलते हैं.","हार्दिक ने साइड में ले जाकर मुझसे कहा- आज मौका है, चौका मार ले. प्रपोज कर डाल.\nमेरी गांड फट रही थी … साली हिम्मत ही नहीं हो रही थी.\nऊपर से हार्दिक दबाव डाल रहा था. ","उतने में हार्दिक के मुँह से निकल गया- मैं कुछ कहना चाहता हूँ.\nमैंने उसे रोका- कुछ नहीं बोल. ","मगर हार्दिक ने ही बोल दिया- अर्पण तुझे लाइक करता है और तुझे प्रपोज करना चाहता है.\nमुझे लगा कि इस बात से मिताली गुस्सा हो जाएगी. ","पर वो शांत रही, बस इतना ही बोली- मैंने इस बारे में कभी सोचा ही नहीं था.\nवो इतना कहकर चली गई. ","मैंने सोचा कि यार ये तो गलत हो गया.\nअब मैं मुँह लटकाए घर पहुंचा, तो रात के डेढ़ बज गए थे.","घर जाकर फोन चैक किया तो मिताली का मैसेज पड़ा था.\nमुझे लगा पक्का गाली दी होगी. ","पर यहां पर तो कुछ और ही निकला.\nवो भी मुझे लाइक करती थी और उसने मुझे आई लव यू लिखा था. ","मेरी तो लॉटरी लग गई.\nअब मैं सामने से क्या जवाब दूँ, वही सोच रहा था. ","तभी उसका वापस मैसेज आया.\n‘जाग रहे हो!’ ","मैंने उसे कॉल लगाया और कहा- थैंक्यू सो मच. आई लव यू टू.\nवो शर्मा गई और बाद में हंसने लगी.","फिर हम दोनों ने थोड़ी बहुत बातें की और सो गए.","वो अगले दो दिन तक कॉलेज आने वाली नहीं थी क्योंकि उसके यहाँ एक फैमिली फंक्शन था तो वो घर वालों के साथ बाहर जाने वाली थी.\nहमारी कॉल पर ही बातें होती रहीं.","उसने मुझे किसी को नहीं बताने को बोला.\nवो सबको और स्पेशियली मुझे भी सरप्राइज देने की बात कर रही थी.","दो दिन बाद जब वो कॉलेज में आई तो सब लोग उसे देखते ही रह गए.\nउसका हुलिया पूरा बदल चुका था.\nवो चम्पू की जगह कोई मॉडल हो, ऐसी बला बन कर आई थी.\nसब लोग उसे ही देख रहे थे. ","जैसे मैंने उसके लिए सोचा था, वो उसके जैसी ही दिख रही थी.\nमैंने भगवान को धन्यवाद किया, सच में तेरे यहां देर है, अंधेर नहीं.","सब लोग उसे ही देख रहे थे और वो मुझे!\nमेरे पास आते ही उसने मुझे मेरे गाल पर किस किया तो सब लोग और भी ज्यादा अचंभित हो गए. ","ये सब हो क्या रहा है, किसी को कुछ समझ में नहीं आ रहा था.\nमैं मन ही मन मुस्कुरा रहा था क्योंकि आज मेरा लकी डे था.","फिर मिताली ने सबको बताया, मैंने अर्पण का प्रपोजल रात को ही स्वीकार कर लिया था.\nसब लोग इस बात से खुश थे.","अब तो वो बहन जी में से मॉडल हो गई थी. हर रोज मॉडल की तरह आना, आते ही मुझे किस करना.","कॉलेज में फाइनल एग्जाम आने वाले थे, उसकी टेंशन भी थी.\nसब बारी बारी एक दूसरे के घर जाते और पढ़ाई करते.","फिर एक दिन हार्दिक का कॉल आया वो और उसकी गर्लफ्रेंड कहीं बाहर जा रहे थे तो वो लोग मिताली के घर पढ़ने नहीं आ पाएंगे. ","मैं मिताली के घर अकेला चला गया.\nआज उसके घर पर भी कोई नहीं था. ","मैं एक बात बता दूँ कि हम दोनों हर रोज रात को कॉल और मैसेज से फ़ोन सेक्स करते थे.\nउसे भी उत्तेजना होती थी कि वो मुझसे चुद जाए.\nमैं भी उसे चोदने का बहाना ढूंढ रहा था. ","लग रहा था कि आज मौका मिलने वाला था.","मैं उसके घर पे गया, देखा कोई नहीं था.","आज मिताली ने भी टी-शर्ट और नीचे स्कर्ट पहनी थी.\nवो किचन में गई और चाय बनाने लगी.","मैं भी उसके पीछे गया और पीछे से उसकी कमर पर हाथ रख दिया.","उसने कोई विरोध नहीं किया और छोटी सी स्माइल देकर मेरे गाल पर किस कर दिया.\nइससे मेरी हिम्मत बढ़ गई.","मैंने उसके कान के पास धीरे से किस की, जिससे वो थोड़ी उत्तेजित होने लगी. ","उसने अपनी आंखें बंद की हुई थीं, वो आज कोई हूर की परी से कम नहीं दिख रही थी.\nउतने में चाय तैयार हो गई, उसने एक ही कप में चाय निकाली. ","बड़ी बड़ी सिप लेते हुए हम दोनों ने एक ही कप से चाय पी. पर हमारा चाय पीने में कम और एक दूसरे को निहारने में ज्यादा ध्यान था.\nदोनों की आंखों में एक अजीब सा नशा छाया था. ","लग रहा था कि आज यही वो वक़्त है जब हम दोनों एक दूसरे में समा सकते हैं.","चाय खत्म होते ही मैंने उसे गोद में उठाया और बेडरूम में ले आया.\nधीरे से मैंने उसे बेड पर बिठाया. ","वो अब नशीली आंखों से मुझे देख रही थी.","मैं उसके पास गया और उसके रसीले होंठों को चूमने लगा.\nवो भी मुझे सहयोग देने लगी. ","फिर मैंने धीरे से उसकी टी-शर्ट निकाली.\nवो मेरे सामने अपनी ब्रा में थी. ","मैंने फिर उसके गले के आस पास किस करना चालू किया तो मदहोशी छाने लगी.\nवो मादक सीत्कार भरने लगी.","फिर मैंने उसकी ब्रा का हुक खोल दिया जिससे उसके छोटे छोटे बूब्स बाहर आ गए.\nएकदम अनछुए से गुलाबी निप्पल. ","एक बूब को मैं हाथ में लेकर धीरे धीरे दबाने लगा और दूसरे को जीभ से चाटने लगा.\nइससे उसके मुँह से धीरे धीरे आवाजें निकलने लगीं- आह … अम्म.","फिर मैंने मजा लेते हुए धीरे से एक निप्पल को काट लिया तो उसके मुँह से आउच निकल गया.\nवो मुझे गुस्से की नजर से देखने लगी और बाद में हंसने लगी.","मैंने उसे आगोश में भर लिया.\nउसने मुझे धक्का दिया और एक पैर मेरे कंधे पर रख दिया, जिससे उसका स्कर्ट थोड़ा ऊपर को हो गया.","मैंने उसके स्कर्ट को ऊपर करते हुए उसके पैर को चूमना शुरू किया और धीरे धीरे ऊपर बढ़ने लगा.\nजैसे जैसे मैं ऊपर जाने लगा, उसके मुँह से आवाजें बढ़ने लगी. ","वो अपना आपा खोने लगी थी.\nमैंने उसको उसकी गांड को थोड़ा ऊपर उठा कर उसकी स्कर्ट को निकाल दिया.","अब वो मेरे सामने सिर्फ पैंटी में ही थी.\nमैंने भी अपनी टी-शर्ट और जीन्स निकाल दी और अपनी बनियान और अंडरवियर को भी निकाल दिया. ","मैं उसके सामने बिल्कुल नंगा था.\nउसने मेरे लंड को देखा तो सहम गई.\nमेरा 7 इंच लंबा और मोटा था.\nवो बस आंखें फाड़ कर लंड देखती ही रही क्योंकि उसने कभी वास्तव में लंड देखा ही नहीं था.","मैंने वापिस उसको किस करना शुरू किया.\nपहले मैंने उसे होंठों पर, गले पर, उसके दोनों बूब्स को, फिर उसके पेट और उसकी नाभि पर किस किया. ","उसकी नाभि पर एक तिल था जो मैंने आज पहली बार देखा था. उसकी नाभि एकदम गोल और गहराई वाली थी. कोई भी एक बार देख भर ले, तो उसका मन डोल जाएगा.","उसकी नाभि को मैंने जीभ डाल कर कुरेदा और चूमा.\nउससे वो बहुत उत्तेजित हो गई और उत्तेजना भरी आवाजें करने लगी- आह … उम्म डियर!","ऐसी आवाज़ सुनकर तो मुर्दे का लंड भी खड़ा हो जाए, फिर मैं तो जिंदा आदमी था.\nमेरा भी लंड लोहे की रॉड जैसा टाइट हो गया.","मैंने उसकी चूत को देखा.\nपहले मैंने उसके छेद के ऊपर किस की तो उसके मुँह से मादक आवाज़ निकलने लगी.","फिर मैंने उसकी चूत की फांकों को खोला तो पता चला कि वो एकदम अनछुई सील पैक कली थी.\nउसने अब तक अपनी चूत में उंगली भी नहीं की थी.","आज तो मेरी डबल लॉटरी लग गई थी.\nमुझे आज पहली बार ओपनिंग करना था … और वो भी सील पैक पिच थी.","मैंने उसकी चूत को चाटना शुरू किया तो वो अपनी गांड ऊपर नीचे करने लगी.\nकभी दाएं कभी बाएं, कभी ऊपर होती.","उसको बेचैनी हो रही थी तो वो बार बार पोजिशन बदलने लगी थी.\nवो एकदम गर्म हो गई थी; उसका खुद पर से नियंत्रण खो चुका था. मेरी xxx गर्लफ्रेंड सेक्स के लिए तैयार थी.","अब मैंने अपना लंड उसके हाथ में थमाया तो वो अपने गोरे गोरे नर्म हाथों से उसे सहलाने लगी.\nऐसा लगा कि मक्खन को कटोरी में मैंने लंड को रख दिया हो.","फिर मैंने उसे लंड मुँह में लेने को बोला तो उसने मना कर दिया.\nमैंने भी कोई जबरदस्ती नहीं की.","फिर मैंने उसकी गांड के नीचे तकिया रखा, जिससे उसकी चूत का छेद सही तरीके से खुल जाए और लंड सैट हो जाए.","चूत खुल कर सामने आई तो मैंने उसकी चूत को अपनी उंगलियों से सहलाना शुरू कर दिया.\nक्योंकि मुझे पता था कि अगर जोर डाला तो समस्या हो सकती है.","फिर मैंने धीरे उसकी चूत की फांकों पर अपने लंड को रखा और घिसने लगा.\nउससे वो और उत्तेजित हो गई.","फिर धीरे धीरे मैंने लंड चूत में उतारना शुरू किया.\nपर निराशा हाथ लगी, चूत टाइट होने के कारण लंड फिसल गया. ","वैसे भी वो अपनी उत्तेजना में एक बार झड़ चुकी थी. ","मैंने निराश न होते हुए 2-3 बार और कोशिश की.\nपर फिर भी निराशा ही हाथ लगी.","फिर मैं क्रीम ले आया और मेरे लंड और उसकी चूत पर बहुत सारी क्रीम लगा दी.","अब मैंने उसकी चूत में लंड महाराज को डालने की कोशिश की.\nलंड का सुपारा चूत की फांकों में अपना मुँह घुसा चुका था. ","उधर मिताली की आंखें बंद हो गई थीं और दांत भिंचे हुए थे.","मैंने लौड़े को धीरे धीरे अन्दर बाहर करते हुए हिलाना शुरू कर दिया.","जैसे जैसे चूत पे लंड ठोकर देता, उसके मुँह से ‘आहह मम्मी मर गई अम्म्म … अर्णव स्लो … आह.’ की आवाजें आतीं.","उसकी आवाजें कुछ ज्यादा तेज होने लगी थीं और लंड को पूरा अन्दर पेलने आ समय आ गया था.\nमैंने उसके होंठों को अपने होंठों में भर लिया और चूमना शुरू कर दिया.","वो भी मुझे साथ देने लगी.\nअब वो समय आ गया था कि चूत की गहराई में लंड को उतारा जाए.","मैंने एक ही झटके में लंड को चूत में उतार दिया.\nवो दर्द से छटपटाने लगी, उसकी आंखों से आंसू आ गए.","वो घुटी हुई आवाज में मुझे बोलने लगी- प्लीज, ऊंह उन्नह बाहर निकालो … मैं मर जाऊंगी.\nमैं कुछ समय ऐसे ही पड़ा रहा, उसे सहलाता रहा.","कुछ समय के बाद मैंने लंड को अन्दर बाहर करना शुरू किया.\nफिर भी वो कराह रही थी.","थोड़ी देर बाद वो भी मुझे साथ देने लगी.\nहमारे बीच चुदाई का घमासान हो शुरू हो गया था. ","करीब बीस मिनट में मैंने उसे दो बार और झाड़ा और खुद भी उसके पेट पर झड़ गया.","जब मैंने लंड चूत में से बाहर निकाला तो ढेर सारा खून देखकर वो डर गई.\nमैंने उसे बताया कि जब पहली बार करते हैं, तब ये सब होता ही है.","उस दिन वो बहुत खुश थी, मुझे अपनी बांहों में भर कर ढेर सारी चुम्मियां की.","मैंने उस दिन उसे एक बार और चोदा. मैंने बाथरूम में शॉवर लेते हुए Xxx गर्लफ्रेंड सेक्स किया.","उसके बाद हमें जब भी मौका मिलता, हम एक दूसरे में खो जाते.","तो दोस्तो, मेरी ये सच्ची Xxx गर्लफ्रेंड सेक्स कहानी आपको कैसी लगी, बताइएगा जरूर!\nआपका प्यारा दोस्त अर्पण\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का घमासान","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-sex-kahani/"},{"title":"रसमलाई सी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gori-chut-ki-chudai/"},{"title":"यौन कसरत – खेल शुरू कैसे हुआ था?","href":"https://www.freesexkahani.com/bhabhi-sex/sexercise-kaise-shuru-hui/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Best Sex Stories","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"मेरी ड्रीमगर्ल की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/nude-girlfriend-sex-story/"}]}