{"Title":"सूने घर में तीन लंड से मेरी चूत चुदी","author":{"name":"रिया समीर","href":"https://www.freesexkahani.com/author/samurai_/"},"date":"22-12-2022","views":"290,676","description":["Xxx सेक्सी लड़की की चुदाई कहानी एक बहुत गर्म लड़की की है. उसे लंड की तलब लगी रहती थी. एक दिन वो घर में अकेली थी और बाहर लड़के क्रिकेट खेल रहे थे.","यह कहानी सुनें.","दोस्तो, मेरा नाम रिया है और ये मेरी पहली सेक्स कहानी है.\nमेरी Xxx सेक्सी लड़की की चुदाई कहानी में किसी भी ग़लती को प्लीज़ नजरअंदाज कर देना. ","मैं दिल्ली में रहती हूँ और मेरी उम्र 35 साल है.\nमेरा एक छोटा भाई है और माता पिता हैं. हमारा छोटा सा परिवार है. ","अब मैं आपको अपने बारे में बताती हूँ. मेरी फिगर का साइज़ 34-30-36 का है. मैं देखने में बहुत ही खूबसूरत माल हूँ. ","मेरे होंठों के नीचे तिल है, जो मेरी खूबसूरती में चार चाँद लगा देता है.\nवैसे तो मैं पहले भी चुद चुकी हूँ, लेकिन जिस चुदाई के बारे में मैं आज आपको बताने जा रही हूँ, वो मेरे दिल के बहुत करीब है. ","ये सेक्स कहानी उस वक्त की है जब मैं 21 साल की थी.\nउस समय मुझे जवानी कहर ढा रही थी और मैं लौंडों के लंड के ऊपर कहर ढाती थी. ","जिस गली से मैं निकल जाती थी, वहां लड़कों की लाइन लग जाती थी.\nलेकिन मैं किसी को भाव नहीं देती थी. ","मेरी सहेलियां कहती थीं कि तू किसी से प्यार नहीं करती. किसी से चुदाई करवा के देख, बहुत मज़ा आता है.\nउनको नहीं पता था कि मैं सेक्स के मज़े ले चुकी हूँ.\nलेकिन मैं किसी को ये बात नहीं बताती थी और अपने ही एटिट्यूड में रहती थी. ","वैसे एक लड़का मुझे बहुत अच्छा लगता था, उसका नाम राहुल था.\nवो साला बहुत छिछोरा टाइप का लौंडा था लेकिन उसका लुक मुझे बड़ा अच्छा लगता था.","ये उन दिनों की बात है जब गर्मी का मौसम था.\nमेरे मामा की शादी आने वाली थी और सब शॉपिंग करने गए हुए थे.\nमैं घर में अकेली थी. ","दरअसल जब मैं घर में अकेली होती हूँ तो सिर्फ़ नाइटी पहन लेती हूँ.\nउसमें मस्त खुला खुला सा लगता है. ","उस वक़्त मैं नहा रही थी और अपनी चूत सहला रही थी.\nमुझे उस समय चुदास से चढ़ रही थी.","मेरी गली में लड़के क्रिकेट खेल रहे थे.\nउनकी आवाजें आ रही थीं.\nवो आपस में गालियां दे रहे थे- गेंद पकड़ मादरचोद … साले भैन के लौड़े ने कैच छोड़ दिया!","उनकी इन आवाजों से मुझे सेक्स चढ़ रहा था और मन कर रहा था कि किसी को अन्दर बुला कर चूत चुदवा लूँ. ","उसी समय अचानक मुझे काँच टूटने की आवाज़ आई. मैं डर की वजह से नंगी ही बाथरूम से बाहर आ गयी. मैं ये देखने आई थी कि अन्दर कौन आ गया है.\nलेकिन गली में खेले जा रहे क्रिकेट की बॉल से हमारी खिड़की का काँच टूट गया था, वो उसकी आवाज थी.","ये जान कर मुझे अभी सुकून हुआ ही था कि अन्दर कोई नहीं आया है और खतरे की बात नहीं है.","तभी वहां राहुल आ गया.\nवो साला खिड़की के अन्दर झांक कर अपनी गेंद देख रहा था. ","मुझे ध्यान ही नहीं रहा था कि मैं बिल्कुल नंगी उसके सामने खड़ी हूँ.\nइससे पहले मेरे ध्यान में कुछ आता, वो साला खिड़की से कूद कर घर में आ चुका था. ","अब मुझे ध्यान आया कि मैंने कुछ नहीं पहना है.\nमैं भाग कर कमरे में चली गयी.","लेकिन न जाने क्यों, राहुल के अन्दर आने से मेरा दिल नहीं माना और मैंने कमरे से बाहर झांका तो राहुल मेरी तरफ ही देख रहा था. ","मैं पहले से ही गर्म थी.\nमुझे भी चुदे हुए काफ़ी वक़्त हो गया था तो मेरा भी दिल चुदाई के लिए करने लगा. ","अचानक से मेरी चूत गीली हो गयी और बूब्स के चूचुक टाइट हो गए.\nमेरी एक उंगली चूत की तरफ जाने लगी. ","मैंने बाहर देखा तो राहुल अब भी वहीं था, उसका भी लंड खड़ा हो गया था. ","अब मुझमें एकदम से जोश भर गया था और मैं चूत में उंगली करती हुई मुठ मारने लगी.","मेरे दिल में आ गया था कि आज राहुल से चुद ही लेती हूँ, वैसे भी वो मुझे पसंद था.\nमैंने उसको इशारा करके अन्दर बुलाया.","राहुल भी जैसे मेरे इशारे का ही इंतजार कर रहा था.\nवो एकदम से अन्दर आ गया और अपने कपड़े उतारने लगा.\nमैं तो पहले ही नंगी थी. ","वो मेरे नंगे जिस्म को देख रहा था और जल्दी जल्दी कपड़े उतार रहा था.\nमैंने उससे कहा- थोड़ा सब्र करो … आराम से करते हैं. घर वाले शाम तक आएंगे. ","अब तो जैसे उसकी ख़ुशी का ठिकाना ही नहीं रहा.\nउसने मुझे अपनी तरफ खींच लिया और किस करने लगा. ","वाओ … क्या किस किया था उसने. साला 7-8 मिनट वो मेरे होंठों को ही खाता रहा. ","लिपकिस करने के बाद उसने मेरे जिस्म को किस करना शुरू कर दिया.\nवो मेरी गर्दन पर, फिर मेरे कन्धे पर, मेरे कान के पास अपनी जीभ ऐसे फेरने लगा जैसे मेरे बदन पर मलाई लगी हो और वो मलाई चाट रहा हो. ","जो भी हो, मैं उसके चाटने से पागल सी हुई जा रही थी. ","फिर उसने मेरे मम्मों पर किस करना शुरू किया. वो अपने एक हाथ से मेरे एक दूध को मसल मसल कर दबा रहा था और दूसरे हाथ से मेरे दूसरे दूध को पकड़ कर अपने मुँह में भर ले रहा था. ","वो बार बार मेरे दोनों दूध को बारी बारी से इसी तरह से चूस रहा था और मसल रहा था.","मैं उसके इस तरह से करने से एकदम मदहोश हो गयी थी.\nमुझे उस समय इतना ज्यादा मजा आ रहा था कि अपने मम्मों को भींचे जाने का दर्द भी भूल चुकी थी और बस आह आह किये जा रही थी.","वासना की इसी मदहोशी में मुझे ये भी ध्यान नहीं रहा कि इसके साथ के दोस्त भी हैं, जो इसके साथ क्रिकेट खेल रहे थे.\nवो भी इसके गेंद लेकर बाहर न जाने से अन्दर आ सकते हैं.","वही हुआ, अब तक उसके दोस्तों में से 2 लड़के भी घर में आ गए थे और मज़े से हमें सेक्स का मजा लेते हुए देख रहे थे.\nये दोनों लौंडे भी राहुल के बेस्ट फ्रेंड थे.","मैंने जब महसूस किया कि कोई मेरी पीठ पर हाथ फिरा रहा था, तब मैंने पलट कर देखा.\nउसके दोस्त मोनू और सूरज उसी कमरे में आ चुके थे.","मोनू मेरी पीठ पर हाथ फेर रहा था.","मैं उसे देख कर अचानक से घबरा गयी कि ये क्या हो रहा है.\nभले ही मैं चुदासी थी मगर मैंने कभी एक साथ तीन के साथ सेक्स नहीं किया था. ","अब मैं मुश्किल में थी क्योंकि मैं बिल्कुल नंगी थी और राहुल के साथ मैं चूमाचाटी भी कर रही थी.\nइससे पहले मैं कुछ कह पाती, मोनू ने कहा- हम किसी को कुछ नहीं बताएंगे, बस हम भी साथ में सेक्स करेंगे. ","मैं कुछ नहीं कह पाई और उन्होंने इसे मेरी हां समझ ली. ","बस फिर क्या था … वो तीनों मुझे ऐसे किस करने लगे जैसे मेरे जिस्म का कोई हिस्सा नहीं छोड़ेंगे.\nथोड़ी देर में मैं फिर से चुदाई के रंग में डूब गयी और मस्ती करने लगी. ","अब मोनू ने अपना लंड निकाला जो लगभग 7 इंच का था.\nउसने मुझे मुँह में लंड लेने को कहा. ","वैसे मैंने अब तक सिर्फ़ मूवी में देखा था कि लंड भी चूसा जाता है. पर अभी तक कभी चूसा नहीं था.\nहालांकि आज मेरा भी बहुत दिल कर रहा था … तो मैं एकदम से मान गयी और मोनू का लंड मुँह में लेकर उसके चाटने लगी. ","ये देख राहुल और सूरज ने भी अपने अपने लंड मेरे मुँह के पास कर दिए. ","उनमें से राहुल के लंड का साइज़ 8 इंच का था और सूरज का 6 इंच का ही था. ","अब मैं एक लंड निकालती और दूसरा मुँह में भर लेती.\nअहह अहह आह … बड़ा मजा आ रहा था.","आज मैं पहली बार लंड मुँह में ले रही थी और वो भी एक नहीं तीन तीन लंड का मजा ले रही थी.\nमैं बस मस्ती से सभी के लंड चूस रही थी और उनके आंडों को भी चाट रही थी. ","मुझे खुद भी नहीं पता चल सका था कि मुझमें इतना जोश कहां से आ गया था.\nऐसा 20 मिनट तक चलता रहा. ","फिर राहुल ने मुझे घोड़ी बनने को कहा, तो मैं झुक गयी. ","राहुल मेरे नीचे लेट कर मेरी चूत को चाटने लगा.\nओ माय गॉड … जैसे मुझे ऐसा लगा जैसे मैं जन्नत में हूँ. ","सामने से मोनू ने मेरे मुँह में लंड पेल दिया था.","मेरी चूत में से आग निकल रही थी.\nऔर राहुल अपनी जीभ को चूत के अन्दर डालता और उसे अन्दर घुमाता हुआ चूत की दीवारों को चाटता तो मैं एकदम से अपनी खलबली सी महसूस करने लगती थी.","इसी मजे के चलते मैं और मस्ती से मुँह में मोनू के लंड अन्दर तक लेकर चूसने लगती थी. ","कुछ देर बाद मैंने कहा- अब मैं और इंतजार नहीं कर सकती. मेरी चूत में लंड डाल दो.\nलेकिन वो साले तीनों पक्के मादरचोद लौंडे थे … साले मुझे तड़पा रहे थे. ","राहुल के बाद मोनू ने मेरी चूत चाटनी शुरू कर दी और सूरज ने अपना लंड निकाल कर आंड मेरे मुँह में दे दिया.","फिर सूरज ने मुझे लिटा दिया और अपने लंड का टोपा मेरी चूत के मुँह पर रख दिया.\nउसने अपने एक ही धक्के में आधा लंड चूत के अन्दर कर दिया.","मेरे मुँह से आवाज़ ना निकल पाए, इसलिए मोनू ने पहले ही अपना लंड मुँह में दे दिया था. ","चूत में लंड जाते ही मुझे दर्द होने लगा लेकिन इस दर्द का भी अपना ही मज़ा था. ","अब दूसरा धक्का लगा और पूरा लंड अन्दर हो गया. ","सूरज ज़ोर ज़ोर से धक्के मारने लगा और मैं मज़े से कभी मोनू का लंड चूसती, कभी राहुल का. ","अब सूरज झड़ने वाला था इसलिए वो अपना लंड मेरे मुँह के पास ले आया और उसने मेरे मुँह में ही सारा माल निकाल दिया.\nमैंने उसके लंड का सारा माल पी लिया.","अब मोनू मुझे चोदने में लग गया.\nमोनू का लंड उससे बड़ा था, इस वजह से मुझे थोड़ा दर्द महसूस हुआ लेकिन मज़ा बहुत आ रहा था.\nमैं आवाज़ भी नहीं निकाल पा रही थी क्योंकि मुँह में दो दो लंड थे. ","‘आआह अयाया …’ बस यही आवाजें कमरे में गूँज रही थीं.","जैसे ही मोनू झड़ने वाला था, उसने भी अपना लंड मेरे मुँह में दे दिया और सारा माल गले में उतार दिया. ","अब राहुल की बारी थी. उसका लंड सबसे बड़ा था. ","जैसे उसने मेरी चूत में लंड पेला तो ऐसा लगा, जैसे साला आज मेरी चूत को फाड़ ही देगा.\nलेकिन थोड़ी देर बाद मुझे उसके लंड से चुदने में भी मज़ा आने लगा. ","थोड़ी देर में राहुल भी झड़ गया.\nमैं उसका भी सारा माल पी गयी. ","थोड़ी देर में सूरज ने फिर से मेरे मुँह में लंड दे दिया और वो दुबारा से लंड खड़ा करवा कर मेरी चुदाई करने लगा.","देर शाम तक ऐसे ही Xxx सेक्सी लड़की की चुदाई चलती रही.\nवो बारी बारी से मुझे चोदते रहे और मेरे मुँह में लंड झाड़ते रहे. ","शाम को सब मुझे चोद-चाद कर चले गए.","मेरी चूत की खटिया खड़ी हो चुकी थी. मैं खड़ी भी नहीं हो पा रही थी.\nबड़ी मुश्किल में कपड़े पहन कर बेड पर सो गयी. ","रात को जब सब घर वाले आए तो मैंने पेनकिलर मंगवा कर खायी और फिर से सो गयी. ","दोस्तो, मेरी ये Xxx सेक्सी लड़की की चुदाई कहानी आपको कैसी लगी, प्लीज़ कमेंट में बताना.\nअगर आपके अच्छे कमेंट्स मिले तो मैं इससे आगे की कहानी भी लिख कर बताऊंगी कि अगली बार हम चारों ने फिर से ग्रुप सेक्स किया और मेरी पहली बार सैंडविच चुदाई हुई.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/12/Xxx-sexy-ladki-ki-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"सैंडविच चुदाई","href":"https://www.freesexkahani.com/videos/indian-xvideo/"},{"title":"प्यासी आंटी की मालिश और चूत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/xxx-aunty-chudai-kahani/"},{"title":"स्कूल फ्रेंड की कुंवारी बुर की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Hot girl","Hot Sex Stories","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मैं तो गर्मागर्म लण्ड चूसूंगी","href":"https://www.freesexkahani.com/group-sex-stories/new-hindi-xxx-girl-kahani/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/punjabi-girl-sex-kahani/"}]}