{"Title":"पति की अय्याशी का बदला लिया","author":{"name":"प्रेम पाटिल","href":"https://www.freesexkahani.com/author/prempatil/"},"date":"14-12-2020","views":"89,710","description":["Xxx पड़ोसन चुदाई स्टोरी में पढ़ें कि एक रात मुझे माकन मालिक के घर सोना पड़ा. उस रात को कुछ ऐसा हुआ कि मैं तो वो रात कभी नहीं भूल पाया. ","अन्तर्वासना के सभी दोस्तो को मेरा हैलो.\nमेरा नाम प्रेम है और मैं मुंबई में अकेला रहता हूं.\nमेरी यहां पर अच्छी जॉब लगी थी.","मैं बहुत ही सीधा सादा लड़का हूं. मेरे मकान मालिक मुझ पर बहुत भरोसा करते थे. ","जब मैं यहां रहने आया था तो 6 महीने के अंदर ही मैं उनके परिवार के सदस्य जैसा हो गया था.","मेरे मकान मालिक बहुत ठरकी किस्म के इन्सान थे. उनका बहुत सी औरतों के साथ चक्कर चल रहा था.\nउनके बारे में उनकी बीवी को भी पता था. मगर वो कुछ बोलती नहीं थी क्योंकि वो अपनी ही दुनिया में रहती थी.","एक बार की बात है कि अंकल को बाहर जाना था. वो पांच दिन के बाद आने वाले थे. ","जब मैं शाम को लौटा तो मुझे उनके जाने के बारे में पता चला. उस वक्त घर में वो आंटी और उनकी बेटी ही थी.\nउनकी बेटी को मैं पढ़ने में मदद किया करता था.","अब अंकल के जाने के बाद वो मकान मालकिन आंटी घर में बेटी के साथ रह गयी. ","आगे बढ़ने से पहले मैं आपको आंटी के बारे में बता देता हूं.\nउसकी उम्र 40 साल की थी लेकिन देखने में 5-7 साल छोटी लगती थी क्योंकि उसने खुद को संभाल कर रखा हुआ था. उसकी गांड बहुत मोटी थी जो चलते हुए ऐसी लगती थी जैसे पूरी दुनिया ही हिल रही हो.","उस वक्त हल्की सर्दियों का मौसम चल रहा था क्योंकि मुंबई में ज्यादा ठंड नहीं होती है.","फिर उस रात को मैं खाना खाकर टहलने के लिए गया तो आंटी और उनकी बेटी के लिए आते हुए मैं आइसक्रीम ले आया. ","जब मैं अपने रूम में जाने लगा तो आंटी कहने लगी- यहीं पर सो जाओ. हम दोनों यहां पर अकेली ही हैं.\nमैं मना करने लगा लेकिन वो रोकने लगी.\nफिर मैं मान गया. ","फिर हमने काफी देर तक बातें कीं. उनकी बेटी फिर एक घंटे के बाद सोने के लिए चली गयी. मकान मालकिन वहीं बैठी रही और टीवी देखती रही. ऐसे ही देखते देखते वो लेट गयी और फिर उसको पता नहीं कब नींद आ गयी. ","मैं भी वहीं उसी सोफे पर बैठा हुआ था. वो मेरी ओर पैर करके लेटी हुई थी. फिर मेरा टीवी देखकर मन भर गया और मैंने टीवी बंद कर दी.\nउसके बाद मैंने अपना मोबाइल निकाला और फोन में वेबसीरीज देखने लगा. ","वेब सीरीज में गर्म सीन थे और इसलिए मैंने हेडफोन लगा लिये.\nदेखते देखते मेरा लंड खड़ा हो गया. मैं लंड को दबाने लगा और सीन का मजा लेने लगा.","पता नहीं कब आंटी ने मुझे मेरे लंड को दबाते हुए देख लिया. ","फिर मैं उठकर चला गया और बाथरूम में जाकर मुठ मारने लगा. मैंने माल निकाल कर खुद को शांत किया.","जब मैं बाथरूम से बाहर आया तो देखा कि मालकिन की साड़ी उसके घुटनों तक ऊपर उठी हुई थी. ","मैंने मुठ तो मार ली थी लेकिन उसकी उभरी हुई गांड देखकर मेरे मन में फिर से वासना उठ गयी.\nमैं उसके पास जाकर फिर से बैठ गया.","उसकी गांड को देखकर मेरा लंड फिर से खड़ा होने लगा. उसकी मोटी गांड और गोरे गोरे पैर देखकर मेरे लंड में फिर से तनाव आने लगा था. ","फिर मैंने देखा तो उनकी साड़ी का पल्लू भी एक तरफ गिर गया था. मुझे शक हुआ कि शायद ये ऐसा जानबूझकर कर रही है. ","मैंने धीरे से उसके गोरे गोरे पैरों पर हाथ फिराना शुरू कर दिया. वो कोई हलचल नहीं कर रही थी. मेरी भी हिम्मत बढ़ने लगी. फिर मैं हाथ को उसकी गांड पर ले गया.","क्या गांड थी उसकी यारो! जैसे दो बड़े बड़े पहाड़ थे.\nमैंने उसकी गांड को हल्के हाथ से दबाया.","उसने अब भी कोई हरकत नहीं की. फिर मैं हाथ को उसके पेट से होकर उसकी छाती तक ले गया. ","मैंने उसकी चूचियों को छेड़ा तो तब भी वो चुपचाप लेटी रही.\nउसके चेहरे से लग रहा था कि वो जाग तो रही है लेकिन सोने का नाटक कर रही है.","मैंने उसकी चूचियों को हल्के से दबाया.\nफिर मैंने थोड़ा जोर देकर दबाना शुरू कर दिया.\nवो कसमसाने लगी.","फिर अगले ही पल उसने करवट ली और मेरे हाथ को अपनी चूचियों पर ही दबाये हुए सीधी होकर पीठ के बल लेट गयी. ","अब उसकी जांघें मेरे सामने फैली थीं और उसने मेरे हाथ को अपने बूब्स पर दबा कर खुद ही अपने हाथ से प्रेस करना शुरू कर दिया था.","मैं जान गया कि ये चुदना चाहती है.\nफिर मैंने भी आगे कदम बढ़ाया और उसके बूब्स को जोर जोर से दबाने लगा.","उसके मुंह से सिसकारियां निकलने लगीं.\nअब मैं उसके ऊपर आ लेटा और उसने अपने होंठ खोल दिये. ","हम दोनों एक दूसरे को बांहों में लेकर किस करने लगे.\nमैंने नीचे हाथ ले जाकर उसकी साड़ी को उसकी कमर तक चढ़ा दिया.","अब उसकी जांघें पूरी नंगी थीं और मेरा हाथ उसकी पैंटी पर उसकी उभरी हुई चूत को सहला रहा था. ","आह्ह … दोस्तो, क्या बताऊं आपको मैं! ये बड़ी उम्र की औरतें बहुत गर्म होती हैं.\nउसकी चूत की गर्मी मुझे मेरी हथेली पर साफ साफ फील हो रही थी.\nऐसा लग रहा था जैसे उसकी चूत से भांप निकल रही हों. ","दोनों एक दूसरे में जैसे खोने लगे थे. हम दोनों को कुछ होश नहीं रहा कि हम क्या कर रहे हैं. बस दोनों एक दूसरे को जैसे खाने में लगे थे.","काफी देर तक चूमा चाटी होने के बाद वो उठ गयी.\nउठकर वो सीधी अपनी बेटी के रूम की ओर गयी.","वहां जाकर उसने अंदर देखा कि वो सो गयी है या नहीं.\nफिर वो धीरे से उसके रूम के दरवाजे को बाहर से बंद करके आ गयी. ","फिर वो मेरे पास आई और अपनी साड़ी खोलकर एक तरफ डाल दी.\nअगले ही पल उसने पेटीकोट खोला और उसको निकाल कर फेंक दिया.\nअब वो ऊपर से ब्लाउज में और नीचे से पैंटी में थी. ","उसका ये रूप देखकर मेरा लंड फटने को हो गया.\nमैं उसके सामने खड़ा हुआ अपने लंड को सहलाने लगा.","उसने मेरे लंड का तनाव देखा और मेरे घुटनों में आकर बैठ गयी.\nमेरी पैंट की चेन खोलकर उसने अंदर हाथ डाला और लंड को कच्छे के ऊपर से ही पकड़कर सहलाने लगी.","मुझसे सब्र न हुआ और मैंने पैंट ही खोल दी. उसके बाद कच्छा भी नीचे सरका दिया. ","अब मेरा कामरस में भीगा लंड उसकी नाक के सामने लहरा रहा था.","उसने उसको हाथ में लेकर नापा और उसकी गर्मी ली. फिर उसे सूंघा और एकदम से मुंह खोलकर उसके सुपारे को अंदर ले लिया.\nजैसे ही उसके गर्म मुंह में लंड अंदर गया तो मेरी आंखें स्वत: बंद हो गयीं.","वो पूरे लंड को मुंह में लेकर मस्ती से चूसने लगी.\nऐसा लग रहा था जैसे उसके लिये वो कोई खाने की चीज हो. ","मेरे हाथ उसके सिर पर पहुंच गये. मैं गांड को आगे पीछे करके उसके मुंह को चोदने लगा और वो आराम से लंड को गले तक लेने लगी.\nदोस्तो, लंड चुसवाना भी जन्नत की सैर करने जैसा होता है. खासकर तब जब एक औरत उसको लॉलीपोप समझकर चूस रही हो. ","जिन औरतों या भाभियों को लंड चूसने का शौक होता है वो तो सच में गजब का मजा देती हैं.\nमेरा ये पहला अनुभव था और मैं बता नहीं सकता कि मुझे कितना मजा आ रहा था. ","उसकी चुसाई के आगे मैं पांच मिनट से ज्यादा टिक नहीं पाया और मेरा माल उसके मुंह में निकल गया.\nउसने एक बूंद भी बाहर नहीं आने दी और सारा रस पी गयी. ","मैं अब ढीला पड़ गया लेकिन उसकी चूत में तो जैसे आग लगी थी.\nवो अपने हाथ से ही चूत को सहलाने में लगी हुई थी.\nमैंने सोचा कि इसको भी शांत करना होगा. ","अब मैंने उसको फिर से सोफे पर चलने के लिये कहा.","मैंने उसका ब्लाउज और ब्रा उतरवा दी और उसकी चूचियों को पीने लगा. उसके निप्पलों को काटा और चूचियों को जोर जोर से दबाया.\nवो कराहने लगी थी. ","फिर मैं नीचे की ओर चला.\nउसकी चूत को मैंने सूंघा तो उसकी चूत से एक मादक सी खुशबू आ रही थी.","मैंने चूत पर जीभ लगाई तो वो सिसिया गयी.","अब मैंने चूत में उंगली डाली और एक दो बार अंदर बाहर की.\nचूत अंदर से जैसे जल रही थी.","उसकी चूत में अब मैं लगातार उंगली चलाने लगा और मकान मालकिन ने अपनी चूचियों को खुद ही दबाना शुरू कर दिया. ","फिर मैंने उसकी चूत में जीभ डाल दी और उसने अपने पैर मेरे सिर पर लपेट दिये. मैं तेजी से उसकी चूत में जीभ को अंदर बाहर करने लगा. उसने इतनी जोर से टांगें कस दीं कि मेरी सांस ही रुक गयी लेकिन मैं किसी तरह लगा रहा. ","थोड़ी ही देर के बाद उसने मेरे सिर को अपने हाथों से चूत पर दबाया और उसकी चूत का झरना मेरे मुंह में छूट पड़ा. मैंने आंटी की चूत का सारा रस पी लिया. ","अब वो फिर से मेरे ऊपर आ चढ़ी. उसने मुझे सोफे पर पटका और मेरे पूरे बदन को चाटने लगी.","धीरे धीरे वो लंड तक पहुंची और एक बार फिर से उसको मुंह में भर लिया.\nदो-चार मिनट में ही मेरा लौड़ा फिर से तन गया. ","जब उसने देखा कि लंड का तनाव चूत को भेद सकता है तो उसने मेरी टांगें सीधी कीं और खुद मेरे ऊपर आकर अपनी टांगों को मेरे दोनों तरफ फैला लिया. ","उसने मेरी छाती पर अपनी गांड रखी और चूत को मेरे मुंह पर सटा दिया.\nउसकी चूत से रस की गंध आ रही थी. उसकी गीली चूत को मैं मुंह देकर चाटने लगा. फिर जीभ अंदर देकर फिराने लगा. ","वो अपनी चूचियों को दबाते हुए गांड को आगे पीछे करने लगी और मैं मुंह से उसकी चूत को चोदने लगा.\nबहुत मजा आ रहा था. मेरा लंड फिर से फटने को हो गया था. ","वो उठी और मेरे लंड के ऊपर आकर नीचे बैठने लगी.\nउसने मेरे लंड को हाथ में पकड़ा और अपनी चूत के छेद पर टिका कर बैठती चली गयी. मेरे लंड को उसने धीरे धीरे बैठते हुए अपनी चूत में पूरा उतरवा लिया.","मैं स्वर्ग में पहुंच गया जैसे. ","फिर वो मेरे लंड पर कूदने लगी.","मैंने उसकी गांड को थाम लिया और नीचे से धक्के देने लगा.","अब हम दोनों अपने अपने रिदम में आ गये. वो मेरे धक्कों के साथ अपनी गांड की ताल मिलाने लगी. ","मकान मालकिन की चूत में मेरा लंड फच फच की आवाज करता हुआ अंदर बाहर होने लगा.","मैंने स्पीड तेज कर दी तो उसने भी कर दी.","कुछ देर इसी पोज में चोदने के बाद मैंने उसको सोफे के हत्थे पर झुकाया और उसकी चूत में पीछे से लंड पेल दिया.","अब मैं उसके ऊपर झुककर उसकी चूचियों को दबाते हुए उसको चोदने लगा.","दोस्तो, चूत चोदने में इतना मजा भी मिलता है मुझे नहीं पता था.","वो आंटी बहुत ही ज्यादा गर्म थी. ","मैं दस मिनट तक उसको ताबड़तोड़ चोदता रहा और फिर उसकी चूत में ही झड़ गया.\nऐसा लगा जैसे पूरा बदन हल्का हो गया.\nउसकी चूत मारकर मेरा पूरा बदन जैसे आनंदित हो गया था.","कुछ देर तक मैं उसके ऊपर ही पड़ा रहा.\nफिर हम सोफे पर जाकर लेट गया.","थोड़ी देर के बाद वो उठी और फिर बाथरूम में चली गयी.\nपांच मिनट बाद वो वापस आई और फिर मैं भी खुद को साफ करके आ गया. ","अब हम कुछ देर नंगे ही लेटे रहे.\nमैंने पूछा- आप नींद में थीं या ये सब जानबूझकर किया?","वो बोली- मेरा ऐसा कुछ प्लान नहीं था. मगर मेरी नजर तुम्हारे लंड पर पड़ गयी थी जब तुम उसको फोन में देखते हुए सहला रहे थे. फिर मेरा भी मन कर गया. उसके बाद जब तुम बाथरूम में जाकर लंड को हिला रहे थे तो मैं तुम्हें छुपकर देख रही थी.","मैंने पूछा- तो आपने इससे पहले किसी गैर मर्द के साथ किया है?\nवो बोली- नहीं, मगर मैं अपने पति से बदला लेना चाहती थी.","मैंने पूछा- कैसा बदला?\nवो बोली- मेरा पति रोज किसी न किसी को चोदकर आता है. मुझे चोदे हुए उसको साल भर हो गया था. मैं प्यासी थी और वो रोज मौज लेकर आता था. ","अब मैं फिर से उसको गर्म करने लगा. उसके शरीर की हर एक जगह पर किस करने लगा.\nवो फिर से गर्म होने लगी. मेरा लंड भी टाईट हो चुका था.","मैंने उसे नीचे लिटाया और लंड धीरे से चूत में डाला. ","लंड को अंदर करके मैंने धक्के देना शुरू किया.\nकुछ ही देर में मैंने जोर जोर से शॉट मारने शुरू कर दिये.","वो भी मजे लेने लगी लेकिन आवाजें नहीं कर रही थी क्योंकि उसकी बेटी अंदर ही थी.","फिर वो अपने पति को गालियां देते हुए चुदने लगी- आह्ह … उस भोसड़ी वाले को अब मैं बताऊंगी … आह्ह … वो रोज चूत मारता है … अब मैं भी ऐसे ही रोज नये लंड लिया करूंगी … आह्ह … ओह्ह … और तेजी से चोद प्रेम … आह्ह … फाड़ दे.","उसकी गालियां सुनकर मैं भी जोश में आ गया और जोर से शॉट मारने लगा.","पांच-सात मिनट के अंदर हम दोनों फिर से एक साथ झड़ गये.\nफिर हम शांत हो गये.","रात के 2 बज रहे थे. थोड़ा टाईम हमने आराम किया और फिर वो फ्रीज से दोनों के लिए एनर्जी ड्रिंक ले आयी.","मैंने पूछा- ये आप कहां से लाती हो?\nवो बोली- मेरा पति लाता है. वो पूरा बॉक्स लाकर रख देता है.","फिर हम दोनों ने ड्रिंक पीया. वो सोने की तैयारी करने लगी. मगर मेरे दिमाग में उसकी गांड की तस्वीर बस गयी थी.","आंटी की गांड चुदाई करने का मेरा बहुत मन हो रहा था.\nमैंने फिर से उसे पकड़ लिया. उसकी चूचियों को दबाते हुए उसे किस करने लगा. ","वो बोली- सोने दो अब … नींद आ रही है.\nमैं- बस थोड़ी देर और … करने दो प्लीज.","फिर वो मेरा साथ देने लगी और मैं उसके पूरे बदन को किस करने लगा.\nधीरे धीरे वो भी गर्म हो गयी और उसने अपनी चूत मेरे मुख पर लगा दी.","उसकी चूत चाटते हुए मैं उसकी गांड को भी छेड़ने लगा. मैंने फिर उसकी गांड में उंगली दे दी और चूत को चाटता रहा.","जब वो पूरी चुदासी हो गयी तो मैंने उसको सोफे पर झुका लिया.\nपहले चूत में लंड डाला और थोड़ी देर चोदने के बाद फिर उसकी गांड में लंड को रगड़ने लगा. ","वो बोली- क्या कर रहे हो?\nमैंने कहा- गांड में डालना है.\nवो बोली- ठीक है, जल्दी करो जो करना है. बस चोदते रहो. मुझसे रुका नहीं जा रहा.","फिर मैंने लंड पर थूक लगाया और उसकी गांड में लंड को पेल दिया.\nउसको दर्द हुआ तो उसने मुंह पर हाथ रख लिया और धीरे धीरे मैंने पूरा लंड उसकी गांड में उतार दिया.","अब मैं उसकी गांड को चोदने लगा. ","थोड़ी देर में वो भी गांड को हिलाने लगी और चुदने का मजा लेने लगी.\nवो अब खुद ही अपनी चूत में उंगली कर रही थी.","दस मिनट तक मैंने उसकी गांड चोदी और फिर उसकी गांड में ही झड़ गया.\nवो भी झड़ गयी.","फिर हम दोबारा से बाथरूम में गये और एक दूसरे को साफ किया.\nउसके बाद हमने वापस आकर अपने कपड़े पहने.","वो जाकर उसकी बेटी के रूम का दरवाजा खोलकर आ गयी. ","उसके बाद मेरी Xxx पड़ोसन ने मुझे गले से लगाया और किस करके अपने रूम में सोने के लिए चली गयी.\nमैं वहीं पर हॉल में सो गया.","सुबह उसने मुझे 7 बजे उठाया.\nमुझे जॉब पर जाना था. ","मकान मालकिन ने यहां वहां देखा और मुझसे लिपट कर मेरे होंठों को चूसने लगी.\nमैंने भी उसको अच्छी तरह से चूसा और फिर हम दोनों अलग हो गये.\nउसके बाद मैं वहां से आ गया. ","अब भी हम चुदाई का मजा लेते रहते हैं.","दोस्तो, मेरी Xxx पड़ोसन चुदाई स्टोरी आपको पसंद आई होगी.\nमुझे मेरी ईमेल पर जरूर बतायें. मुझे आप लोगों के मैसेज का इंतजार रहेगा.\n[email protected]","गर्मागर्म सेक्स वीडियो का मजा लें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदने का मजा","href":"https://www.freesexkahani.com/aunty-sex/indian-xxx-story-hindi/"},{"title":"गर्मागर्म सेक्स वीडियो का मजा लें.","href":"https://www.freesexkahani.com/videos/"},{"title":"किरायेदार चाची के जिस्म की वासना- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-ko-choda/"},{"title":"मुखिया की जवान बीवी को चौराहे पर चोदा","href":"https://www.freesexkahani.com/desi-kahani/gaon-me-chudai-ki-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Mastram Sex Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"पड़ोसन चाची ने धोखा दिया तो बहन की चुत का मौक़ा मिला","href":"https://www.freesexkahani.com/indian-sex-stories/dhokhebaj-chachi-bahan-ki-chut/"},{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"}]}