{"Title":"प्यासी आंटी की मालिश और चूत चुदाई","author":{"name":"_","href":"https://www.freesexkahani.com/author/_/"},"date":"22-12-2022","views":"72,341","description":["Xxx आंटी चुदाई का मौक़ा मुझे तब मिला जब मैं एक घर में बिजली का काम करने गया. वहां मुझे एक सेक्सी आंटी मिली. वे मुझे बार बार काम के बहाने बुलाने लगी.","नमस्कार दोस्तो, मेरा नाम सैम है और मैं अजमेर राजस्थान से हूं.\nमेरी उम्र 27 साल है. हाइट 5 फुट 9 इंच है. मैं शादीशुदा हूँ.","मैं पेशे से एक बिजली और इलेक्ट्रॉनिक सामान सुधारने वाला टेक्नीशियन हूँ.\nमेरा हथियार 7 इंच लम्बा और 3 इंच मोटा है.","यह Xxx आंटी चुदाई वाली बात आज से 5 महीने पहले की है. उस समय मेरी जॉब अभी अजमेर में ही है.\nमैं एक बहुत पॉश कॉलोनी में जाकर अपनी जॉब करता हूँ. उधर पर बहुत पैसे वाले और बड़े लोग रहते हैं. ","मैं उस दिन किसी बंगले पर एक कम्पलेंट देखने गया था.\nवहां मुझे एक आंटी जी मिलीं, जिनका नाम रेखा (बदला हुआ) था. उनकी उम्र कोई 40 साल की रही होगी. ","उनके बाथरूम के स्विच में करंट आने की शिकायत मिली थी.\nउस वक्त वो शायद नहाने ही जा रही थीं. उनके कपड़े कुछ गीले हो चुके थे.","आंटी को बाथरूम में जाते देख कर मैंने थोड़ा मुस्कुराते हुए उन्हें बाथरूम में जाने से रोका और उनसे बाहर आने को कहा. ","उनके बाहर आते ही अन्दर जाकर मैंने उनके बाथरूम के खराब स्विच को सही कर दिया.\nइस बीच मैं उनको ही देख रहा था.","जैसा कि मैंने लिखा कि उन आंटी जी के आधे कपड़े गीले हो चुके थे, उससे उनके कपड़े उनके मम्मों पर टाइट चिपके हुए थे और पीछे से कपड़े उनकी गांड में घुसे हुए थे. ","मैंने अपना काम किया और उनके बंगले से निकलने लगा.\nउन्होंने मुझे एक मीठी मुस्कान के साथ वहां से विदा करते हुए धन्यवाद कहा.","मैंने व्हाट्सएप पर उनकी कम्पलेंट को ठीक करने का मैसेज कर दिया और उनको बता दिया कि ये मेरा नंबर है. आपको कोई भी परेशानी हो तो आप मुझे फोन कर सकती हो.\nउन्होंने ओके लिख दिया.","मैं उनका नम्बर भूल गया और ऐसे ही बहुत दिन बीत गए.\nएक बार मुझे शाम कल 7 बजे कॉल आया.","उन्होंने अपना नाम रेखा बताया और मुझे बताया कि उनका फ्रिज काम नहीं कर रहा है.","मैं उनके बंगले पर गया.\nमैंने बेल बजाई. ","अन्दर से वो आंटी ‘आती हूँ …’ की आवाज देती हुई बाहर आईं. ","उस दिन आंटी लाल रंग की साड़ी में बाहर आईं और हमने एक दूसरे को नमस्ते की.\nमैं अन्दर बंगले में चला गया. ","उन्होंने बताया कि उनका फ्रिज नहीं चल रहा है.\nमैंने चैक किया तो पाया कि उनके फ्रिज वाले सॉकेट में सप्लाई नहीं आ रही थी,","मुझे ऐसा समझ में आ गया कि किसी ने जानबूझ कर एमसीबी बॉक्स से सप्लाई को बंद कर दिया है.\nमैं ऐसे ही थोड़ी देर इधर उधर की बातें करने लगा. ","उस दिन वो आंटी जी बहुत सुंदर लग रही थीं. उनका 38-36-40 का साइज बड़ा ही मस्त लग रहा था.","मैंने उनसे बात करना शुरू की.\nतो उन्होंने बताया कि वो ज्यादातर अकेली ही रहती हैं. उनके हस्बैंड का खुद का बिजनेस है, जिसके चलते वो ज्यादातर घर से बाहर ही रहते हैं. आंटी जी की 2 लड़कियां हैं, वो अभी दिल्ली में उनकी बहन के घर में रह कर पढ़ रही हैं. ","मैंने इधर उधर की बात करना जारी रखी. तब तक उन्होंने मेरे लिए चाय बनाई.\nमैं भी चाय पीते हुए उनसे बातें करने में लगा रहा और बार बार उनके बूब्स और गांड को देखता रहा.","वो बार बार मेरे सामने आगे पीछे चलती हुई अपने काम कर रही थीं और अपनी गांड मटकाती हुई मुझे दिखा रही थीं.\nकुछ देर बाद मैंने उनका फ्रिज चालू कर दिया और मैं घर आ गया.","मैंने उनके नंबर को सेव किया और मैं खाना खाकर फ़ोन चलाने लगा.\nमैंने फेसबुक पर आंटी को सर्च किया और देखा कि उन आंटी जी ने अपनी बहुत सारी फोटोज को प्रोफाइल में लगा रखी थीं. ","मैंने रात को उनके व्हाट्सैप पर कमेंट्स करते हुए लिखा कि फेसबुक पर आपकी फ़ोटो बहुत अच्छी हैं.\nउस वक्त आंटी ऑनलाइन नहीं थीं. मैं बस लिख कर सो गया.","मैंने उनका मैसेज सुबह पढ़ा, जिसमें उन्होंने मुझे धन्यवाद लिखा था और एक स्माइल का इमोजी भी था.\nउन्हें मैंने सुबह गुड मॉर्निंग विश किया और अपने काम पर जाने की तैयारी करने लगा.","दिन के वक्त मेरे पास उनका मैसेज आया- हैलो सैम, मेरी तबियत ठीक नहीं है. क्या तुम मेरे बंगले पर आ सकते हो.\nमैंने ओके लिखा और दो बजे उनके बंगले पर पहुंच गया. ","मैंने देखा कि आज उन्होंने एक नाइटी पहन रखी थी, जिसका गला बहुत ही ज्यादा खुला हुआ था. उनकी अन्दर से काली ब्रा तक साफ़ दिख रही थी.\nवो बहुत ही हॉट माल लग रही थीं.","मैं उनके पास गया तो उन्होंने मुझे बिठा कर दरवाजा बंद कर दिया और बोलीं- मेरे सिर में बहुत तेज़ दर्द हो रहा है, क्या तुम मेरे सिर में थोड़ी देर मालिश कर दोगे. शाम को मेरे पति घर वापस आएंगे, तब मैं डॉक्टर को दिखाने जाऊंगी. तब तक तुम मेरी मालिश कर दो, जिससे मुझे थोड़ा आराम मिल जाएगा.","कब से मैं भी यही चाह रहा था कि कब आंटी जी के सुंदर शरीर को छूने का मौका मिले.\nमैंने तुरन्त हामी भर दी. मैंने उनको सोफे पर लेटने को बोला और खुद भी सोफे पर बैठ गया. ","उनके सिर को मैंने अपनी जांघों पर रखा और धीरे धीरे उनके सिर को दबाने लगा.\nवो बिल्कुल सीधी लेटी हुई थीं और आंखें बंद कर रखी थीं.","मैं सिर को दबाने के साथ साथ उनके बूब्स को भी हल्के हल्के से दबा रहा था जिससे उन्होंने अपने दोनों पैरों को एक दूसरे पर चढ़ा लिया था और वो अपने खुद के ही पैरों को आपस में रगड़ रही थीं.\nऐसा शायद वो अपनी उत्तेजना को दबाने के लिए कर रही थीं.\nमैंने उनसे कहा- आंटी, आप कहें, तो मैं आपकी कमर की भी मालिश कर दूँ. आपको बहुत आराम मिलेगा. ","उन्होंने हामी भर दी और बहुत ही कातिलना मुस्कान देती हुई बोलीं- रूम में आ जाओ, वहां ठीक रहेगा.\nमैंने समझ लिया कि आज काम उठाने का मौका मिल गया समझो.","मैं बाम की शीशी उठा कर उनके पीछे पीछे चलने लगा.\nवो गांड मटकाती हुई जाकर पलंग पर लेट गईं.","मैंने अपने हाथ में बाम लगाई और पीछे से नाइटी के बटन खोल दिए.\nमैं मालिश करने में लग गया. ","मालिश करने में बार बार आंटी जी की ब्रा बीच में आ रही थी तो आंटी ने बोला कि इसको खोल दो.\nमैंने ब्रा खोल दी और अब मैं उनकी नंगी पीठ की मालिश करने लगा.","मैं अपनी कोहनी से बार बार उनके कूल्हों को दबा रहा था, इससे उन्हें बहुत मज़ा आ रहा था.\nथोड़ी देर बाद वो सीधी लेट गईं और बोलीं- सामने से भी कर दो. ","सामने से उनकी ब्रा थोड़ी ऊपर हो गई थी.\nमैं मुस्कुराते हुए उनकी ब्रा को सही करने लगा, तो उन्होंने खुद ही अपनी ब्रा को हटा दिया.\nआंटी बोलीं- अब आराम से करो. ","मैंने अपने एक हाथ से उनका एक दूध पकड़ा और हल्का सा दबा दिया.\nआंटी ने हल्की सी मादक आह निकाल दी.\nमैं समझ गया कि उन्हें मजा आ रहा है.","फिर मैंने अपने दोनों हाथ से उनके दोनों मम्मों को पकड़ा और मसलने लगा.\nउनके मुँह से आह आह की आवाज निकलने लगी.","आंटी ने हाथों की दोनों मुट्ठियों से बिस्तर की चादर को कसके पकड़ लिया और अपने दोनों पैर एक दूसरे के ऊपर चढ़ा लिए.\nमैंने उनकी तरफ देखा तो उन्होंने आंखें बंद कर रखी थीं. ","देर ना करते हुए मैंने सीधे अपने होंठ उनके होंठों पर रख दिए. ","इतना करते ही आंटी जी ने आंखें खोल दीं और अपने दोनों हाथ मेरे गले में डाल कर बोलने लगीं- प्लीज सैम में बहुत प्यासी हूँ. आज तू मेरी प्यास बुझा दे.\nमैंने भी देर ना करते हुए उनके एक दूध को अपने मुँह में भर लिया और बहुत जोर जोर से चूसने लगा. ","आंटी ने भी अपने हाथ को नीचे किया और मेरी पैंट के ऊपर से ही मेरे लंड को पकड़ लिया.\nवो कुछ देर लंड को पैंट के ऊपर से ही मसलती रहीं फिर न रहा गया तो वो मेरी पैंट के अन्दर हाथ डालने लगीं. ","मैं भी आंटी के ऊपर चढ़ गया और उनको चूमने लगा.\nकुछ देर बाद मैंने उन्हें बिठाया और उनके कपड़े खोल दिए.","उन्होंने ब्लैक रंग की मैचिंग की चड्डी पहन रखी थी.\nमुझसे रहा नहीं गया और मैं झट से उनकी पैंटी के ऊपर से ही उनकी चूत को रगड़ने लगा; साथ ही मैं अपने मुँह से उनके दूध पीने लगा. ","आंटी जी की सांसें तेज़ होने लगीं और कमरे में उनकी ‘आह आह सीई …’ की आवाजें तेज होने लगीं.","अब मैंने अपनी दो उंगलियां उनकी चूत में डाल दीं और आगे पीछे करने लगा.\nउनसे भी रहा नहीं जा रहा था. उन्होंने मुझे पलंग पर लिटा दिया और मेरे कपड़े खोल दिए. ","मैं नंगा हुआ तो आंटी ने अपनी पैंटी को भी उतार दिया.\nउनकी चूत पर एक भी बाल नहीं था.","वो मेरे पास आईं और मेरे मुँह की तरफ गांड करके अपनी चूत को मेरे मुँह पर लगा दिया.\nवो बोलीं- चाट मेरे राजा और मुझे भी चूसने दे.","वो मेरे मुँह के ऊपर अपनी चूत को हिलाने लगीं और खुद नीचे होकर मेरे 7 इंच के लंड को मुँह में ले लिया.\nदस मिनट की चूत लंड चुसाई के बाद वो सीधा हो गईं और मेरे ऊपर छा गईं. ","उन्होंने मुझे चूम कर कहा- तुम लेटे रहो, मैं सब कर लूंगी.\nमैं चुपचाप लेटा रहा. ","वो मेरे लंड को पकड़ कर अपनी चूत पर घुसने लगीं और मेरे लंड पर बैठ गईं.\nलंड अन्दर घुस गया तो आंटी ने एक मीठी आह भरी और ऊपर से गांड हिलाने लगीं.","वो Xxx आंटी चुदाई में बहुत अनुभवी औरत थीं … और बहुत प्यासी थीं.\nमगर आंटी का बदन जरा स्थूल था तो दस मिनट में ही वो थक गईं और नीचे आने की कहने लगीं.","वो बोलीं- अब तुम्हारी बारी है.\nमैं आंटी जी के ऊपर आ गया और उनकी गांड के नीचे तकिया लगा कर उनकी चूत को चाटा. ","चूत एकदम रस से भरी थी बड़ा मस्त स्वाद आ रहा था.\nमगर आंटी से रहा नहीं जा रहा था. वो बोलीं- चाट बाद में लेना. अभी लंड पेलो. ","मैंने अपना लंड उनकी चूत में डाल दिया और सटासट चुदाई करने लगा.\nसाथ ही मैं उनके चूचे पीने लगा और चूत चोदता रहा.","दस मिनट बाद मैंने उनसे कहा- मेरा निकलने वाला है, कहां गिराऊं?\nउन्होंने मुझे कसके पकड़ लिया.","मेरी कमर पर पाँव कस लिए और बोलीं- मेरे अन्दर ही छोड़ दो.\nमैंने अन्दर ही अपना माल गिरा दिया और मैं झड़ कर कुछ मिनट तक उनके ऊपर ही पड़ा रहा. ","बाद में उठ कर मैं बाथरूम में गया.\nवो भी पीछे पीछे आ गईं. ","हम दोनों साथ में नहाये और उधर ही एक बार फिर से चुदाई के मजे लिए.","मैंने आंटी को बाथरूम में ही घोड़ी बना कर चोदा … उनकी चूत में लंड ठोक दिया और आंटी के दूध पकड़ कर उन्हें ताबड़तोड़ चोदने लगा. ","आंटी को भी लंड के मज़े आ रहे थे.\nXxx आंटी चुदाई करती हुई मस्त आवाजें निकाल रही थीं.","मैंने उन्हें बीस मिनट तक चोदा और फिर से उनकी चूत में रस छोड़ दिया.","आंटी काफी थक गई थीं.\nफिर मैं उन्हें सहारा देकर बाहर आ गया और उन्हें बहुत किस किए. ","आंटी को चोद कर मैं अपने घर आ गया.\nअब हम दोनों को जब भी टाइम मिलता है, हम दोनों बहुत एन्जॉय करते हैं.","आंटी ने मुझसे अपनी गांड भी मरवाई थी’ वो घटना मैं फिर कभी लिखूँगा.","सच बताऊं तो चुदाई का जो मज़ा एक आंटी के साथ आता है, वो मज़ा एक लड़की नहीं दे सकती.\nदोस्तो, यह थी मेरी पहली Xxx आंटी चुदाई कहानी, आपको कैसी लगी, मुझे जरूर बताना कमेंट्स में!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घोड़ी बना कर चोदा","href":"https://www.freesexkahani.com/videos/doggy-style-xxx-video/"},{"title":"मालिक के बेटे ने मेरी मां की चूत चोदी","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-hindi-chudai-kahani/"},{"title":"सूने घर में तीन लंड से मेरी चूत चुदी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-sexy-ladki-ki-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Sexy Story","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"प्यासी पड़ोसन बंगालन आंटी को सेट करके चोदा","href":"https://www.freesexkahani.com/aunty-sex/hot-sex-bengali-aunty-ke-sath/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"मकान मालकिन ने प्रेमिका बनकर चुत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-sexy-kahani/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 4","href":"https://www.freesexkahani.com/aunty-sex/hot-family-sex-mami-chudai/"}]}