{"Title":"पड़ोसन की चिकनी चूत का भोग लगाया","author":{"name":"गणेश सन्दे","href":"https://www.freesexkahani.com/author/ganeshsande/"},"date":"17-02-2022","views":"298,036","description":["Xxx मराठी भाभी सेक्स कहानी मेरी पड़ोसन की चूत चुदाई की है. मेरी बीवी मायके गयी तो मेरी पड़ोसन मेरे लिए खाना लाई पर मैंने उसकी चिकनी चूत का भोग लगाया।","मेरा नाम गणेश है और मैं पुणे का रहने वाला हूं। मैं एक मल्टीनेशनल कंपनी में जॉब करता हूं।","मैं पिछले 11 साल से अन्तर्वासना सेक्स स्टोरीज का पाठक हूं और हर दिन इसकी मस्त सेक्स कहानी पढ़ते हुए मजा लेता हूं। ","यह मेरी रियल स्टोरी है जो मैं आपके साथ शेयर कर रहा हूं।\nआशा करता हूं कि आपको ये स्टोरी पसंद आएगी।","अपनी Xxx मराठी भाभी सेक्स कहानी शुरू करने से पहले मैं आपको अपने बारे में बता देता हूं। ","मेरी उम्र 28 साल है और मेरी हाइट 5.6 फीट है। मेरा लंड 6 इंच लम्बा है और 2.5 इंच मोटा है।\nदोस्तो, मैं इतना तो कह सकता हूं कि मेरा लंड किसी भी औरत को संतुष्ट कर सकता है। ","मेरे घर में मैं और मेरी बीवी रहते हैं। मेरा अभी कोई बच्चा नहीं हुआ है।","मैं चुदाई में बहुत अच्छा परफॉर्म करता हूं और मेरा वीर्य भी बहुत गाढ़ा है। चूंकि मैं काफी समय से अन्तर्वासना से जुड़ा हूं तो मेरे अंदर चुदाई की प्यास तो हमेशा ही लगी रहती है।\nमेरी इस प्यास के कारण मैंने अपनी पड़ोसन की चुदाई कर डाली जिसकी ये कहानी है। ","हमारी सोसायटी भी काफी बड़ी है।\nमेरे पड़ोस में प्रतीक्षा नाम की मराठी भाभी रहती थी। उसकी उम्र 35 साल के करीब थी।\nचूंकि उन दिनों वर्क फ्रॉम होम ही चल रहा था तो मैं घर पर ही रहता था।","तो जिस औरत की मैं बात कर रहा हूं वो देखने में बहुत सुंदर थी।\nमेरे घर के सामने ही उनका घर था।","उसके पति एक बड़े बिजनेसमैन थे जिनका भारत से बाहर भी आना-जाना लगा रहता था। ","जहां तक मैंने नोटिस किया था, मैं उसके पति को महीने में बस 4 या 5 दिन ही घर में देख पाता था।\nइसके अलावा वो काम के सिलसिल में घर से बाहर ही रहते थे।\nपड़ोसी होने के चलते उनके घर में हमारा भी आना जाना होता था। ","एक बार की बात है कि मेरी बीवी को त्यौहार पर अपने मायके जाना था।\nप्रतीक्षा मेरी बीवी की अच्छी दोस्त थी तो मेरी बीवी उसको मेरे खाने की जिम्मेदारी देकर चली गई।\nतो उस दिन वो खाना लेकर आई। ","उस वक्त मैं हॉल में बैठा हुआ टीवी देख रहा था।","वो खाना रखने लगी तो मुझे उसके गाउन में से उसके बूब्स की झलक मिल गई।\nउसने भी मुझे देख लिया कि मैं उसके बूब्स को ताड़ रहा हूं। ","खाना रखकर वो मुस्कराती हुई वापस चली गई।\nमेरे मन में लड्डू फूटने लगे।","मैं उसकी चूत की फिराक में बहुत दिनों से था।\nअब मेरी मुराद शायद पूरी होने को थी। ","चूंकि मैं समझ गया था कि बीवी के आने से पहले मुझे इसकी चूत मारनी होगी तो मैंने अपनी तैयारी शुरू कर दी।","मैंने अपनी झांटों का जंगल साफ कर लिया।\nमैं चूत भी बिना बालों वाली ही पसंद करता हूं क्योंकि उसको चूसने में बहुत मजा आता है। ","अगले दिन मेरी छुट्टी थी और मुझे कुछ काम नहीं था तो मैं कच्छे में पड़ा हुआ ही टीवी देख रहा था।","फिर घण्टी बजी और मैंने तौलिया लपेट कर दरवाजा खोला।\nसामने प्रतीक्षा खड़ी थी, वो बोली- खाना खा लो गणेश!\nमैंने कहा- हां, आप अंदर रख दीजिए प्लीज। ","वो अंदर आने लगी और मैं उसके पीछे पीछे आ गया। ","फिर वो रसोई में गई और मेरे लिए पानी का गिलास लाने लगी।","मैं भी हाथ धोकर आ रहा था और तौलिया से पौंछते हुए मेरा तौलिया खुलकर नीचे गिर गया।\nवो मेरे सामने ही थी और उसने मुझे फ्रेंची में देख लिया और जोर जोर से हंसने लगी। ","मैंने भी थोड़ी शर्मिंदगी के साथ मुस्कराते हुए अपना तौलिया संभाला और फिर लपेटने लगा।\nवो हंसते हुए बोली- तुम अपना लंगोटा संभालो, खाना मैं परोस देती हूं।","प्रतीक्षा मेरे लिए खाना लगाने लगी।","मेरे अंदर हवस पहले से ही जागी हुई थी।\nमैंने सोचा कि आज इसकी चूत मारने की ट्राई करता हूं वरना फिर तो बीवी लौट आएगी और मौका नहीं मिलेगा। ","मैं बोला- आप मेरे लिए थोड़े चावल भी बना सकते हो क्या?\nवो बोली- ठीक है, बना देती हूं।\nफिर वो रसोई में गई और चावल बनाने लगी। ","मौका देख मैं भी किचन में गया और उसके आस पास कुछ ढूंढने का नाटक करते हुए उसकी गांड पर लंड को टच करवाने लगा।\nवो भी पलट कर मेरे तौलिये की ओर देख रही थी और फिर से नजर घुमा लेती थी। ","मैं जानता था कि संभोग की प्यास तो उसके अंदर भी जरूर लगी होगी।","तभी मैंने पूछा- भाईसाहब कहीं गए हुए हैं क्या? बहुत दिन से दिखाई नहीं दे रहे।\nवो उदास मन से बोली- उनका तो होना न होना बराबर है, मेरे लिए तो वो होकर भी नहीं हैं, अपने काम से ही फुरसत नहीं है उनको!","ये सुनकर मैं उसके पास चला गया और उसके कंधे को सहलाते हुए बोला- कोई बात नहीं, ये भी तो आपका ही घर है, जब मन हो आकर ले लेना।","वो बोली- क्या मतलब? क्या ले लेना?\nमैंने कहा- व व वो … मेरा मतलब, जब मन करे आकर मन बहला लिया करो।\nफिर वो हंसकर बोली- आपके पास कोई खिलौना है क्या जिससे मेरा मन बहला दोगे आप? और मैं क्या छोटी बच्ची हूं?","फिर मैंने उसकी गांड पर लंड छुआते हुए कहा- खिलौना तो है अगर आप खेलना चाहें तो?\nउसको अपनी गांड पर मेरे खड़े लंड का अहसास हुआ तो वो थोड़ी आगे सरक गई।","वो बोली- आप अपनी बीवी की गैरमौजूदगी में शरारती हो गए हैं। आप इंतजार करो, मैं चावल लेकर आती हूं।\nमैंने फिर नमक उठाने के बहाने पूरा लंड उसकी गांड की दरार में फंसा दिया और उसकी कमर को सहला दिया। ","वो एकदम से सिहर गई और उसने पीछे सरकते हुए अपनी गांड को मेरे लंड पर रगड़ दिया।\nमैंने सोचा कि यही पल है, अब नहीं किया तो फिर नहीं हो पाएगा। ","मैंने हिम्मत की और उसकी कमर में हाथ डालकर उसकी गांड पर लंड को सटाते हुए उसकी गर्दन पर चूमने लगा। ","वो बोली- क्या कर रहे हैं, किसी ने देख लिया तो?\nमैंने कहा- कोई नहीं आने वाला … अंदर से कुंडी बंद है। ","बस फिर तो मैंने उसकी चूचियों पर हाथ ले जाकर उनको गाउन के ऊपर से ही दबाना शुरू कर दिया और वो भी आहें भरने लगी।\nफिर मैंने उसे पलटाया और उसके होंठों पर होंठों को सटा दिया। ","हम दोनों एक दूसरे को वहीं पर चूमने चाटने लगे।","मैंने उसे रसोई की स्लैब के साथ सटा लिया और उसकी गर्दन और होंठों को चूमने लगा।\nवो भी एक हाथ से मेरे लंड को तौलिये के ऊपर से सहलाने लगी। ","मैंने तौलिया वहीं पर खोल दिया और उसका हाथ अपने अंडरवियर पर रखवा दिया।\nमेरा लौड़ा उफन रहा था और एकदम लोहे जैसा तपने लगा था।","वो मेरे लंड को सहलाने लगी और मैं उसकी चूचियों को दोनों हाथों से दबाते हुए उसके गले को चूम रहा था। ","फिर से हम दोनों किस करने लगे और पांच मिनट तक करते रहे।","मैंने उसे बेडरूम में चलने के लिए कहा।\nवो बोली- तुम्हारा खाना?","मैंने कहा- जब सामने बिरयानी हो तो दाल-रोटी की किसे पड़ी है?\nवो हंसने लगी और मैंने उसे गोद में उठा लिया। ","मैं प्रतीक्षा को बेडरूम में ले गया और जाकर उसको लिटा दिया। ","अब मैं उसके ऊपर आ गया और उसका गाउन निकलवा दिया।\nनीचे उसने ब्लैक ब्रा-पैंटी पहनी थी।","मैं ब्रा के ऊपर से ही उसके बूब्स को मुंह में लेकर चूसने लगा।\nकुछ ही देर में मेरी लार से उसकी ब्रा गीली हो गई।\nउसके निप्पलों को मैंने ब्रा के ऊपर से ही चूस लिया था जिससे वो मटर के दाने जैसे बाहर निकलकर दिखने लगे थे। ","इस रूप में वो बहुत ही सेक्सी लग रही थी।","फिर मैंने उसकी ब्रा निकलवा दी और उसके 34 के बूब्स को नंगे करके पीने लगा।\nवो आह्ह … उम्म … करके सिसकारने लगी; मेरे बालों को सहलाने लगी। ","उसके मोटे मोटे दूध बहुत ही मस्त स्वाद दे रहे थे।\nमैं बूब्स को भींच भींचकर उनका दूध निकाल रहा था और वो मचल जाती थी।","कई मिनट तक मैंने उसकी चूचियों को पीया और दबाया। ","अब मैं उसके पेट पर किस करते हुए नीचे की ओर चला और उसकी पैंटी को उतारने लगा।\nउसने हाथ से चूत को छुपा लिया तो मैंने उसके हाथ हटवा दिए।","उसकी बिना बालों वाली चूत के दर्शन मुझे हो गए और मैं उसकी मस्त चूत को देखता ही रह गया। ","प्रतीक्षा की चूत की फाड़ें बहुत सेक्सी थीं और फूल सी गई थीं। उनमें से हल्का हल्का गीला सा पदार्थ भी बाहर चमक रहा था।\nमैंने अपनी जीभ निकाली और गीले पदार्थ को चाट लिया। ","मेरी जीभ लगते ही उसकी चूत फड़क उठी और मैंने उसको एकदम से मुंह में भरकर खाना शुरू कर दिया।\nमैं तेजी से उसकी चूत को चूसने और काटने लगा।","वो मदहोश होने लगी।\nकुछ ही देर में वो अपने सिर को बेड पर इधर-उधर पटकने लगी।\nउसकी चूत की आग अब पूरी तरह से भड़क उठी थी।","अब मैंने उसकी चूत में उंगली से भी चोदना शुरू कर दिया।\nमेरी पड़ोसन की चूत पर मैं दोहरी मार कर रहा था।","अगले दो मिनट में ही उसकी चूत से रस का फव्वारा निकल पड़ा।\nचूत के रस में मेरा पूरा मुंह गीला हो गया।\nअपनी पड़ोसन की सेक्सी चूत का मैं सारा नमकीन रस पी गया।","चूत का पानी निकलने के बाद वो थोड़ी शांत हो गई।","फिर उसने मेरे टीशर्ट को निकाला और मुझे पूरा नंगा कर लिया। ","उसने मुझे लेटाया और फिर मेरे लंड को चूसने लगी।\nमैं जन्नत की सैर करने लगा।\nवो बहुत चाव से मेरे लंड को चूस रही थी।\nशायद बहुत दिनों से उसको लंड का स्वाद नहीं मिला था।","फिर हम 69 की पोजीशन में आ गए और मैंने अपनी जीभ उसकी चूत में दे दी।\nहम दोनों एक दूसरे को मजा देने लगे। ","अब मैं उसको चोद देना चाहता था इसलिए मैंने उसको पीठ के बल लिटाया और लंड को उसकी चूत पर फिराने लगा।\nवो खुद ही चोदने के लिए कहने लगी। ","मैंने उसकी चूत में लंड को एक धक्के के साथ अंदर घुसा दिया और उसकी आंखें फैल गईं।\nउसने रुकने का इशारा किया और दर्द में आह आह करने लगी।\nमैं रुक गया और उसके इशारा करने तक रुका ही रहा। ","कुछ पल के बाद उसने फिर से इशारा किया और मैंने लंड को और अंदर सरका दिया।\nअब धीरे धीरे करके मैं लंड को चूत में चलाने लगा और उसने मेरा पूरा लंड अंदर ले लिया। ","अब मैंने अपनी पड़ोसन की चूत चुदाई शुरू कर दी।\nउसको भी कुछ देर के बाद मजा आने लगा और हम दोनों ही चुदाई के मजे में खो गए।\nअब वो मेरा पूरा साथ देने लगी। ","फिर मैंने उसको घोड़ी बना लिया और पीछे से उसकी चूत मारने लगा।\nहम आधे घंटे तक चुदाई करते रहे।","उस टाइम तक वो 2 बार झड़ चुकी थी।\nमैं उसको बेड के किनारे लगाकर चोद रहा था। ","अब मेरा भी निकलने वाला था, मैंने पूछा- कहां पर निकालना है?\nवो बोली- अंदर ही जाने दो। ","मैंने उसकी कमर पकड़ी और दो चार झटके तेजी से मारते हुए उसकी चूत में अपना वीर्य छोड़ दिया।\nमेरे वीर्य से उसकी पूरी चूत लबालब भर गई।\nमैं बुरी तरह से हांफ रहा था और वो भी हांफ रही थी। ","कुछ देर तक हम ऐसे ही पड़े रहे।","थोड़ी देर बाद फिर से उसने मेरे लंड को सहलाना शुरू कर दिया।\nफिर उसने मेरे मुर्झाये हुए लंड को मुंह में लेकर चूसना शुरू कर दिया। ","मुझे भी मजा आने लगा।\nकुछ देर के बाद मेरा लंड फिर से खड़ा हो गया और मैंने एक बार और उसकी चुदाई की।","उसके बाद वो चली गई।","रात को जब वो खाना देने आई तो मैंने रात में भी दो बार उसकी चूत मारी। ","इस तरह से मैंने अपनी बीवी के आने से पहले उसको तीन दिन तक चोदा और मेरी सारी इच्छाएं पूरी हो गईं।\nवो भी मेरा लंड लेकर खुश हो गई थी और मेरी दीवानी हो गई। ","तो दोस्तो, आपको मेरी पड़ोसन Xxx मराठी भाभी की चुदाई की कहानी कैसी लगी मुझे जरूर बताना।\nआप लोगों की प्रतिक्रियाओं का मैं इंतजार करूंगा।","इस Xxx मराठी भाभी सेक्स कहानी पर ईमेल और कमेंट्स में अपनी राय जरूर दें। मैं जल्दी ही आपके लिए अपनी पड़ोसन की गांड चुदाई मजेदार सेक्स स्टोरी लेकर आऊंगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड लेकर खुश हो गई","href":"https://www.freesexkahani.com/videos/hot-girl-xxx-sexy-video/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 1","href":"https://www.freesexkahani.com/teenage-girl/story-of-failed-sex-with-wife/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-wife-xxx-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"}]}