{"Title":"मौसी की चूत चुदाई करके उनका दुःख कम किया","author":{"name":"रोनित 4","href":"https://www.freesexkahani.com/author/ronit/"},"date":"27-12-2022","views":"228,789","description":["Xxx मौसी पोर्न कहानी में पढ़ें कि मेरी मौसी बहुत सेक्सी हैं. मैं उन्हें चोदना चाहता था. पर मौसा जी उनसे मारपीट करते थे. एक दिन मैं उनके घर गया तो वे रो रही थी.","दोस्तो, मेरा नाम रोनित रॉय है और मैं झारखंड का रहने वाला हूँ.\nये Xxx मौसी पोर्न कहानी मेरे और मेरी सगी मौसी के साथ हुई चुदाई की कहानी है.","मैं अपने बारे में कुछ बता देता हूँ.\nमेरी उम्र 20 साल की है और मैंने बी.कॉम. कर लिया है. अभी एम.कॉम. कर रहा हूँ.\nभगवान की दया से अभी मेरी जॉब एक बहुत ही बड़ी कंपनी में लगी है, जिससे हम सब काफी खुश हैं.","मैं आपको अपनी मौसी के बारे मैं बता देता हूँ.\nमौसी का नाम सोनिया है. मौसी भी झारखंड में ही रहती हैं. हमारे घर से लगभग 50 किलोमीटर दूर उनका गांव है.\nउनकी उम्र 38 साल की है और वो काफी हॉट माल हैं. उनका फिगर सोच कर ही लंड खड़ा हो जाता है. ","मौसी की बलखाती कमर, चूचे 36 साइज़ के और गांड तो जानलेवा थी. एकदम उभरी हुई 42 की गांड देख कर मर्दों के लौड़े आन्दोलन करने लगते थे.\nमेरी मौसी एक नंबर माल थीं माल … और ये माल मेरे लंड के नसीब में कैसे आया, आइए जानते हैं.","इस घटना से पहले भी मैंने मौसी के नाम की बहुत मुठ मारी है.\nपर मुझे कहां पता था कि एक दिन सच में मुझे अपनी मौसी को चोदने का मौका मिलेगा.","मेरी मौसी के घर पर 4 लोग ही रहते हैं. मेरी मौसी मौसा और उनके 2 बच्चे. ","मौसा जी बहुत दारू पीते हैं और मौसी को मारते भी हैं. जिस कारण मौसा और मौसी का प्यार का रिश्ता खत्म सा हो गया था.\nरोज रात को मौसा जी पीकर आते, लड़ाई करते, मौसी को मारते और सो जाते, ये हर रोज की कहानी थी.","उन दिनों मेरी जॉब के कारण मुझे मौसी के घर से कुछ दूर ही एक जगह है, जहां हमारी कंपनी का गोदाम है, वहां जाना पड़ा. ","रात काफी हो गई थी और आना मुमकिन नहीं था क्योंकि जो वापस आने का रास्ता था, वो जंगल से होकर जाता था.\nतो मैंने सोचा कि आज मौसी के घर ही रुक जाता हूँ क्योंकि अगले दिन संडे था तो मुझे ऑफिस जाना नहीं था.","मैंने अपनी बाइक उठाई और चला गया.\nमौसी के घर काफी दिन बाद जा रहा था तो मैं खुश बहुत था. ","करीब 25 मिनट के बाद मैं अपनी मौसी के घर पहुंच गया.","उधर मैंने जो देखा, वो देख कर मेरी तो आंखें खुली की खुली रह गईं.","मैंने देखा कि मौसी को मौसा ने काफी बुरी तरह से मारा था. उनके कपड़े फटे हुए थे. वो बैठ कर रो रही थीं.\nमैं जैसे ही मौसी के पास गया, वो मुझे देख कर मुझसे लिपट गईं और रोने लगीं. ","उनके यूं लिपट जाने से मैं एक बार को तो सिहर गया.\nएक पल के लिए तो मुझे लगा, मैं मौसी को किस करूं और चुप करा दूं … लेकिन वो नहीं हो सकता था. मौसी बुरा मान जातीं.\nइसलिए मैंने मौसी को चुप कराया, उन्हें पानी पिलाया और उनसे कहा कि आप कपड़े चेंज कर लो मौसी.","मैं बच्चों से मिलने गया तो वो लोग सो चुके थे और मौसा भी सो गए थे.","मैं मौसी के पास वापस आया.\nउन्हें बताया कि कैसे और क्यों मैं यहां आया हूँ. ","एक बात तो है, मौसी मुझे देख कर काफी खुश हो जाती थीं. आज भी मुझे देखने के बाद वो काफी खुश थीं.\nहालांकि वो अपनी ख़ुशी कुछ देर बाद जाहिर कर पाईं. ","मार-पीट के कारण मौसी को काफी चोट आई थी, तो उन्हें काफी दर्द हो रहा था.","मैंने उन्हें यूँ दर्द से तड़फता देखा तो मैंने कहा- मौसी तुम लेट जाओ, मैं बाम लगा देता हूँ.\nपर वो नहीं मानी.","कुछ देर बाद मौसी बोलीं- मैं तेरे लिए कुछ खाने को लाती हूँ.\nमैंने मना कर दिया- मौसी तुम बैठो, मैं तुम्हारे लिए कुछ खाने को लाता हूँ.","मौसी के काफी मना करने के बाद भी मैं एक थाली में खाना लगा लाया और अपने हाथ से मौसी को खाना खिलाया.\nइससे मौसी काफी खुश हो गई थीं और बार बार कह रही थीं- इसी प्यार के लिए तो मैं भूखी हूँ. मुझे आज तक ऐसा प्यार कभी नहीं मिला.","उनके मुँह से बार बार प्यार का शब्द सुनकर मुझे समझ आ गया कि काम बन सकता है.\nफिर हम बातें करने लगे. ","मौसी मुझे अपनी जिंदगी की दास्तान बताने लगीं और रोने भी लगीं.\nमैंने मौसी को रोती हुई देखा, तो मुझे काफी बुरा लगा इसलिए मैंने उनसे वो सवाल पूछा, जो मेरे मन में काफी देर से चल रहा था.","उसे सुन कर एक सेकंड के लिए वो चुप हो गईं, फिर उन्होंने मुझे जवाब दिया.","मैंने मौसी से पूछा- मौसा तुमको इतना मारते हैं, तो प्यार तो करते ही नहीं होंगे, तुम बिना प्यार के कैसे रहती होगी?\nमेरे इस सवाल पर मौसी ने कहा- तेरे मौसा ने मुझे कभी प्यार नहीं किया, बस वो बच्चे पैदा करने आता है. उसे प्यार करना नहीं आता. मैं तो बस अपने बच्चों के कारण तेरे मौसा को बर्दाश्त करती हूं.","मैं हतप्रभ था.","मौसी- प्यार शब्द तो मेरी जिंदगी से शादी के बाद ही चला गया था.\nये सब सुन कर मुझे काफी बुरा लगा. ","मैंने मौसी से कहा- ऐसा मत सोचो मौसी, मैं हूँ ना … मैं प्यार करता हूँ तुमसे!\nइस पर मौसी ने कहा- हां, पर प्यार भी 2 तरह का होता है. दूसरे वाला प्यार मुझे नहीं मिलता. ","मैं मौसी की बात समझ गया था.\nकुछ देर चुप रहने के बाद मैंने मौसी से कहा- अगर बुरा ना मानो तो एक बात बोलूं?\nमौसी ने कहा- हां बोलो. ","‘अगर तुम चाहो तो मैं तुम्हें प्यार दे सकता हूं.’ ","मौसी ये सुन कर बोलीं- नहीं, ये गलत है. तू मेरे बेटे जैसा है.\nमैंने कहा- पर तुमको प्यार चाहिए और इस तरह के प्यार का मतलब है सेक्स, मैं तुमको वो दे सकता हूं. इसमें कुछ गलत नहीं हैं और ये बात मेरे और तुम्हारे बीच की है, इसका किसी को पता नहीं चलेगा. ","कुछ देर सोचने के बाद मौसी उदास हो गईं.\nमैं आगे बढ़ा और मौसी के पास बैठ गया.","मैंने मौसी को गले से लगाया तो मौसी ने कुछ नहीं कहा.\nइसमें मैंने मौसी की हां समझी और उनको खुद से चिपका लिया. ","कुछ देर बाद मैंने मौसी का चेहरा पकड़ा उसे अपनी तरफ करके प्यार से धीरे धीरे उनके होंठों के करीब अपने होंठों को ले कर जाने लगा.\nमौसी की आंखें बन्द थीं.","मैंने अपने होंठ मौसी के होंठ से सटाए और धीरे से मौसी की पीठ की सहला कर किस करने लगा.\nपहले तो मौसी ने साथ नहीं दिया पर जब उन्हें अच्छा लगने लगा, तब वो भी मेरा साथ देने लगीं.","हम दोनों एक दूसरे को पागलों की तरह चूमने लगे.\nहमारी लार गिरने लगी थी लेकिन हमने किस करना बंद नहीं किया. ","एक लम्बी किस के बाद हम अलग हुए.\nफिर क्या था … ग्रीन सिग्नल. ","मैंने मौसी को बांहों में उठाया और गेस्ट रूम की तरफ ले गया.\nवहां के बेड पर मैंने मौसी को सुलाया फिर अपनी टी-शर्ट उतारी और ट्रैक पैंट भी,","मैं अब बस हाफ लोवर में था.\nमैं मौसी के ऊपर चढ़ गया और उनके गालों को चूमने लगा. माथे को चूमा, दोनों कानों को बारी बारी से चूमा और होंठों को चूमते हुए उनकी नाइटी उतार दी. ","मौसी ने नाइटी के नीचे ब्रा पैंटी पहनी थी. मौसी सफ़ेद रंग की पैंटी और ब्रा में कयामत लग रही थीं.\nएकदम शोला बदन और सेक्सी माल सी मेरी मौसी मेरे सामने चुदने के लिए एकदम तैयार थीं.","मैंने देर न करते हुए उनके गर्दन को चूमना और चाटना शुरू कर दिया.\nधीरे धीरे आगे बढ़ते हुए मैं उनके बूब्स तक पहुंच गया था.","मौसी तो पागलों की तरह लम्बी लम्बी सांसें ले रही थीं जो मुझे काफी गर्म कर रही थीं.\nउनकी ब्रा के ऊपर से ही मैंने उनके एक दूध को मुँह में भर कर पिया और अपने हाथों से दबाया भी. ","फिर मैंने उनकी ब्रा उतारी और निप्पल को मुँह मैं लेकर एक बच्चे की तरह उनके दूध पीने लगा.","मौसी को मानो जन्नत का अहसास होने लगा था. वो आह आह करती हुई मुझे अपने दूध पिला रही थीं.","उनके चूचों का सारा रस पीने के बाद मैं निचे सरक आया और उनकी नाभि में जीभ डाल कर घुमाते हुए उन्हें गर्मी के शिखर पर ले जाने लगा.\nमौसी मेरे सर को सहला रही थीं और आह आह कर रही थीं.","नाभि से खेलने के बाद मैं उनकी चूत तक आ पहुंचा.\nआह … क्या खुश्बू आ रही थी. ","देर ना करते हुए मैंने मौसी की पैंटी एक बाजू हटाई, सामने चूत चिकनी थी.","चूत में मैंने जीभ लगाई और आइसक्रीम की तरह चूत चाटने लगा.","मौसी को तो होश ही नहीं रहा, वो ‘आह उह आए उम्म्म आई आह …’ करने लगीं.","मैं उनकी चूत में जीभ को अन्दर तक डाल कर मुँह से चोदने लगा.\nबीच बीच में मैं अपनी उंगली भी डाल देता और हाथों से चूचों को दबा देता. ","कोई 20 मिनट बाद मौसी ने अपना पानी छोड़ दिया.\nकाफी गर्म चूत रस था. मैं सारा रस पी गया और उनकी चूत चाट कर साफ कर दी.\nअब मेरे लंड का बुरा हाल था.","मैंने मौसी से लंड चूसने को बोला.","वो उठीं और मेरे लोवर को हटा कर लंड देखने लगीं, फिर प्यार से लंड को चूसने लगीं.\nमौसी लंड के सुपारे पर जीभ फिरा कर उसे सहला रही थीं और हाथों से लंड की मुठ भी मार रही थीं. ","मुझे अपनी मस्त मौसी से लंड चुसाई में बहुत मजा आने लगा था.\nकुछ देर के बाद मैंने मौसी को सीधा किया और उनकी चूत में अपना लंड सैट कर दिया. ","मौसी को लंड लेने की चुल्ल हो रही थी उनकी गांड लंड लीलने के लिए बार बार उठ रही थी.\nमैंने कुछ देर चूत की फांकों में अपने लौड़े का सुपारा घिसा, तो वो मचल कर बोलीं- पेल ना!","मैंने एक ही झटके में लंड चूत के अन्दर पेल दिया.\nवैसे अभी तक मैंने आपको अपने लंड के साइज नहीं बताया था, मेरे लंड का साइज काफी मस्त है.\nये 7 इंच लम्बा और 2 इंच मोटा है.\nपाठिकाएं कल्पना कर सकती हैं कि चूत में मेरा लंड कितना मजा देता होगा. मेरी मौसी को मेरे लंड से कितना मजा आ रहा होगा. ","अब मैंने मौसी को जो चोदना शुरू किया, तो आधे घंटे तक बिना रुके चोदा.\nवो चिल्लाती रहीं- आह मर गई … रुक जा कमीने … आह जानवर साले … रुक जा … आएं मां उन्ह मर गईईई ऊ उम्म्म!\nपर मैं नहीं रुका.","जल्द ही मौसी की चूत ने दो बार अपना रोना रोया.","अब मैं भी झड़ने वाला हो गया था.\nमैंने मौसी से पूछा- कहां निकालूं?\nउन्होंने कहा- अन्दर ही, मैंने ऑपरेशन करा लिया है, अब कोई डर नहीं है.","मैंने आठ दस झटकों के बाद सारा माल मौसी की चूत में डाल दिया.\nफिर मौसी ने चूस कर मेरा लंड साफ कर दिया. ","मैं वहीं मौसी को अपनी बांहों में लेकर किस करने लगा.\nमैं उन्हें अभी और चोदना चाहता था, पर मौसी ने कहा- अब अभी नहीं, कल सुबह.","इसके बाद दूसरे दिन कैसे मैंने अपनी मौसी को अलग अलग पोज में दिन भर चोदा.\nमैंने मौसी की गांड भी मारी. वो मैं अगली सेक्स कहानी में लिखूंगा.","आपको मेरी Xxx मौसी पोर्न कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड को चूसने लगीं","href":"https://www.freesexkahani.com/videos/desi-girl-mms-clip/"},{"title":"फैशन शो में नग्न परेड के बाद चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/bikini-girl-nude-walk/"},{"title":"फैशन शो में नग्न परेड के बाद चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-nude-girl/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["fantasy sex story","Hindi Desi Sex","Mastram Sex Story","Mausi ki Chudai","Oral Sex"],"relatedStoriesLinks":[{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"},{"title":"जमींदार के लंड की ताकत- 1","href":"https://www.freesexkahani.com/family-sex-stories/saas-chudai-ki-kahani/"},{"title":"चरमसुख की तलाश","href":"https://www.freesexkahani.com/family-sex-stories/hot-sali-sex-kahani/"},{"title":"चचेरी मौसी की अतृप्त चूत की चुदायी- 2","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mosi-ki-chudai-kahani/"}]}