{"Title":"मेरी बहन की चूत को लंड की कमी नहीं- 1","author":{"name":"दीपू प्रयागराज","href":"https://www.freesexkahani.com/author/dipu3/"},"date":"12-01-2022","views":"187,402","description":["Xxx बहन की नोनवेज़ कहानी में पढ़ें कि मेरी कमसिन बहन की चूत की आग में न जाने कितने लंड झुलस गए. मैंने उसे अपने दोस्त से चुदवाते हुए देखा.","मेरा नाम दीपक है. मेरा घर इलाहाबाद में है जोकि अब प्रयागराज है.","हम 4 भाई और एक छोटी बहन है. बहन का नाम रेणु है.","वो अभी अभी जवान हुई है और 12वीं में पढ़ती है.\nउसका साइज़ 32-28-34 का है. गोल गोल मम्मे और उठे हुए चूतड़ों को जो भी एक बार देख ले, तो उसका लंड एकदम से खड़ा हो जाएगा.","मेरे माता पिता घर में ही रहते हैं.\nबड़े भाई मुंबई में हैं और जो उनसे छोटे हैं, वो गुजरात में हैं. मैं सबसे छोटा हूँ, जो घर पर ही रहता हूँ. मुझसे बड़े वाले भाई अपनी गाड़ी चलाते हैं.","मेरी बहन ज्यादातर सूट सलवार पहनती है. जिससे उसकी मटकती हुई गांड काफी उठी हुई दिखती है.","हां एक बात और है कि वो एकदम छिनाल लगती है. जो भी चोदू किस्म का मर्द उसे देखता है, वो पहली नजर में ही यह जान जाता है कि साली बहुत ठुकवा चुकी है.","एक बार मैं बाजार गया था और वहीं कुछ लड़के खड़े थे.\nमैं भी वहीं खड़ा था.","उसी समय मेरी बहन पढ़ कर घर वापस जा रही थी.\nउसकी गांड मटक रही थी तो एक लड़के ने कहा कि लगता है साली अपने सभी टीचर्स से ठुकवाती है. ","मैं सुनकर चुप रह गया और उन लड़कों की बातें सुनने लगा.\nउनकी बातों से मुझे भी लगने लगा कि मेरी बहन एक रंडी है.","इस बीच मैंने अपनी बहन को एक बार अपने एक दोस्त से चुदवाते हुए भी देख लिया था.\nहालांकि उस दिन मैं उसकी पूरी चुदाई नहीं देख पाया था पर उसे इस बात की जानकारी हो गई थी कि मैं उसकी चुदाई के बारे में जान गया हूँ.","एक बड़ी बात ये थी कि मैंने उसकी चुदक्कड़ होने की जानकारी होने के बाद भी उससे कुछ नहीं कहा था और वो भी मेरी तरफ से बिंदास हो गई थी. ","एक महीने के बाद मेरे मामा के यहां उनकी बेटी की शादी थी … तो मैं, मम्मी और मेरी बहन उधर गए थे.","मामा की लड़की की शादी थी तो वहां सभी लोग आए थे.\nतीन लड़के मामा की ससुराल से भी आए थे.","मैं अपनी बहन और मम्मी के साथ जैसे ही वहां पहुंचा तो हमारा गर्मजोशी से स्वागत हुआ.\nदो लड़कों ने आगे आकर हमारा सामान ले लिया और उसे अन्दर एक कमरे में रख दिया.","एक लड़का मेरी बहन की गांड देख रहा था तो मेरी बहन की नज़र उस पर जा पड़ी.","वो गुस्साने लगी. वो मुझसे बोली- ये लड़का कौन है … बड़ा बदतमीजी से देख रहा है.\nमैंने देखा और कहा- चलो ठीक, बाद में देखता हूँ.","इस पर मेरी बहन मुस्कुरा दी.\nशायद उसे भी कुछ अच्छा लगा था.","उसने धीमे से बुदबुदाया- हां मैं देखती हूँ साले कितने बड़े वाले हैं.\nमैंने उसकी आवाज सुन ली और उसके कान कह कर हंसने लगा- कितने भी बड़े लंड वाले हों … तू तो खा ही लेगी. ","वो मेरी तरफ देख कर पहले तो गुस्साई फिर अगले ही पल मुस्कुरा दी.\nउसने मुझे आँख भी मार दी.","मैंने भी उससे कह दिया- अब तुम ही देख लेना … मैं कुछ नहीं करूंगा.\nवो उन लौंडों की तरफ देख कर बोली- हां मैं तीनों से निपट लूंगी.","मैं हंस दिया तो वो भी आँख दबा कर चली गई.","फिर शाम को खाना खाने का टाइम हुआ तो सब लोग खाना खा रहे थे.","मेरी बहन सबको खाना परोस रही थी.\nवो इन तीनों लड़कों के पास परोसने गयी और जैसे ही वह नीचे खाना देने लगी तो मैंने ध्यान दिया कि मेरी बहन की चुचियां साफ साफ़ दिख रही थीं.\nये उसके गहरे गले वाले कुर्ते के कारण हो रहा था. ","मैंने ध्यान दिया कि मेरी बहन को अपने दूध दिखाने में कुछ भी शर्म नहीं आ रही थी और वो तीनों लड़के भी मेरी बहन के लटकते दूध देख कर आंखें सेक रहे थे.","मेरी बहन खाना देकर अपनी गांड मटकाती हुई आगे चली गयी.\nइस तरह सबका खाना हुआ और सोने की तैयारी करने लगे. ","वो तीनों एक रूम में सो गए थे और मैं छत पर सोया था. ","आधी रात को अचानक से लाइट चली गयी तो सबको गर्मी लगने लगी.\nवो तीनों लड़के छत पर आकर बात करने लगे.","मुझे भी नींद नहीं आ रही थी. उनकी बातों का शोर सुनकर मैं भी जाग गया, मगर मैं वैसे ही लेटा था. ","तभी एक ने कहा कि मैं बिना उसकी गांड मारे यहां से नहीं जाऊंगा.\nदूसरा बोला- हां, साली के दूध देख कर तो उसी समय उसे चोदने का जी कर रहा था.","तीसरा बोला- माँ की लौड़ी बहुत कांटा आइटम है … इसको देख कर ही लगता है कि खेली खाई लौंडिया है.\nपहला वाला अपने लंड को सहलाते हुए बोला- तब तो मेरा मूसल आराम से गटक जाएगी. मैं तो साली की गांड भी मार कर रहूँगा.","उन दोनों ने भी कहा- हां हां साली को दोनों तरफ से बजाएंगे.","ये सुनते ही मैं सोचने लगा कि ये सब साले मेरी बहन की चूत गांड एक साथ मारने की ही बात कर रहे हैं … मैं भी देखता हूँ कि भैन के लंड कैसे कैसे मेरी बहन की गांड मारते हैं.\nमुझे भी अपनी बहन की चुदाई देखने का बड़ा मन था.","अगले दिन बारात आने वाली थी.","सुबह हुई तो सभी ने नहाया और अपने कपड़े बदले. ","मैंने देखा कि मेरी बहन भी रेडी हो गई थी और आज उसकी कुर्ती का गला कल वाली कुर्ती से कुछ ज्यादा ही खुला हुआ था और उसमें से उसकी आधी चुचियां दिख रही थीं.\nकुर्ती में नेट वाला कपड़ा लगा हुआ था, जिससे वो बहुत हॉट लग रही थी.","जिसकी नज़र भी उस पर पड़ती, वो मेरी बहन की चुचियों को और अन्दर तक देखने की कोशिश करने लगता. ","मैंने उसकी ड्रेस की तारीफ़ की और कहा- अब तो पक्के में तुम उन तीनों को ठीक से देख लोगी.\nमेरी बहन ने हंस कर कहा- तुमको बड़ा रस आ रहा है.","मैंने कहा- मेरी बहन इतनी हॉट है तो मुझे तो अच्छा ही लगेगा न!\nरेणु मुस्कुरा दी और बोली- बस तुम मेरा साथ देते रहना तो मैं सबको निपटा दूंगी.","मैंने कहा- बोलो, मेरी किस तरह से मदद की जरूरत है.\nवो बोली- वैसे तो कोई जरूरत नहीं है मगर फिर भी कोई स्थिति बिगड़ी तो संभाल लेना.","मैंने कहा- ओके बहना, तू पूरी ताकत से निपट उनसे मैं तेरे साथ हूँ.\nवो हंसी और बोली- हां, पूरी ताकत से ही निपटूंगी.","मैंने भी बात का मर्म समझ लिया कि ये कौन सी ताकत की बात कर रही है.","उस समय दिन के 11 बजे थे.\nमैं नहाकर कपड़े पहनने लगा.","मुझे कुछ सुनाई दे रहा था.\nमैंने देखा तो वो तीनों लड़के बात कर रहे थे.\nएक के हाथ में कुछ था.","मैं खिड़की के पास गया तो देखा कि उस लड़के के हाथ में किसी लड़की की पैंटी थी.\nएक बोला- साली की पैंटी तो हाथ लग गई अब चूत और मिल जाए तो मजा आ जाए.","उसी को लेकर वो सब मस्ती कर रहे थे.\nमैंने ज़्यादा ध्यान नहीं दिया और वहां से चला गया.","शाम हुई तो बारात आने वाली थी.\nमेरी बहन ने कपड़े चेंज करके लांचा पहन लिया था जिसमें वो बड़ी खूबसूरत लग रही थी.","उसने एक गहरे गले वाली कुर्ती पहनी थी और दुपट्टा कंधे पर डाला हुआ था मगर दुप्पटे से अपनी चूचियों को नहीं ढका था.","वो तीनों लड़के मेरी बहन को देख कर मस्ती कर रहे थे.","मैंने गौर किया कि उस समय मेरी बहन कुछ सोचा विचारी में दिख रही थी. मैंने सोचा कि अभी रहने देता हूँ … जब कुछ बात होगी, तब देखूँगा.","फिर बारात आ गयी और मैं छत पर जा रहा था.\nमेरी बहन नीचे आ रही थी. उसी समय उसका लांचा उसके पायल में फंस गया और वह सीढ़ी से लड़खड़ा गयी. मैं नीचे आ गया था. ","मैंने देखा कि वो एक सीढ़ी पर बैठ गयी थी और पायल को अपने लांचा से निकाल रही थी.\nइस पोजीशन में उसकी बुर सीधे मेरी आंखों के सामने दिख रही थी.","मेरी आंखें फटी की फटी रह गयी क्योंकि मेरी Xxx बहन ने अन्दर चड्डी नहीं पहनी थी.","लांचा कुछ ज्यादा ही खुला हुआ था और रोशनी सीधे उसकी चूत पर पड़ रही थी, तो उसकी चिकनी चूत साफ़ दिखाई दे रही थी.","बहन की चूत देख कर मेरे मन में भी कुछ होने लगा था.\nमैंने अपनी बहन से कहा- मैं निकाल दूँ. ","उसने हां कहा, तो मैं ऊपर आया और जैसे ही मैंने पायल निकालने की कोशिश की तो वो हाथ से नहीं निकली.","दरअसल उसकी पायल, लांचा के धागे में फंस गई थी और धागा काटे बिना उसे निकाला नहीं जा सकता था. ","मैं अपने दांतों से धागे को काटने लगा.","इससे उसका लांचा और ज्यादा उठ गया और उसकी चूत मेरी आंखों के सामने आ गई.\nमैंने चूत को काफी नजदीक से देखा और धागा काट दिया.","पायल छूट गई तो वह चली गयी.\nमगर मेरे मन में करंट सा दौड़ने लगा था.","मैंने सोचा कि क्यों न मैं भी अपनी बहन की चूत पर अपना हाथ साफ़ कर लूं.","सामने बारात आई हुई थी, सब मस्ती कर रहे थे और मेरे मन में बहन की नंगी चूत दिखाई दे रही थी.","सब लोग बारात देख रहे थे और मैं अपनी बहन को देख रहा था. ","तभी मैंने देखा कि मेरी बहन वहां से अन्दर जा रही थी.\nशायद उसको सूसू लगी थी.\nमैं समझ नहीं पाया था कि क्या मामला था.","फिर देखा कि मेरी बहन वहां से घर के पीछे चली गयी थी और वो तीनों लड़के भी मेरी बहन के पीछे जा रहे थे.","अब मैंने समझ लिया था कि कुछ गड़बड़ होने वाला है, तो मैं भी चला गया.","एक लड़के के हाथ में मोबाइल था और उसका कैमरा ऑन था.\nजैसे मेरी बहन ने लांचा उठाया और सुसु करने बैठी. उस लड़के ने बहन की चूत से मूत की धार को रिकॉर्ड्स कर लिया. ","फिर जब बहन उठने लगी तो लड़के ने मेरी बहन को पकड़ लिया.\nवो भागने वाली थी मगर दूसरे लड़के ने उसका लांचा उठाया और अन्दर की फिल्म कैमरे में कैद कर ली.","ये सब मैं छुप कर देख रहा था. ","मेरी बहन ने उस लड़के से कहा- ये क्या बदतमीजी है … छोड़ो मुझे, मैं शोर मचा दूंगी.","एक ने मेरी बहन को पकड़ लिया और कहा- हां शोर मचा दे … साली सारे दिन से दूध दिखा रही है माँ की लौड़ी … लंड खड़े करवा दिए और अब कह रही है कि शोर मचा दूंगी. मचा शोर बहन की लौड़ी. ","उसकी बात सुनकर मेरी बहन चुप हो गई और उन तीनों को देखने लगी.\nवो तीनों अपने लंड सहलाने लगे.","मेरी बहन ने अब अपना रूप दिखाया.\nवो मुस्कुरा दी और बोली- अच्छा तो तुम तीनों मुझे चोदना चाहते हो?\nएक बोला- बड़ी जल्दी समझ गई छमिया … हां हम तीनों तुझे चोदना चाहते हैं. तूने क्या समझा कि यहां हम तीनों तुझसे राखी बंधवाने आए हैं?","मेरी बहन हंस दी और बोली- ओके मैं रेडी हूँ मगर पहले वो सब अपने मोबाइल से डिलीट करो, जो तुमने अभी खींचा है.\nएक बोला- अरे यार, वो तो सब दिल बहलाने के लिए खींचा है … तुम्हारी चूत की फोटो देख कर लंड हिला लिया करेंगे.","मगर मेरी बहन नहीं मानी.","आखिर में उन तीनों ने मान लिया कि चूत चोदने के बाद सब डिलीट कर देंगे.","इस पर मेरी बहन ने कहा- अभी नहीं … रात 12:30 बजे पीछे की दालान में आ जाना.\nउन सबने हां कह दी.","अब सेक्स कहानी के अगले भाग में आपको मैं अपनी Xxx बहन की मदमस्त चुदाई की कहानी लिखूँगा.\nआप मुझे मेल करना न भूलें.\n[email protected]","Xxx बहन की नोनवेज़ कहानी का अगला भाग: मेरी बहन की चूत को लंड की कमी नहीं- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहन एक रंडी","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"मेरी बहन की चूत को लंड की कमी नहीं- 2","href":"https://www.freesexkahani.com/antarvasna/young-xxx-chut-story/"},{"title":"पति के दोस्त के साथ मनाई सुहागरात","href":"https://www.freesexkahani.com/first-time-sex/nai-naveli-dulhan-ki-chudai/"},{"title":"बड़ी बहन और उसकी सहेली को चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-didi-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Gandi Kahani","Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"मेरी धोखेबाज प्रेमिका दूसरे के लंड से चुदी","href":"https://www.freesexkahani.com/teenage-girl/cheating-girlfriend-sex/"},{"title":"मौसी की बेटी की कुंवारी चुत- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex/"}]}