{"Title":"चाची की चूत की हवस मिटाई होटल के कमरे में","author":{"name":"विशाल राव माही","href":"https://www.freesexkahani.com/author/vishal_rao/"},"date":"11-12-2022","views":"188,232","description":["Xxx देसी चूत चुदाई कहानी मेरे चाचा की तलाकशुदा बीवी की चुदाई की है. वो मेरे चाचा से तलक ले चुकी थी पर मेरे साथ जुड़ गयी थी. उसने मुझे पटा कर सेक्स का मजा लिया.","दोस्तो, आज से पहले मैं बहुत सी चूत चोद चुका हूं, पर मेरी सेक्सी चाची की चूत चोदने में मज़ा ही कुछ और था. ","मैं Xxx देसी चूत चुदाई कहानी में आगे बढ़ने से पहले आपको अपने बारे में बता देता हूं.","मेरा नाम विशाल है. मैं नारनौल, हरियाणा का रहने वाला हूं.\nमेरी उम्र अभी 23 साल हुई है.","मैं अन्तर्वासना का नियमित पाठक हूं.","मेरे लंड का साइज काफी मस्त है. ये 7 इंच लम्बा और 2.5 इंच मोटा है.\nमैंने बहुत सी लड़कियों को चोद कर खुश किया है. ","अब मैं आपको अपनी सेक्सी चाची के बारे में बता देता हूँ.","चाची का नाम रेनू है, उनकी उम्र अभी 25 साल हुई है.","वो देखने में पतली सी हैं, पर उनका फिगर जबरदस्त है.\nचाची का फिगर 32-28-34 का है. उनकी शादी को अभी छह महीने ही हुए थे. ","मैंने जब से उन्हें देखा था, तभी से चोदना चाहता था लेकिन उनका हमारी फैमिली की होने के कारण मैं कुछ कह नहीं पाता था. ","सब कुछ ठीक चल रहा था.\nअचानक से न जाने क्या हुआ कि चाचा चाची में झगड़ा हुआ और चाची ने चाचा से तलाक ले लिया.","ये एक ऐसी घटना हुई थी कि हम सब एकदम से हतप्रभ थे कि ये क्या हुआ?\nतलाक के बाद चाची अपने घर चली गईं.","कुछ दिन तक घर में अजीब सा माहौल रहा, फिर सब सामान्य होने लगा.","तलाक के कुछ महीनों बाद एक दिन मैं फेसबुक चला रहा था.\nउसी वक्त फेसबुक पर चाची का मैसेज आया.\nमैंने उनसे औपचारिक बात की और फेसबुक बंद करके कुछ सोचने लगा.","मेरे दिमाग में बस यही चल रहा था कि ये मुझसे क्यों बात कर रही हैं.\nफिर फेसबुक पर अक्सर हमारी बातें होने लग गईं. ","एक दिन उन्होंने पूछा- विशाल तेरी कोई गर्लफ्रेंड नहीं है?\nमैंने कहा- नहीं चाची, मेरी कोई गर्लफ्रेंड नहीं है.","वो हंस कर बोलीं- तू मुझे अभी भी चाची ही क्यों बोल रहा है?\nमैंने कहा- मैं नहीं जानता हूँ कि मुझे आपसे क्या कहना चाहिए?","चाची ने कहा- रेनू कह कर भी बुला सकता है.\nमैंने कहा- मैं आपको नाम से कैसे बुला सकता हूँ.","ऐसे ही हमारे बीच बातें चलती रहीं. रेनू चाची मुझसे हमेशा गर्लफ्रेंड की बात करती रहती थीं. मैं समझ नहीं पाता था कि वो मुझसे ये सब बातें क्यों करती हैं.","एक दिन मैं अन्तर्वासना की सेक्स कहानी पढ़ रहा था उसमें मुझे एक सेक्स कहानी चाची और भतीजे के बीच चुदाई को लेकर पढ़ने को मिली.\nउसी दिन मेरे दिमाग में चाची को चोदने का ख्याल आ गया.","मैंने फेसबुक खोली और चाची को हैलो लिखा.\nवो उस वक्त ऑनलाइन नहीं थीं मगर जैसे ही उनके मोबाइल पर मेरे मैसेज का नोटिफिकेशन गया होगा, उन्होंने तुरंत मुझे हाय लिख कर जवाब भेज दिया.","मैंने उनसे कहा- क्या मैं आपसे बात कर सकता हूँ. मेरा मतलब क्या आप अभी फ्री हैं.\nउन्होंने हंस कर जवाब दिया- हां, मैं तेरे लिए तो हमेशा ही फ्री हूँ.","मैंने कहा- ऐसा क्या है मुझमें जो आप मेरे लिए हर वक्त फ्री हैं?\nचाची ने हंस कर जवाब दिया- तेरी गर्लफ्रेंड नहीं है न, तो मुझे लगता है कि तुझसे बात जरूर करनी चाहिए.","मैंने कहा- वो क्यों?\nवो हंसी और बोलीं- वो छोड़, तेरी समझ में नहीं आएगा.","मैंने कहा- मेरी समझ में तो अब तक ये भी नहीं आया है कि आपने चाचा से तलाक क्यों लिया है.\nवो मेरी बात पर शायद चुप हो गई थीं इसीलिए उनकी तरफ से कोई जवाब नहीं आया.","मैंने लिखा- क्या आपको मेरी बात बुरी लगी. ऐसा ऐसा है तो मुझे माफ़ कर दीजिये.\nचाची ने लिखा- नहीं तुम माफ़ी क्यों मांग रहे हो. दरअसल मैं सोच रही थी कि तुमको कैसे कहूँ कि मैंने तलाक क्यों लिया है.","मैंने कहा- यदि आप मुझे गैर समझती हैं तो बेशक नहीं बताएं.\nवो बोलीं- विशाल एक तुम ही तो हो, जिससे मैं इतनी बात कर लेती हूँ. मैं तुम्हें सब बता दूंगी. मुझे सच बताने में कोई गुरेज नहीं है.","मैंने कहा- मुझे भी आपकी बात सुनने का इन्तजार रहेगा.\nचाची ने लिखा- विशाल वो सब मैं तुमको जरूर बताऊंगी और साथ ही तुमको भी मुझे वो बताना पड़ेगा कि तुम्हारी कोई गर्लफ्रेंड क्यों नहीं है.","मैंने हंस कर लिखा- आप घूम फिर कर मेरी गर्ल फ्रेंड की बात पर आ गई हो.\nवो बोलीं- जो बात तुम मुझसे जानना चाहते हो, उसका तुम्हारी गर्लफ्रेंड के न होने से जुड़ा हुआ ही है.","मैं ये बात सुनकर चौंक गया कि चाची के तलाक का मामला मेरी गर्लफ्रेंड के होने या न होने से कैसे जुड़ा है.\nमैंने कहा- इस बात का मतलब मेरी गर्लफ्रेंड के होने या न होने से कैसे जुड़ा है चाची?","वो बोलीं- बस जुड़ा है … अब तुम मुझे ये बताओ कि तुम्हारी गर्लफ्रेंड क्यों नहीं है?\nमैंने कहा- क्या मैं आपसे साफ़ साफ़ कह सकता हूँ?","चाची बोलीं- हां तुम मुझे अपना दोस्त समझ कर सब कुछ साफ साफ़ कह सकते हो.\nमैंने कहा- दरअसल मैं किसी एक लड़की के खूंटे से बंधा नहीं रह सकता हूँ. मुझे बदल बदल कर लड़कियों के साथ सेक्स करना अच्छा लगता है.","चाची मेरी बात सुनकर एकदम से बोलीं- ये क्या कह रहे हो तुम?\nमैंने कहा- मैं इसीलिए तो आपको बता नहीं रहा था कि आपको मेरी बात बुरी लगेगी.","वो हंस कर बोलीं- इसमें बुरी लगने वाली क्या बात है. मुझे तुम्हारी बात सुनकर जरा भी बुरा नहीं लगा … बल्कि अच्छा लगा है.\nमैं खुश हुआ कि चाची को मेरी इस बात से बुरा नहीं लगा.","अब मैंने चाची से पूछा- अब आप बताओ कि आपने चाचा से तलाक क्यों लिया है?\nचाची बोलीं- तुम्हारे चाचा नामर्द हैं. ","मैं उनकी बात सुनकर एक बार फिर से चौंका और सोचने लगा कि चाचा नामर्द हैं और चाची मुझे ये बात इसलिए नहीं बता रही थीं कि मैं उन्हें अपनी गर्लफ्रेंड न होने का कारण नहीं बता रहा था. इसका मतलब क्या ये हुआ कि चाची मुझे भी नामर्द ही समझ रही थीं.","अब चाची को अब ये मालूम हो गया है कि मैं बदल बदल कर लड़कियां चोदता हूँ तो क्या इसका मतलब ये नहीं हुआ कि वो मेरे साथ मजा लेना चाहती हैं.\nये बातें मेरे दिमाग में आते ही मैंने चाची से साफ़ शब्दों में बात करना उचित समझा.","मैंने लिखा- चाची, क्या आप मुझसे मिलना पसंद करेंगी.\nउनका तुरंत जवाब आया- तुम एक मर्द होने के साथ साथ होशियार लड़के भी हो.","बस ये लिख कर चाची ने एक आंख मारने वाली इमोजी भी भेज दी.\nमैं समझ गया कि चाची की चूत लंड मांग रही है. ","अब हम दोनों अपनी बातों में एक अलग रस घोलने लगे थे.\nमैं चाची के साथ फ्लर्टी होने लगा था और अपनी हॉट फोटो चाची को भेजने लगा था. ","चाची भी मुझे अपनी सेक्सी फोटो भेजने लगी थीं.","ऐसे ही एक दिन उन्होंने मुझे प्रपोज कर दिया.\nमैं तो पहले से ही इसी ताक में था कि आगे से कुछ हरी झंडी मिले तो खेल आगे बढ़ाया जाए.\nमैंने झट से हां कर दी और हम दोनों चाची भतीजे से लव वर्ड बन गए.\nहमारे बीच मीठी मीठी बातें होने लगीं.","कुछ महीने बीत जाने के बाद बात सेक्सी चैट होने लगी.\nएक दिन वो बोलीं- विशाल मैं अपने पति से खुश नहीं थी. वो मेरी सेक्स की जरूरत पूरी नहीं कर पाता था. अब मुझे सेक्स चाहिए.","मैंने कहा- चलो आज मिल लो … फिर हम दोनों सेक्स कर लेंगे.\nवो बोलीं- हां मिल तो लूंगी, पर वो सब तुम मेरे मूड पर छोड़ देना.\nमैंने ओके कह दिया.","हम मिले भी तो हमारे बीच सिर्फ किस वगैरह हुई.\nइससे ज्यादा नहीं कुछ भी हुआ.\nमैंने समझ लिया कि चाची हर तरह से संतुष्ट हो जाने के बाद ही मेरे सामने नंगी होना चाहती हैं.","इसी तरह से कुछ महीने और बीत जाने के बाद हम दोनों ने किसी कमरे में मिलने का प्लान बनाया.\nतो मैंने एक होटल में रूम बुक करवा लिया.","उस दिन मेरे मन में सेक्स करने का विचार बन गया था.\nमुझे चाची को भी ठीक से खुश करना था. ","मैंने उन्हें बस स्टैंड से बाइक पर बिठाया और होटल के रूम में आ गया.\nवहां पर जाते ही हम दोनों आपस में गले मिले.","कुछ मिनट गले लगे रहे, फिर बैठ कर बातें करने लगे. ","इसी बीच मैंने उनके होंठों को चूमना शुरू कर दिया, जिसमें वो भी मेरा साथ देने लगीं.\nचाची के होंठों को चूमते चूमते मैंने उनके मम्मों को दबाना भी शुरू कर दिया. ","बीच बीच में मैं उनकी गर्दन पर भी किस कर लेता, जिससे वो गर्म होने लगी थीं.\nमैंने धीरे से उनकी सलवार को खोल दिया, परंतु उन्होंने कुछ नहीं कहा. ","इससे मुझे लगा कि सेक्स करने की इच्छा इनके मन में भी है.\nइस बात का फायदा लेकर मैंने उनकी चूत पर हाथ फेरना शुरू कर दिया.","उनकी चूत बिल्कुल साफ थी, ऐसा लग रहा था कि आज वो चुदवाने का इरादा करके ही आई हैं.","मैं धीरे धीरे हाथ चलाने लगा.\nमैंने उंगली उनकी चूत में दे दी, जिससे वो सिसकारियां भरने लगीं ‘आह … इस्स … उह …’\nमादक आवाजें कमरे को गर्म करने लगीं.","मैंने धीरे धीरे उनके सारे कपड़े निकाल दिए.\nवो सिर्फ ब्रा और पैंटी में रह गई थीं.\nरेनू चाची ब्रा पैंटी में अप्सरा लग रही थीं.","मैं उन्हें देखता रह गया.\nवो बोलीं- देखना ही है या कुछ करना भी है?\nमैंने बोला- खुद ही कर लो. ","उन्होंने झटके से मेरे सारे कपड़े निकाल दिए.\nमैं बिल्कुल नंगा हो गया.","वो मेरे लंड को हिलाने लगीं.\nतो मैंने उन्हें लंड मुँह में लेने के लिए कहा.\nवो मना करने लगीं. ","थोड़ी देर नानुकर करने के बाद चाची ने लंड मुँह में ले लिया.\nमैं आंखें बंद करके मजा लेने लगा.","मैंने उनके बचे हुए कपड़े भी उतार फेंके, अब वो बिल्कुल नंगी हो गई थी.","हम दोनों 69 की पोजीशन में आ गए.\nउनकी चूत बिल्कुल साफ और गुलाबी रंग की थी.\nमैं उनकी चूत को जीभ से चोद रहा था.\nवो कामुक सिसकारियां ले रही थीं.\nउनकी सांसें गर्म हो रही थीं.","वो बोलने लगीं- बस अब चोद दो मुझे … डाल दो लंड अन्दर, अब सब्र नहीं हो रहा मेरे से … जल्दी लंड पेलो.\nमैंने लंड मुँह से निकाल कर उनकी Xxx चूत पर रगड़ना शुरू कर दिया, जिससे वो तड़फने लगीं. ","वो गांड उठाती हुई बोलीं- जल्दी डालो न!\nमैंने उनकी चूत पर लंड सैट किया और हल्का सा दवाब दे दिया, जिससे आधा लंड चला गया.","वो चिल्लाने लगीं और बोलीं- आह रुक जाओ … बाहर निकालो इसे … मुझे बेहद दर्द हो रहा है.\nउनके मुँह से ‘उई मां … मर गई बहुत बड़ा लंड है … निकालो इसे आह … उह …","मैंने थोड़ा रुक कर उनके होंठों को चूमना शुरू कर दिया और बूब्स दबाने लगा.\nइससे उन्हें थोड़ा आराम मिला.","थोड़ी देर बाद मैंने एक जोर का झटका दे दिया और मेरा पूरा लंड उसकी चूत में उतार दिया. ","वो दर्द से छटपटाने लगीं और रोने लगीं. वो मुझसे खुद को छुड़वाने की कोशिश करने लगीं.\nपरंतु मैंने उन्हें कसके जकड़ रखा था, जिसकी वजह से वो छूट नहीं पाईं.","वो जोर जोर से चिल्लाने लगीं.\nमैंने उनके होंठों को अपने होंठों से लॉक कर दिया.\nअब उनकी आवाज दब कर रह गई.","मैं धीरे धीरे लंड को चूत के अन्दर बाहर करने लगा.\nउनकी चूत से लग नहीं रहा था कि ये पहले भी चोदी गई है, बिल्कुल कसी हुई चूत थी.","थोड़ा आराम मिलने के बाद मैंने झटके लगाने शुरू कर दिए.\nअब वो अपनी गांड उठा उठा कर मेरा साथ दे रही थीं.\nपूरे कमरे में उनकी मादक आवाज आ रही थी ‘ऊंह … आह … और तेज … और तेज …’","हमारी चुदाई की आवाजें पट पट हो रही थीं\nवो जितना जोर से बोलतीं, मैं उतना तेज उन्हें चोदता. ","इस तरह से हमारी चुदाई बीस मिनट तक चली जिसमें मेरे लंड ने चाची की चूत का भोसड़ा बना दिया.\nइस चुदाई में वो दो बार झड़ चुकी थीं.","मेरा आने को हुआ तो मैंने पूछा- कहां निकालूँ?","वो बोलीं- अन्दर ही आने दो, मैं सब देख लूंगी.\nमैंने 3-4 झटकों के बाद वीर्य उनकी चूत में ही छोड़ दिया.","मैं थक कर उनके ऊपर ही लेट गया.\nफिर मैंने लंड निकाल कर उनके मुँह में दे दिया.\nउन्होंने चूस कर लंड को साफ कर दिया. ","चाची ने चुदने के बाद बताया कि उसकी बहुत दिनों से मुझसे चूत चुदवाने की कामना मन में थी, जो आज पूरी हो गई.","इस तरह मैंने चाची की हवस को शांत किया.","उसके बाद मैंने एक बार और चाची की चूत चोदी और एक बार गांड भी मारने की कोशिश की, जो उस समय तो सफल नहीं हुई.\nपर अगली बार मैंने पूरी तैयारी के साथ चाची की गांड चुदाई का भी मजा लिया.","उस दिन चाची को दो बार चोदने के बाद मैं अलग हुआ और वो उठने को हुईं, तो उनसे चला भी नहीं जा रहा था.\nमैं उन्हें गोदी में उठा कर बाथरूम में ले गया और उन्हें नहलाया. ","फिर उनको एक दर्द की गोली लाकर दी, जिससे उनके दर्द में कुछ आराम हुआ.\nउन्होंने बताया कि शादी के बाद आज पहली बार असली चुदाई का सुख मिला है.","इसके बाद एक बार और मिलने के बाद हम बाद में नहीं मिले.","दोस्तो, ये मेरी सच्ची Xxx देसी चूत चुदाई कहानी थी.\nआप प्लीज़ कमेंट में जरूर बताना कि सेक्स कहानी कैसी लगी.\nमुझे मेल करना भी ना भूलें, ताकि मैं आगे भी दूसरी कहानी लाने के लिए उत्साहित रहूँ.\nचाची की गांड चुदाई की कहानी भी जल्द ही पेश करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड और मेरी पहली चुदाई- 1","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-kiss-love-story/"},{"title":"गर्लफ्रेंड और मेरी पहली चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/first-sex-with-desi-gf/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Sexy Story","Hot girl","Hotel Sex","Mastram Sex Story","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"होटल में सगी चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/antarvasna/nude-aunty-xxx-kahani/"},{"title":"पड़ोस वाली आंटी की पलंगतोड़ चुदाई","href":"https://www.freesexkahani.com/aunty-sex/nude-aunty-sex/"},{"title":"होटल के कमरे में चाची की चूत गांड फाड़ी- 1","href":"https://www.freesexkahani.com/family-sex-stories/porn-chachi-fuck-story/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 3","href":"https://www.freesexkahani.com/aunty-sex/porn-chachi-xxx-kahani/"}]}