{"Title":"मां बनी मौसी को सेक्स का मजा दिया","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"20-07-2020","views":"89,488","description":["मौसी की चुदाई कहानी में पढ़ें कि मेरी मां की मौत के बाद पिताजी ने मौसी से शादी कर ली. पिताजी ने उनको छोड़ दिया तो मैंने मौसी को खुशी देनी चाही.","लेखक की पिछली कहानी: पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना\nअन्तर्वासना के सभी दोस्तों को मेरा नमस्कार। दोस्तो, मेरा नाम विजय है और आज मैं अपने जीवन की एक सच्ची घटना आपको बताने जा रहा हूं. मैं उम्मीद करता हूं कि आपको मेरी यह आपबीती Xxx मौसी की चुदाई कहानी पढ़कर जिन्दगी के विषय में कुछ सीखने को मिलेगा. ","उस दिन मौसी का जन्मदिन था. मौसी ने पिछले 20 सालों से मेरी देखभाल की है. बचपन में ही मेरी मां की मौत हो जाने के बाद मेरी मौसी मेरी मां बन कर मेरे पिता जी के घर आयी थी. ","इतने साल गुजर जाने के बाद भी वो बिल्कुल नहीं बदली. सब कुछ ठीक चल रहा था. मगर हमारी जिन्दगी में दुखों को पहाड़ उस दिन टूटा था जिस दिन मेरे पिताजी ने मेरी मौसी को भी छोड़ दिया.","उन्होंने मौसी को छोड़ कर किसी तीसरी औरत को रख लिया था. 12 साल हो चुके हैं लेकिन वो दिन आज भी याद है मुझे. मुझे मेरी असली मां का तो याद नहीं क्योंकि मैं उस वक्त बहुत ही ज्यादा छोटा था. मगर मौसी ने तो मुझे अपनी कोख की सन्तान की तरह पाला है. ","मौसी ने बहुत दुख देखे थे और मैं पूरी कोशिश करता था उनके दुख को कम कर सकूं.","मेरे पिताजी केवल हमारे लिये खर्च उठाने का फर्ज निभा रहे थे. उसके अलावा उनका हमसे कोई लेना देना नहीं था. ","खर्च उठाने के नाम पर केवल मौसी के अकाउंट में कुछ पैसे हर महीने डाल दिये जाते थे और उसके बाद पिताजी की जिम्मेदारी हमारी ओर खत्म हो जाती थी. जिन्दगी ऐसे ही चल रही थी. ","मेरी मौसी ने मुझे अकेले ही पाला है. अगर वो चाहती तो मुझे मेरे हालात पर छोड़ कर किसी और मर्द के साथ शादी भी कर सकती थी. मगर उन्होंने ऐसा नहीं किया. उन्होंने अपनी बहन के बेटे को अपनी औलाद समझा और अपनी जिन्दगी मेरे नाम कर दी. ","वो मेरी परवरिश को लेकर इतनी ज्यादा फिक्रमंद थी कि उन्हें कभी किसी और के बारे में सोचने का समय ही नहीं मिला. वो मुझसे कई बार कहा करती थी कि मुझमें उन्हें रमेश (मेरे पिता) की छवि दिखती है. मेरी मौसी ने मेरे पिता को दिल से अपनाया था. मगर मेरे पिता कभी किसी एक के नहीं हो सके.","उस दिन मौसी सुबह से ही उदास थी. जन्मदिन पर केक काटने से लेकर, बाहर खाना खाने और गिफ्ट देने तक सब कुछ करके मैंने उनका मूड ठीक करने की पूरी कोशिश की लेकिन उनकी उदासी दूर नहीं कर पा रहा था मैं।","रात में जब मैं बेडरूम में गया तो वो चुपचाप बेड पर लेटी हुई अपने ही ख्यालों में थी. वो छत की ओर टकटकी लगाये देख रही थी. उनकी पलकें तक नहीं झपक रही थीं. मैंने पास जाकर उनका हाथ पकड़ा और उनके मन की बात जानने की कोशिश की.","बहुत कुरेदने पर भी उन्होंने अपने मन के किवाड़ नहीं खोले, मगर आंखें जरूर पानी से भर गयी थीं. पिछले कई सालों से मौसी का अकेलापन दूर करने के मेरे सारे प्रयास विफल हो गये थे. फिर भी मैंने हार नहीं मानी. तमाम तरह की कोशिशें नाकाम होने पर मैंने एक नया फैसला किया.","मैंने नाइट लैम्प ऑफ कर दिया तो बेडरूम में घुप्प अंधेरा छा गया.\nमौसी बोली- लाइट क्यों बंद कर दी?\nमैं- ऐसे ही मां। (मौसी को मैं मां ही कह कर बुलाता था). दरअसल मुझे तुमसे कुछ बात करनी है और रोशनी में तुम्हारा चेहरा देखते हुए शायद मैं बोल न पाऊं.","मौसी- बताओ, क्या हो गया? क्या बात करनी है?\nमैं- दरअसल बात ये है कि धीरे धीरे मुझे तुमसे प्यार हो गया है और मैं तुम्हें अपनी आगोश में लेकर तुम्हारी उदासी दूर करना चाहता हूं.\nयह कहते हुए मैंने मौसी का हाथ पकड़ा और चूम लिया.","उन्होंने भी मेरा हाथ चूमा और मेरे बालों में हाथ फेरने लगी. मौसी की ओर करवट लेते हुए मैंने अपनी टांग उसकी जांघों पर रख दी.\nअपना हाथ मौसी की चूची पर रखते हुए मैंने कहा- तुमने कई बार कहा कि तुमको मुझमें पापा की छवि दिखती है, लो आज महसूस भी कर लो.","ये कहते हुए मैंने मौसी की चूची को हल्के से दबाया तो आभास हुआ कि उसने अंदर से ब्रा भी नहीं पहनी हुई थी. लोअर और टीशर्ट में वो नीतू सिंह के जैसी दिखती थी. ","टीशर्ट के ऊपर से मैंने उनकी एक चूची अपने मुंह में ले ली. मेरे चूसने से उनकी टीशर्ट के ऊपर से उनकी चूची गीली हो गयी और मौसी की चूचियों के निप्पल टाइट हो गये. ","अपनी जांघों से मेरी टांग हटाते हुए मौसी ने मेरी ओर करवट ली और अपना हाथ मेरे लण्ड पर रख दिया.\nमेरे लण्ड पर हाथ फेरते हुए मौसी बोली- तूने मेरी सो चुकी भावनाओं को फिर से जगा दिया है आज विजय. मैंने कई बार सोचा कि अपनी खुशी तुझमें खोज लूँ लेकिन आगे बढ़ नहीं पाई. ","मेरा लण्ड लोअर से बाहर निकाल कर मौसी ने हिलाना शुरू किया तो मेरा लण्ड टनटनाने लगा. जिस चूत से मैं पैदा नहीं हो पाया आज उसकी कमी मैं अपने लंड से चोद कर पूरी करने वाला था. ","मैं तो इस चूत से नहीं निकला लेकिन मेरा बीज तो इस चूत में मैं डाल ही सकता था. ये सोच कर ही मेरे तन-बदन में मौसी की चुदाई का तूफान उठने लगा था. मेरे मुंह से लम्बी लम्बी आंहें निकल रही थीं और मौसी मेरे लंड को सहलाती जा रही थी. ","फिर मौसी ने अपनी टीशर्ट और लोअर उतार दी और मुझे अपनी बांहों में कसते हुए मुझसे लिपट गयी. उनकी भावनाएं अब हवस में तब्दील होती हुई दिखाई दे रही थीं मुझे. उन्होंने मुझे अपनी बांहों में इतनी जोर से जकड़ा हुआ था कि उनके निप्पल मेरे सीने में चुभ रहे थे. ","मौसी ने मुझे बेड पर लिटा लिया और मेरे ऊपर आकर मेरे होंठों को पीने लगी. उसकी चूत मेरे लंड पर रगड़ खा रही थी या यूं कहें कि मौसी मेरे लंड को अपनी चूत से घिस रही थी. मुझे भी बहुत मजा आ रहा था. ऐसा लग रहा था कि आज मैं मौसी की चूत को चोद चोद कर फाड़ दूंगा. ","फिर मौसी ने मेरी टीशर्ट के बटन खोलना शुरू किया. अब मैंने फोन का फ्लैश लाइट जला दिया जिससे रूम में हल्की रौशनी हो गयी. मैं मौसी के नंगे बदन के दर्शन करना चाह रहा था. लैम्प की रौशनी में मौसी की चूचियां चमकने लगीं. उनके निप्पल गहरे भूरे रंग के थे. ","नीचे की ओर मौसी की चूत पर चढ़ी पैंटी दिख रही थी. जिस पर कुछ गीला सा लगा हुआ था. शायद मौसी की चूत ने पानी छोड़ रखा था. वो चुदासी हो रही थी. फिर उसने मेरी टीशर्ट को निकलवा दिया और फिर बनियान को खींचने लगी. ","मैं बोला- आराम से मां, बनियान फट जायेगी.\nवो बोली- हां फाड़ना ही तो चाहती हूं. आज मेरी प्यास को बुझा दे विजय. अपने बाप की तरह मेरी चूत को चोद चोद कर मेरी प्यास मिटा दे. मैं तेरे लंड को लेकर तेरे बाप को फील करना चाहती हूं. ","मेरी बनियान को खींच कर निकालते हुए मौसी ने मुझे ऊपर से नंगा कर दिया. वो बेतहाशा मेरे सीने को चूमने लगी. कभी मेरी गर्दन को चूमती तो कभी मेरे निप्पल्स पर जीभ चलाने लगती. मेरे शरीर में करंट सा दौड़ने लगा था.","मैंने मौसी की चूचियों को जोर जोर से भींचना शुरू कर दिया. फिर उसको अपने ऊपर खींच कर उसकी चूचियों को पीने लगा. नीचे से मेरा हाथ मौसी की चूत पर ढकी पैंटी पर चलने लगा. ","फिर मैंने उसकी पैंटी में हाथ ही दे दिया. उसकी चूत को उंगलियों से चला चला कर सहलाने लगा.\nवो जोर जोर से सिसकारने लगी- आह्हह … विजय, मेरी चूत … आह्ह … चोद दे इसको बेटा … आह्ह ये चूत बहुत प्यासी है. 12 साल से इसको लंड का स्वाद नहीं मिला है. आज मेरी भूख मिटा दे मेरे बच्चे।","मैंने मौसी की चूत में उंगली दे दी और जोर जोर से अंदर बाहर करने लगा. मौसी ने जोर जोर से मेरे होंठों को चूस चूस कर काटना शुरू कर दिया. वो पागल हो रही थी और मेरी हालत भी खराब होने लगी थी. ","फिर मौसी ने मेरे होंठों को छोड़ा और मेरे सीने और पेट पर चूमते हुए मेरी लोअर को खींच कर निकाल दिया. मैं अपने अंडरवियर में रह गया. मेरा 6 इंची लंड मेरे अंडरवियर को फाड़ने को हो रहा था. ","मौसी ने मेरे लंड को मेरे अंडरवियर समेत मुंह में पकड़ लिया और उसको कपड़े समेत चूसने लगी. मेरे मुंह से सस्स … आह्ह … ओहह … स्ससस … हये … करके जोर जोर से सिसकारें निकलने लगीं. मैंने मौसी के मुंह को अपने अंडरवियर पर दबाना शुरू कर दिया.","वो भी मेरे मन को भांप कर समझ गयी कि मेरे अंदर क्या आग लगी हुई है. उसने दांतों से मेरे गीले हो चुके अंडरवियर को खींचा और मेरा लंड उछल कर बाहर आ निकला. ","पल भर की देर किये बिना मौसी ने मेरे लंड को अपने मुंह में भर लिया और जोर जोर से चूसने लगी. आनंद और उन्माद में मेरी आंखें बंद होने लगीं और मैं मौसी के सिर पर बालों में सहलाता हुआ अपने लंड को चुसवाने लगा. ","जब मुझसे रुका न गया तो मैंने उसको नीचे पटका और खुद उसके ऊपर आकर उसकी पैंटी को खींच कर फाड़ दिया. मैंने मौसी की चूत में जीभ से चाटना शुरू कर दिया. जो हालत कुछ देर पहले मेरी थी उससे कहीं ज्यादा बुरी हालत अब मौसी की होने लगी. ","वो लंड के लिये इतनी तड़पने लगी कि उसकी जान ही निकल जाती.\nवो मेरे सामने हाथ जोड़ने लगी- आह्ह … आई मा … हाह .. स्सस … आहा … विजय चोद दे अब. मैं मर जाऊंगी … प्लीज मुझे चोद दे … मेरी चूत को लंड चाहिए. मैं और बर्दाश्त नहीं कर पा रही हूं.","मौसी को इस तरह लंड के लिए तड़पते देख कर मुझे भी उन पर दया आ गयी और मैंने उनकी टांगों को फैला कर उनकी चूत पर लंड को सेट कर दिया. फिर धीरे धीरे से चूत पर रगड़ने लगा तो मौसी ने मुझे खुद ही अपने ऊपर खींच लिया और मेरे लंड की ओर चूत को धकेलने लगी. मेरा टोपा उसकी चूत में घुसने लगा. ","हम दोनों एक दूसरे से लिपट गये. मैं मौसी की पीठ और चूतड़ों पर हाथ फेर रहा था और वो मेरी पीठ पर नाखून चला रही थी. मेरा लण्ड मौसी की चूत में जाने के लिए उतावला हो रहा था लेकिन मैंने खुद पर नियंत्रण रखा हुआ था.","मौसी की गर्म सांसें मेरी गर्दन के आसपास थीं और चूत की गर्मी मेरे लण्ड के आसपास. अपनी चूत के लबों को मेरे लण्ड पर रगड़ कर मौसी और ज्यादा उत्तेजित हो रही थी.","फिर मेरा लण्ड पकड़कर उसने अपनी चूत के मुंह पर रख दिया. मेरे लण्ड के लिए यह पहला अनुभव था. मुझे अपनी ओर खींचते हुए मौसी मेरा लण्ड अपनी चूत में लेने लगी. मेरे लण्ड का सुपारा मौसी की चूत के लबों में फंसा हुआ था.","तभी वो उठी और अपने ड्रेसिंग टेबल से क्रीम निकाल लाई. बेड पर आकर मौसी ने मेरे लण्ड पर क्रीम लगाई और मेरी जांघों पर आ गई. घुटनों के बल खड़ी होकर उसने अपनी चूत के लब खोलकर मेरे लण्ड के सुपारे पर रख दिये. ","फिर उसने धीरे धीरे नीचे दबाव देना शुरू किया तो मेरा लण्ड उसकी चूत में सरकने लगा. मेरे लण्ड को जड़ तक अपनी चूत में समा लेने के बाद मौसी ने अपने हाथ मेरे सीने पर रख दिये और अपने चूतड़ उचकाने लगी. मौसी उचक उचक कर चुदने लगी. मैं भी जन्नत की सैर करने लगा.","मौसी की चूचियों पर हाथ फेरते हुए मैंने पूछा- लाइट ऑन कर दूं क्या जान?\nवो बोली- नहीं विजय, ऐसे ही रहने दो, इतना उजाला काफी है. रोशनी में मैं तुमसे नजर नहीं मिला पाऊंगी. अगर तुम्हें लाइट ऑन करनी ही है तो मैं घोड़ी बन जाती हूँ. ","इतना कहकर मौसी घोड़ी बन गई. मैंने लाइट ऑन की और घोड़ी बनी हुई मौसी के बदन पर नजर डाली. गोरे गोरे चूतड़ और मांसल जांघों के बीच मौसी की चूत और गांड़ का छेद चमक रहे थे.","फिर उसके पीछे आकर मैंने अपना लण्ड मौसी की चूत में पेल दिया और हाथ बढ़ा कर मौसी की चूचियां दबाने लगा. अपने चूतड़ चला कर वो लण्ड का मजा ले रही थी. मौसी की कमर पकड़कर मौसी को मैंने चोदना शुरू किया तो वो उफ्फ … उफ्फ … करने लगी. ","मेरा लंड मौसी की चूत में पूरा जड़ तक जाने लगा था. मैं पूरा जोर लगा कर उसकी चूत में लंड को ठोक रहा था. मेरे लण्ड का सुपारा जब मौसी की बच्चेदानी पर ठोकर मारता तो ‘धीरे … धीरे … आह्ह … धीरे … धीरे …’ कहते हुए मौसी सिसकारी भरने लगती. ","मौसी की सिसकारियां सुनकर मेरे लण्ड का जोश और बढ़ जाता. लण्ड को मौसी की चूत में आते जाते देखकर मैं सोचने लगा कि इतने सालों से मौसी बिना चुदे कैसे रही होगी? ","इस बीच मौसी ने अपने चूतड़ों को आगे पीछे करने की रफ्तार बढा़ई तो मैंने भी अपनी स्पीड बढ़ा दी. अब पूरे रूम में पट पट … फट फट की आवाज गूंजने लगी. मेरी जांघें जोर जोर से मौसी की गांड से टकराने लगीं. ","मौसी की सेक्स भरी आंहों में अब दर्द के भाव भी मिल गये थे. वो कभी दर्द में कराह उठती तो कभी फिर से आनंद में आहह … चोद … आह्ह चोद … करने लगती. ","15 मिनट की चुदाई के बाद अब मैं भी अपने चरम की ओर बढ़ रहा था. दो मिनट तक मैंने जोर जोर से मौसी की चूत में लंड ठोक ठोक कर पेला और मेरा माल निकलने को हो गया. ","मेरे लण्ड से पिचकारी छूटने को हुई तो मैंने मौसी से पूछा- माल कहां गिराना है?\nवो बोली- अन्दर ही गिरा मेरे लाल. चुदाई का असली मजा तो इसी में है. जब मर्द के लंड से गर्म गर्म माल चूत में छूट कर गिरता है तो वो दुनिया का सबसे सुखद और कामुक अहसास होता है. मेरी चूत को अपने वीर्य से भर दे मेरे लाल। ","मौसी की बातें इतनी कामुक थीं कि मैं उसके बाद पल भर भी अपने वीर्य के वेग को रोक नहीं पाया और मैंने मौसी की चूचियों को जोर से भींच कर उनके ऊपर लेटते हुए अपने लंड को उसकी चूत में पूरा ठूंस दिया. ","उसके बदन से चिपकते ही मेरे लंड से फूट फूट कर वीर्य की पिचकारी मौसी की चूत में लगने लगी. मेरे शरीर में जैसे 1000 वोल्ट के झटके लग रहे थे. झटके दे देकर मैंने सारा माल मौसी की चूत में भर दिया.","मैं निढाल होकर मौसी के ऊपर ही ढेर हो गया. मौसी भी हांफते हुए नीचे लेट गयी और दोनों एक दूसरे में जैसे समा गये. कुछ देर तक हम ऐसे ही बेसुध पड़े रहे. ","उसके बाद हम अलग हुए. मौसी के चेहरे पर आज जो आनंद और संतुष्टि मैं देख रहा था वो मैंने इससे पहले कभी नहीं देखा था. कुछ देर के बाद मैंने मौसी की चूचियों को फिर से छेड़ना शुरू कर दिया. मौसी ने मेरे लंड को पकड़ लिया और सहलाने लगी.","पांच मिनट में ही हम दोनों एक बार फिर से गर्म हो गये और एक दूसरे को चूस चूस कर खाने लगे. उसके बाद मैंने फिर से मौसी की चूत पर लंड रखा और पेल दिया. चुदाई का दूसरा राउंड आधे घंटे तक चला और मौसी की चूत को चोद चोद कर मैंने सुजा दिया. ","उसके बाद हम दोनों सो गये.\nफिर तो मौसी की जिन्दगी में जैसे बहार आ गयी. अब वो हरदम खुश रहने लगी थी और हम दोनों पति पत्नी के जैसे जिन्दगी गुजारने लगे. ","दोस्तो, आपको मेरी मां बनी Xxx मौसी की चुदाई कहानी पसंद आई होगी. मुझे अपनी प्रतिक्रियाएं जरूर भेजें. मुझे आप सब लोगों के रेस्पोन्स का बेसब्री से इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"},{"title":"एक तवायफ की आत्मकथा","href":"https://www.freesexkahani.com/antarvasna/call-boy-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Mausi ki Chudai","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"होने वाली सास ने सेक्स का टेस्ट लिया","href":"https://www.freesexkahani.com/family-sex-stories/damad-saas-ki-chudai-kahani/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"भाई का लंड बहन की चूत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-lund-bahan-ki-chut/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"}]}