{"Title":"सास बहू ननद सबकी चूत में लंड","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"02-11-2021","views":"799,109","description":["Xxx फैमिली पोर्न कहानी मेरी चुदक्कड़ ससुराल की है. वहां सब मर्द चोदू हैं और सब लड़कियां चुदक्कड़ … मैं भी ऐसी ही हूँ. तो क्या देखा मैंने अपनी शादी के बाद वहाँ!","लेखिका की पिछली कहानी: पिकनिक में सामूहिक चुदाई","यह कहानी सुनें.","मेरा नाम है समीना बेगम! मैं इस घर की बहू हूँ और एक नयी नवेली बहू हूँ। एक ऐसी बहू हूँ जिसको लोग ललचाई नज़रों से देखते हैं।\nबड़ा हो चाहे छोटा … सब भोसड़ी वाले मुझे देखकर अपना अपना लण्ड सहलाने लगते हैं।\nकुछ लोगों के तो लण्ड पाजामे के अंदर ही खड़े हो जाते हैं और मुझे पाजामे के उभार से मालूम हो जाता है कि इसका लण्ड खड़ा है।","सब साले मुझे चोदने की फिराक में घूमा करते हैं लेकिन मैं किसी को भी भाव नहीं देती।\nमैं उसी को भाव देती हूँ जिसके लिए मुझसे मेरी ननद कहती है।","तो सुनो मेरी Xxx फैमिली पोर्न कहानी!","उसने तो मेरी सुहागरात में ही अपने शौहर का लण्ड अपने हाथ से मेरी बुर में पेल दिया था।","हुआ यह कि मुझे मेरा शौहर साजिद चोद कर चला गया था. उसे गए हुए एक घंटा हो गया था।","इतने में मेरी ननद आयी और बोली- भाभी जान, कैसा लगा तुझे मेरे भाई जान लण्ड?\nमैंने कहा- लण्ड तो बढ़िया है यार … चुदवाने में मज़ा आया।","वह बोली- अच्छा तो अब तुम मेरे शौहर से चुदवा लो प्लीज! वह जाने कबसे तेरी बुर लेने के फिराक में घूम रहा है बिचारा! उसे खुश कर दो भाभी जान और उसका लण्ड अपनी चूत में पेलवा लो। मैंने कहा- जरूर पेलवा लूंगी। उसे बुला लो न!","फिर उसने अपने हाथ से अपने मियां का लण्ड मेरी बुर में पेला और मैं उसके आगे ही उसके मियां से चुदवाने लगी।","उसके शौहर का लण्ड भी मुझे पसंद आ गया।\nतभी से मेरी दोस्ती ननद के साथ पक्की हो गयी।","मेरी ननद का नाम है आरा और उसका शौहर है असद!","अब बची सास … तो मुझे यकीन हो गया कि वह भी किसी दिन कोई मोटा लण्ड मेरी चूत में पेलेगी जरूर!","क्योंकि उसने मेरी शादी के पहले ही मेरी अम्मी जान से कहा था- मुझे चुदी हुई बहू चाहिए। अगर तेरी बेटी चुदी हुई है तो मैं अपने बेटे से उसका निकाह करने के लिए तैयार हूँ। मेरे बेटे को भी चुदी हुई बीवी चाहिए ताकि उसे चुदाना सिखाना न पड़े और वह किसी से भी चुदवाने के लिए मना न करे बल्कि ख़ुशी ख़ुशी चुदवा ले। चुदी हुई होगी तो वह खुद ही लपक कर सबके लण्ड पकड़ लेगी और धमक कर चुदवा लेगी।","मेरी अम्मी ने जबाब दिया- मेरी बेटी अच्छी तरह चुदी हुई है और कई लोगों से चुदी हुई है। लण्ड चाहे कितना मोटा हो, लंबा हो, टेढ़ा हो या सीधा हो, मेरी बेटी उसे अपनी चूत में डाल कर भून डालेगी।","यह सुनकर मेरी सास बहुत खुश हुई थी।\nमेरी सास का नाम है फरीदा बेगम।\nमेरा ससुर है अशरफ!","अब मैं यही इंतज़ार करने लगी कि मेरी सास किसका लण्ड मेरी चूत में पेलने वाली हैं.","दूसरे दिन मेरी सास मेरे पास आयी बोली- बहू रानी, पहले यह बता कि तेरी सुहागरात कैसी रही?\nमैंने कहा- बहुत अच्छी रही सासु जी, मज़ा आ गया।","उसने पूछा- तेरी ननद कितनी बार आयी रात में तेरे पास?\nमैंने कहा- यही कोई दो तीन बार आयी थी।","वह बोली- ठीक है. वो बुर चोदी बहुत बड़ी मादरचोद है. बड़ी बेशरम है, बड़ी बेहया और एकदम छिनार है भोसड़ी वाली। अपने शौहर का लण्ड सबकी बुर में पेला करती है। मेरी भी बुर में पेल चुकी है अपने मियां का लण्ड! एक बार नहीं कई बार पेला है उसने! तेरी ननद की माँ का भोसड़ा! तेरी ननद की बहन की बुर। अपने मियां का लण्ड किसी और की बुर में पेलती है और किसी और का लण्ड अपनी बुर में पेलती है। अपने मरद के आगे पराये मर्दों से खूब धकापेल चुदवाती है तेरी ननद, बहू रानी। उसे सबकी बुर में सबके लण्ड पेलने में बड़ा मज़ा आता है। ","मैंने मन में कहा कि सासू जी मज़ा तो मुझे भी आता है सबके लण्ड सबकी बुर में पेलने में! अब मैं क्या करूंगी अगर ये सब मेरी सास को पसंद नहीं है तो?","सास चली गयी तो ननद फिर आ गयी।\nमैंने सास की सारी बातें ननद को सुना दीं।","ननद मुस्कराते हुए बोली- अरे भाभीजान, तुम नहीं जानती हो अपनी सास को! वह अव्वल दर्जे की चुदक्कड़ औरत है। कुनबे में, नाते रिश्तेदारों में, गली मोहल्लों में कोई ऐसा लण्ड नहीं है जिससे तेरी सास चुदवाती न हो? सबके लण्ड दनादन दनादन खुल्लम खुल्ला पेलवाती रहती है अपने भोसड़े में … और दूसरों की चूत में भी पेलती रहती है। बोलती बहुत मीठा है, सबसे हंस कर बातें करती है, सबका ख्याल रखती है, सबसे मजाक भी खूब करती है और सबको प्यार से मस्त मस्त गालियां भी सुनाती है तेरी बुर चोदी सास, भाभी जान?","वो आगे बोलती रही- मैं जब जवान हुई तो मेरी अम्मी ने ही लण्ड मुझे पकड़ा दिया था। दूसरे दिन ही कहा बेटी आरा, लो ये लण्ड अपनी माँ की चूत में पेल दो और चुदा लो अपनी माँ का भोसड़ा। मैंने फिर पेल भी दिया। बस उसी दिन से मैं बेशरम भी हो गयी और बोल्ड भी। यही अम्मी मुझसे चाहती थी। ","ये बातें हो ही रहीं थी कि मेरी सास फिर आ गयी।\nआते ही बोली- बहू रानी, तेरी ननद की माँ का भोसड़ा!","ननद तो सामने ही खड़ी थी, वो बोली- भाभी जान, तेरी सास की बिटिया की बुर!","अब इन दोनों की गालियां सुनकर मैं कहा चुप रहने वाली थी! मैंने भी कहा- हाय मेरी ननद रानी, तेरी माँ की बहू की बुर!\nफिर हम सब खिल खिलाकर हंसने लगीं।","“जानती हो बहू रानी, मैं जब बहू बेटियों के मुंह से प्यारी प्यारी मस्तानी गालियां सुनती हूँ तो बाग़ बाग़ हो जाती हूँ। मेरा मन खिल उठता है। मेरी एनर्जी बढ़ जाती है। मैं अपने को अपनी बहू बेटियों की तरह ही जवान महसूस करने लगती हूँ।” मेरी सास फरीदा बेगम बोली।","इतने में मेरी खाला सास की बेटी सारा आ गयी। वह मेरी सास को खाला कहती है।","वह बोली- तेरी बहन का भोसड़ा खाला जान? तेरी बहन की बिटिया की बुर।\nमेरी सास ने भी जबाब दिया – तेरी माँ की बहन की चूत, बेटी सारा! तू बुर चोदी अपनी माँ चोदकर आ रही है क्या? किसका लण्ड पेला तूने अपनी माँ की चूत में बेटी सारा?\nवह बोली- अरे खालाजान, पेलना तो था मुझे अपने शौहर का लण्ड … पर गलती से पेल दिया अपनी ननद के शौहर का लण्ड। मेरा शौहर मेरे पीछे आ रहा है तुम लोगों से मिलने। ","थोड़ी देर में वह आ भी गया।\nउसका नाम था अबरार!","मैं उसे देख कर ललचा गयी क्योंकि वह बहुत ही हैंडसम था स्मार्ट था और हट्टा कट्टा था।\nमैंने मन में कहा कि अगर इसका लौड़ा भी ऐसा ही हुआ तो मज़ा आ जायेगा।","कुछ देर बाद सारा ने कहा- यार आरा, अब मैं जा रही हूँ मुझे अभी एक पार्टी में जाना है। मेरा हसबैंड तुम्हारा साथ देगा।\nसारा चली गयी।","मैं अबरार को देखती रही।","फिर रात को अचानक मेरी ननद का ससुर आ गया।\nउसका नाम बताया गया कि वह असरार है।\nवह भी मुझे अच्छा लगा।","मैं यह सोच रही थी कि अब मेरी सास क्या करेगी?","वह बाहर गयी नौर करीब करीब आधे घंटे के बाद वापस आयी और उसके पीछे एक मस्त अधेड़ उम्र का आदमी था.\nउसको देख कर सच में मेरी चूत में आग लग गयी।","उसे देख कर ननद बोली- अरे कदम अंकल, बहुत दिनों के बाद आये हो?\nवह आरा को देख कर बोला- अरे आरा बिटिया, तुम तो बिलकुल जवान हो गयी हो। माशा अल्लाह बहुत हसीं हो गयी हो। बड़ी खूबसूरत लग रही हो!","अम्मी ने कहा- अब तो इसका निकाह भी हो गया है।\nउसने मेरी सास के कान में कहा- चुदने के बाद लड़की हसीन ज्यादा हो जाती है भाभी जान!","मेरी सास बोली- लो अब तुम मेरी बहू समीना से भी मिलो।\nवह मुझे देख बोला- वाह क्या बात है … कितनी खूबसूरत और हॉट बहू है तेरी, भाभी जान! मन करता है कि इसे कच्चा चबा जाऊं। तेरी बेटी बहू दोनों ही मुझे बहुत ज्यादा पसंद हैं भाभीजान!","फिर मेरी सास ने मेरा हाथ कदम अंकल की लुंगी के अंदर घुसेड़ दिया और बोली- बहू, अब तू इसका लण्ड बाहर निकाल कर खुद देख ले और सबको दिखा भी दे।","उसके बाद उसने अपनी बेटी आरा का हाथ सारा के मियां के पाजामे में घुसा दिया और बोली- बेटी आरा, तुम इसका लौड़ा निकाल कर पहले चूमो चाटो और फिर सबको चारों तरफ घुमा घुमा के दिखाओ।","उसके बाद उसने खुद अपनी बेटी के ससुर का लण्ड निकालने के लिए उसकी लुंगी में हाथ घुसेड़ दिया। ","एक एक करके तीनों लण्ड बाहर आ गए.\nतो मेरी सास बोली- अब तुम लोग मिलकर हरामजादी सास का भोसड़ा चोदो, बहू की बुर चोदो और चोदो ननद की चूत! मैं चाहती हूँ कि तुम लोग आज मेरे सामने ही मेरी बेटी, बहू की बुर चोदो और मेरी बेटी बहू के सामने मेरा भोसड़ा चोदो।","मैंने कहा- हाय मेरी सासू जी, कदम का लण्ड तो 9″ का है और मोटा भी बहुत है। ये तो मेरी चूत आज ही फाड़ डालेगा।","वह बोली- तू तो पहले से ही चुदी हुई है। तेरी माँ ने कहा था कि मेरी बेटी हर तरह का लण्ड पेलवा सकती है अपनी बुर में! अब पिलवा के दिखा इसका लण्ड। और सुन बुर चोदी बहू … लण्ड चाहे कितना बड़ा और मोटा हो वह चूत फाड़ नहीं सकता। चूत फ़ैल जाती है फटती नहीं कभी! फटती तो है बस गांड! आज यह मेरे सामने तेरी बुर चोदेगा।","उधर ननद बोली- हाय अम्मीजान, लण्ड तो सारा के मियां का भी मोटा है पर मैं इसे भून डालूंगी अपनी चूत में!\nसास बोली- शाबाश बेटी आरा … और मैं तेरे ससुर का लण्ड भून डालूंगी अपनी बुर में घुसाकर। कीमा बनाऊंगी मैं तेरे ससुर के लण्ड का!","मेरी सास फरीदा ने असरार का लण्ड पकड़ कर अपनी चूत पर थोड़ी देर तक रगड़ा और गच्च से पेलवा लिया अंदर!\nअसरार अपना 9″ का लण्ड सास के भोसड़ा में पेलने में देरी नहीं की और हच्च हच्च चोदने लगा।\nवह भी मादर चोद मजे से चुदवाने लगी। ","कुछ देर में मेरी सास बोली- तूने अपनी बहू की बुर चोदी है कभी?\nवह बोला- नहीं, आरा बहू की बुर अभी तक नहीं चोदा। अभी तो उसने मेरा लण्ड भी नहीं पकड़ा। मगर हां मैंने अपने बड़ी बहू की बुर चोदी है और कई बार चोदी है। मैं सोच रहा हूँ कि आज मैं तेरे सामने ही अपनी बहू यानि तेरी बेटी की बुर में लण्ड घुसेड़ूं। अभी तो मैं उसके सामने उसकी माँ का भोसड़ा चोद रहा हूँ. फिर मैं तेरे सामने तेरी बिटिया की बुर चोदूंगा यानि अपनी बहू की चूत में लण्ड पेलूँगा।","मैंने मन में कहा- बड़ा हरामजादा है साला मेरी ननद का ससुर?\nमुझसे रहा न गया तो मैंने पूछ ही लिया- असरार अंकल, तू अपनी बिटिया की बुर चोदता है या नहीं?","उसने तपाक से कहा- हां चोदता हूँ। आजकल की बेटियां तो लपककर अपने अब्बू का लण्ड पकड़ लेती हैं तो उन्हें चोदने में कोई हर्ज़ नहीं है। हमारे यहाँ सब जायज़ है। कहा जाता है कि जो तेरा लण्ड प्यार से पकड़ ले उसकी बुर चोदना नेकी का काम है। और मैं यह नेकी हर उस औरत और लड़की के साथ करता हूँ जो मेरा लण्ड पकड़ लेती है. फिर वह चाहे मेरी बेटी, मेरी बहू ही क्यों न हो? मैं देर नहीं लगाता उसकी बुर चोदने में। ","मैं भी बड़े मस्ती से कदम से चुदवा रही थी और मेरी ननद भी मेरे बगल में लेटी हुई सारा के मियां से चुदवा रही थी।","इस तरह से हम तीनों सास बहू और ननद की चूत चुदने लगी जिसे देख देख कर हम सब मज़ा ले रही थीं।","सास अपनी बेटी बहू चुदवा रही थी, ननद अपनी माँ और अपनी भाभी की बुर चुदवा रही थी और बहू अपनी सास का भोसड़ा और ननद की बुर चुदवा रही थी।","चुदाई का ऐसा संगम बहुत कम देखने को मिलता है।","हम तीनों एक दूसरी की चुदती चूत देख कर इसलिए ज्यादा खुश हो रहीं थीं कि सबकी बुर में पराये मरद का लण्ड घुसा था और हर औरत को पराये मरद से चुदवाने में सबसे ज्यादा मज़ा आता है।\nकुछ देर तक सब इसी तरह एक दूसरे को देखते हुए चोदते रहे और चुदाई की रफ़्तार बढ़ाते रहे।","असरार की नज़र अपनी बहू आरा की बुर पर थी।\nवह बड़ी देर से आरा की बुर और उसकी चूँचियाँ देख रहा था। ","फिर अचानक वह आगे बढ़ा और अबरार का लण्ड आगे खसका दिया और अपना लण्ड घुसेड़ दिया आरा की बुर में यानि अपनी बहू की बुर में!\nऔर एक लम्बी सांस लेकर बोला- वाह वाह अब मज़ा आ रहा है मुझे चोदने में। जी हां … अपनी नई ताज़ी बहू की बुर चोदने में!","उसकी बुर से निकला हुआ अबरार का लण्ड मेरी बुर में घुस गया और वह मुझे चोदने लगा।","मेरी बुर से निकला हुआ कदम का लण्ड मेरी सास के भोसड़े में जा घुसा।","वह बोला- भाभीजान, आज बहुत दिनों के बाद मुझे तेरा भोसड़ा चोदने का मौक़ा मिला है।","चुदाई ने फिर रफ़्तार पकड़ ली।","मैं भी सारा के मियां से चुदवाने में कोई कसर छोड़ नहीं रही थी।","मैंने मजाक करते हुए पूछा- यार अबरार, तूने अपनी बीवी की माँ चोदी है कभी?\nवह बोला- हां चोदी है। अभी कल ही मैंने चोदा है अपनी बीवी की माँ!","मैंने फिर सवाल किया- अच्छा कोई तेरी बीवी भी चोदता है या नहीं?\nवह बोला- सब चोदते हैं यार मेरी बीवी को … कुनबे के सारे लोग अपना लण्ड पेलते हैं मेरी बीवी की बुर में। मेरी बीवी भी सबसे खूब मस्ती से चुदवाती है। मैं यहाँ तुम्हें चोद रहा हूँ और वह वहां अपने चचाजान और खालू जान से चुदवा रही है। दो दो लण्ड से एक साथ चुदवा रही है। ","मैंने सच जानने के लिए फोन किया और पूछा- सारा क्या हो रहा है वहां?\nवह बोली- अरे यार, मेरा चचा जान मेरी बुर चोद रहा है और खालू जान अपना लण्ड मेरे मुंह में पेल रहा है। मैं इन दोनों से एक साथ चुदवा रही हूँ।","तब तक सास बोली- अरे बहू रानी, यही तो खासियत है … हमारे यहाँ की चुदाई के मामले में कोई झूंठ नहीं बोलती सब सच बोलतीं हैं। तभी तो एक दूसरे के आदमी से चुदवाने में मज़ा आता है। चुदाई की यह पारी ख़त्म हुई तो सब लोगों ने थोड़ा नंगे नंगे ही आराम किया। ","अगली पारी में असरार यानि मेरी ननद का ससुर मुझे चोदने लगा.\nअबरार सारा का मियां मेरी सास का भोसड़ा चोदने लगा और कदम मेरी ननद की बुर लेने लगा।","कदम मेरी ननद की बुर चोदते हुए बोला- भाभीजान, तेरी बेटी तो चुदवाने में बड़ी एक्सपर्ट है। देखो न कैसे अपनी गांड उठा उठा कर मुझसे चुदवा रही है। इसकी चूत भी बड़ी टाइट है और बड़ी हसीन भी है। इसकी चूचियाँ बड़ी मस्त हैं।","मेरी सास बोली- वो बुर चोदी बहुत बड़ी अय्याश हो गयी है। आरा की माँ की चूत! आरा की माँ की बहू की बुर!","उधर से ननद भी बोली- तेरी बिटिया की बुर अम्मी जान, तेरी बेटी की माँ का भोसड़ा!","तो देखा आपने दोस्तो कि आजकल कैसे ये तीनों सास, बहू और ननद जवानी का मज़ा एक साथ लूटती हैं।\nXxx फैमिली पोर्न कहानी पर अपने विचार कमेंट्स में अवश्य लिखें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/10/xxx-family-porn-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"},{"title":"गांडू दोस्त की बीवी की चुदाई का मजा","href":"https://www.freesexkahani.com/group-sex-stories/friend-wife-hot-sex-kahani/"},{"title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 1","href":"https://www.freesexkahani.com/antarvasna/indian-hot-aunty-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","fantasy sex story","Gandi Kahani","Hot girl","Kamvasna","Mastram Sex Story","Nangi Ladki","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"},{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"ममेरे भाई के लंड से मैं चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-brother-sex/"}]}