{"Title":"कामुक मामी की प्यासी चुत की चुदाई- 2","author":{"name":"राजिखान","href":"https://www.freesexkahani.com/author/rajickkhan/"},"date":"28-12-2021","views":"335,265","description":["Xxx फैमिली स्टोरी में पढ़ें कि नाना के घर में मैंने मामी को कैसे गर्म किया, फिर उनको अपना लंड चुसवा कर वीर्य भी पिलाया. उसके बाद क्या हुआ?","दोस्तो, मैं राज़िखान, आपको अपनी मामी की चुदाई की कहानी में एक बार फिर से स्वागत करता हूँ.\nXxx फैमिली स्टोरी के पहले भाग\nकामुक मामी की दबी वासना जागृत की\nमें आपने अब तक पढ़ा था कि मामी मेरे लंड पर हाथ फेरने लगी थीं, जिस वजह से मेरे अन्दर सनसनी होने लगी थी.","अब आगे Xxx फैमिली स्टोरी हिंदी में:","मैंने देर ना करते हुए उनके बाल पकड़ लिए और अपना लंड उनके मुँह में देने की कोशिश करने लगा.\nमामी ने लंड चूसने से मना कर दिया. ","मैंने पूछा- क्या हुआ?\nमामी- मुझे अच्छा नहीं लगता.","मैंने कहा- एक बार कोशिश तो करो, प्रॉब्लम क्या है?\nमामी- मुझे अच्छा नहीं लगता और तुम्हारा इतना बड़ा है.","मैंने कहा- कितना बड़ा है?\nमामी मेरी तरफ देख कर बोलीं- कम से कम छह इंच का होगा.","मैंने हंस दिया और कहा- तो क्या होता है, एक बार टेस्ट तो करो … आपको मजा न आए तो पैसे वापस.\nमामी हंस दीं. ","फिर मैंने कहा- अच्छा बड़े से प्रॉब्लम है. चलो ठीक है. अब आप लेट जाओ. ","वो लेट गईं. मैं उनके ऊपर चढ़ गया. अब मेरा लंड उनके मुँह के बिल्कुल सामने तना हुआ. ","मैंने फिर से कहा- यार मामी, एक बार तो चूस दो … प्लीज़ मेरी बात नहीं मानोगी.","मामी ने मेरी बात मान ली और मेरे लंड के टोपे को जीभ से चाटना चालू कर दिया. ","मैंने अपने दोनों हाथ उनकी जांघों पर रख दिए.\nकरीब दो मिनट तक वो लंड चाटती रहीं. ","अब मेरे सब्र का बांध टूट गया था तो मैंने उनके एक दूध को जोर से मसल दिया.\nइससे मामी का मुँह खुल गया और मैंने एक झटके में अपना लंड उनके हलक तक भर दिया. ","वो कसमसाने लगीं.\nमगर मैंने उनका मुँह चोदना चालू कर दिया.\nउनके मुँह से घु घूं की आवाज आने लगी.\nवो विरोध करने के लिए अपने हाथ से मेरी जांघ को पीछे कर रही थीं पर उनसे कुछ नहीं हो सका. ","उनके मुँह से निकलती राल मेरे टट्टों से टकरा कर गांड पर जा रही थी.\nवो अलग ही अहसास था. ","उन्हें लगा कि अब कुछ नहीं होने वाला है … तो वो विरोध करना बंद करके मेरे झड़ने का इंतजार करने लगीं. ","कुछ मिनट बाद जब मुझे लगा कि मेरा रस आने वाला है, तो मैंने लंड उनके हलक तक डाल दिया.\nवो हाथ पैर मारने लगीं तो मैंने उनके बाल पकड़ कर खींच लिए.\nउनका सांस लेना मुश्किल हो गया. ","फिर मैंने लंड बाहर करके एक झटका मारा और उनके मुँह में झड़ गया.\nवो तुरंत उठीं और मुझे एक धक्का देकर अलग हो गईं.\nफिर गुस्से से देखकर बाथरूम की ओर जाने लगीं. ","मैं तुरंत बाथरूम के गेट पर खड़ा हो गया.","उन्होंने इशारे से कहा- हटो. ","मैंने उन्हें पकड़ लिया और किस करने लगा.\nउन्हें मजबूरी में सारा रस पीना पड़ा. ","मामी हांफती हुई बोलीं- मादरचोद, मुँह में झड़ने की क्या जरूरत थी. पता है मुझे सांस लेते भी नहीं बन रही थी.\nमैंने कहा- आपको मजा तो बहुत आया है ना कि नहीं आया?","मामी ने हंस कर कहा- हां, पर तुम्हारे बालों ने बहुत दिक्कत दी.\nमैंने कहा- सॉरी.","मामी- कोई बात नहीं, इसका भी इलाज है … तुम बस बेड पर लेट जाओ.","मैं बेड पर लेट गया. मामी अन्दर से मामा का जिलेट गार्ड की शेविंग किट लेकर आ गईं. ","वैसे मैं बता दूँ कि मामी को पार्लर का पूरा काम आता था.","वो मेरे लौड़े की झांटों की शेव बनाने की तैयारी करने लगीं.\nउन्होंने शेविंग क्रीम मेरे लंड और उसके आस पास लगाकर फ़ोम बनाने लगीं. ","मुझे मजा आ रहा था.\nउन्होंने एक हाथ से मेरे लंड को पकड़ा और दूसरे हाथ से झांटों को साफ़ करने लगीं.","फिर मुझसे उठकर बाथरूम में आने के लिए कहा. ","बाथरूम में ले जाकर मामी ने मुझे शावर दिया.\nबाहर आकर हम दोनों चिपककर लेट गए.","अब मैंने उनकी चुत को उंगली से गर्म करके उन्हें झाड़ दिया और उन्हें देखने लगा.","मामी के ऊपर से अब तक दवा का असर खत्म हो चुका था. ","मैंने उनसे चुदाई के लिए कहा तो मामी बोलीं- आज रुक जाओ, कल स्पेशल मजा दूंगी.\nमैंने सोचा कि चलो कल चोद लूंगा.","अब हम दोनों सो गए. ","सुबह उठकर मैंने मामी को किस किया और फ्रेश होने चला गया.\nबाहर आया तो याद आया नाना नानी के कमरे का गेट तो मैंने बंद किया हुआ था.","जैसे ही मुझको याद आया, मैं भागकर गया और उनका गेट खोल दिया. ","नाना उठ चुके थे मगर वो लेटे ही रहे थे.\nमैं भागकर वापस मामी के पास आ गया.","वो बिना कपड़ों के सो रही थीं.\nउन्हें नंगी देख कर ऐसा लग रहा था कि कोई परी जन्नत से सीधा मेरे पास आ गई हो. ","मैंने उन्हें किस करके उठाया तो मामी ने मुझे पकड़ लिया और चूमने लगीं.","मामी- कल रात जो काम अधूरा रह गया था … वो आज पूरा कर लो.\nमैंने कहा- ओके … पर आप तो कुछ स्पेशल की कह रही थीं बेबी … मामी, क्या मैं आपको बेबी बुला सकता हूँ?","उन्होंने किस करके कहा- तुम्हारा मेरे ऊपर पूरा हक बनता है. चलो अब रात को ही मजा दूंगी.\nफिर वो बाथरूम में नहाने चली गईं. ","नहा कर आईं तो नाना नानी जाग गए थे.\nमामी उन्हें देख कर अपने काम में लग गईं","फिर लंच खाकर मैं टीवी देखने लगा. ","उसी समय अचानक से न्यूज आ गई कि अब देश में लॉकडॉउन लगने वाला है.","मामी को टेंशन हो गई कि मामा कैसे आएंगे.","तभी मेरी मम्मी का फोन आ गया कि तुम अब वहीं रहना.\nमैंने ओके बोला.","फिर मामा का मामी के पास फोन आया कि वो लॉकडाउन में राजस्थान में ही रुक रहे हैं. जैसे ही कोई साधन मिलता है, मैं घर आ जाऊंगा.\nमामी ने ओके कह कर फोन रख दिया और मुझे साइड में बुलाया.","मामी ने मुझे किस करके कहा- बधाई हो … अब हम दोनों पूरे लॉकडाउन में साथ में ही रहेंगे.\nमैंने मामी से कहा- आज रात अपना इंतजाम कर लेना. आज आपकी सुहागरात मनेगी.","मामी मुस्कुरा कर बोलीं- ओके जी. सब कुछ स्पेशल होगा.\nमैं खुश होकर वहां से चला गया.","रात में जब सब खाना खाकर सो गए तो हम दोनों टीवी देखने लगे.\nमैं मामी की गोद में सर रखकर टीवी देख रहा था और वो मेरे बालों को सहला रही थीं. ","मैंने कहा- मैं नाना के कमरे की कुंडी लगा देता हूँ.\nमामी बोलीं- उसकी कोई जरूरत नहीं है अब वो दोनों दवा खाकर सो गए हैं. उन दोनों की नींद सुबह ही खुलेगी.","ये सुनकर मैंने उनके साथ हरकत करना शुरू कर दी.","मैं उनके मम्मों को दबा रहा था, वो मदभरी सिसकारियां ले रही थीं. ","फिर वो उठ कर कमरे में जाती हुई बोलीं- जब मैं आवाज लगाऊं … तब कमरे में आ जाना. ","मैं टीवी बंद करके मोबाइल चलाने लगा. ","थोड़ी देर में मामी का फोन आया कि अन्दर आ जाओ. ","मैं अन्दर गया तो देखा तो देखकर दंग रह गया.\nकमरा और बेड सजा-संवरा हुआ था. ","मैं बिस्तर पर आ गया तो उन्होंने मुझे दूध का गिलास पकड़ा दिया. ","मामी ने कहा- लो दूध पी लो, पूरी रात मेहनत करनी है.\nमैंने सोचा कि हां भैन्चोद सही है.","मैंने दूध पी लिया और उनको अपनी बाजू में खीच कर बिस्तर में पटक लिया.\nमामी कुछ समझ पातीं कि मैं उनके ऊपर चढ़ गया और उनके होंठों से होंठों को चिपका कर मजा लेने लगा.\nवो मेरी पीठ पर हाथ फेरने लगीं. ","फिर मामी ने मेरे सारे कपड़े उतार दिए. अब मैं सिर्फ अंडरवियर में था.","मैंने भी उनकी सलवार कुर्ती उतार दी. वो सिर्फ ब्रा और पैंटी में थीं.","मैंने उनकी ब्रा खोली और उनके मम्मों पर टूट पड़ा.\nउन्होंने मेरी अंडरवियर भी उतार दी. मेरा लंड बिल्कुल तन चुका था. ","मैं बेड पर सीधा लेट गया और वो बिना कुछ कहे मेरे ऊपर 69 की पोजिशन में लेट गईं.\nमामी मेरे लंड को चाटने लगीं, उनकी जीभ मेरे टोपे पर थी.","मेरे मुँह से आह आह की सिसकारी निकलने लगी.\nउन्होंने मुझसे कहा- तुम भी मेरी चुत चाटो. ","मैंने मना कर दिया. ","तब उन्होंने अपनी पैंटी उतारी और फिर से मेरा लौड़ा मुँह में ले लिया. ","अचानक से उन्होंने मेरे लंड को दांत से दबाया तो मेरे मुँह से सिसकारी निकल गई और उसी पल मामी ने अपनी चुत मेरे मुँह पर दे मारी. ","मैं उनके नीचे था तो कुछ कर भी नहीं पाया.\nमेरा लंड भी उनके मुँह में था, तो मैं शांत रहा और चुत का हमला झेलता रहा. पर मुझे अच्छा भी नहीं लग रहा था. ","कुछ देर बाद मैं चरम सीमा पर आ गया.\nमेरा मुँह चुत से बंद था, तो मैंने उनके एक चूतड़ पर जोर की चमाट लगाई. ","उन्होंने तब भी मेरी नहीं समझी. मैं उनके मुँह में झड़ गया तो मामी गाली देती हुई बाथरूम की तरफ भागीं. ","मैंने हंस कर कहा- पी ले ना मेरी जान … यही तो मेरा प्यार है. ","वो भुनभुन करती हुई चली गईं.","वापस आकर मामी कहने लगीं- मैंने तुझे कहा था ना कि झड़ो, तो बता देना.\nमैंने कहा- बेबी, आपकी चुत ने मुझे कुछ कहने का अवसर ही नहीं दिया.","फिर मैंने सोचा कि इस औरत को तो अपने अलावा कुछ दिखता है नहीं … साला मेरा मुँह बंद था, तो इसे कैसे बताता. मरने दो कौन इनसे बहस करे साली लंड का माल ही तो पी गई, कौन सा गलत हो गया.","मामी- तुझे मेरे मुँह में झड़ने का बहुत शौक है ना … अब मैं तुझे बताती हूँ.","मैं सोचने लगा कि इस औरत के मन में न जाने क्या खिचड़ी पक रही है. ","तभी मामी ने मुझे बेड पर पकड़ कर खींच लिया और मुझे लेटा कर मेरे ऊपर चढ़ गईं. ","मैंने कहा- ये क्या है?\nमामी- चल साले, अब मेरी प्यास बुझा.","मैंने नखरा दिखाते हुए कहा- मामी नहीं मुझे अच्छा नहीं लग रहा … आप मेरी मामी हो.\nमामी को गुस्सा आ गया और गाली देने लगीं- मादरचोद अब मैं तुझे मामी दिख रही हूँ … भैन के लौड़े जब मुझे लंड चुसवाया था, तब मैं तेरी कौन थी? ","ये कह कर उन्होंने मेरे दोनों हाथ पकड़ कर अपने घुटनों पर रखे और अपनी चुत मेरा मुँह पर दे मारी.\nउन्होंने चुत रगड़ना चालू कर दी. ","कुछ ही देर में मामी की चुत का पानी मेरे पूरे चेहरे पर लग गया. ","मैंने सोचा कि विरोध करने का कोई फायदा नहीं … मैंने अपनी जीभ बाहर निकाली और चुत में पेल दी.","मामी मेरी चुत का अहसास पाते ही रुक गईं और उन्होंने अपनी चुत मेरी जीभ पर सैट कर दी. ","मैं अपनी जीभ उनकी चुत में अन्दर तक देने लगा, वो एकदम कामुक सिसकारियां भरने लगीं. ","कुछ मिनट बाद जब वो झड़ने वाली थीं तो उन्होंने अपनी चुत को मेरे मुँह पर दबा दिया और मेरे बाल पकड़ लिए.","मुझसे सांस लेते तक नहीं बन रही थी.","मैं उन्हें अपने ऊपर से हटाने की कोशिश करने लगा, पर मेरे हाथ उनके घुटनों से दबे हुए थे.\nमुझे जैसे ही लगा कि वो झड़ने वाली हैं, मैंने अपना मुँह बंद कर लिया.\nउनका पूरा पानी मेरे चेहरे पर निकल गया था.","वो झड़ कर निढाल हो गईं और मेरे ऊपर ही लेट गईं. ","उनका सिर मेरे लंड पर था तो मेरा लंड झटके मारने लगा.\nवो लंड चूसने लगीं. ","दोस्तो, मैं Xxx फैमिली स्टोरी के अगले भाग में अपनी मामी की चुदाई लिखूंगा कि कैसे मैंने उन्हें चोदकर मां बनाया.\nआप मुझे मेल करना न भूलें.\n[email protected]","Xxx फैमिली स्टोरी का अगला भाग: कामुक मामी की प्यासी चुत की चुदाई- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामुक मामी की दबी वासना जागृत की","href":"https://www.freesexkahani.com/antarvasna/family-aunty-sex-kahani/"},{"title":"कामुक मामी की प्यासी चुत की चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mami-ki-chudai-kahani/"},{"title":"मेरी सलहज की प्यासी जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/salhaj-ki-blowjob-sex-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Hot Sex Stories","Kamukta","Mami Ki Chudai Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"रसगुल्लों के बदले मिला दीदी गर्म जिस्म","href":"https://www.freesexkahani.com/antarvasna/rasgulla-didi-jism/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/desi-hindi-kahani-ladki-ka-sex/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/abbu-mummy-ki-chudai/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"}]}