{"Title":"विधवा मकान मालकिन के साथ होटल में हनीमून- 1","author":{"name":"समीर सैम","href":"https://www.freesexkahani.com/author/sameersam/"},"date":"22-07-2022","views":"370,412","description":["Xxx लेडी सेक्स कहानी मेरी मकानमालकिन की शिमला में चुदाई की है. हम कार से निकले तो रास्ते में बारिश होने लगी. मैंने चार साइड में लगा कर उसे लंड चुसवाया.","हैलो फ्रेंड्स, मैं समीर.","जैसा कि आपने मेरी चुदाई कहानी\nचुदासी विधवा की प्यास बुझायी\nमें पढ़ा था कि कैसे मैंने अपनी विधवा महिला मकान मालकिन की चुदाई की और साथ ही उसकी गांड भी मारी. ","मैंने आपको बताया था कि उस घर में मेरी मकान मालकिन फहीमा के अलावा सिर्फ मैं ही एक अकेला किराएदार था. ","फहीमा का स्वभाव थोड़ा चिड़चिड़ा था जिसके कारण आसपास में रहने वाले बहुत कम लोगों का उसके पास आना-जाना था. ","मुझे भी काफी दिनों के बाद चूत चोदने को मिली थी और उस पर फहीमा जैसी मदमस्त माल मेरे लंड के नीचे आ गई थी.\nमैंने उसकी बड़ी गांड को पूरी रात तसल्ली से चोदा था जिसके कारण उसको सुबह चलने में भी थोड़ी परेशानी हो रही थी. ","ये सब उसकी पहले से तबीयत खराब होने से और उसकी काफी दिन बाद चूत और गांड मारने के कारण थी.\nउसकी मस्त चूत चख कर मेरा लौड़ा भी मस्त हो गया था. ","मेरे लंड के मस्त होने का एक कारण यह भी था कि उसको अब एक चूत और मस्त गांड की जुगाड़ हो गई थी. ","उस रात के बाद अब जब भी मेरा मन होता … या फहीमा की चूत में खुजली होती, हम एक दूसरे की तसल्ली कर लेते थे. ","फहीमा को अपनी गांड को मरवाने में सबसे ज्यादा मजा आता था.\nमुझे भी उसकी टाइट गांड में अपना मोटा लंड घुसाने में बहुत मजा आता था. ","दोस्तो, अब आगे की Xxx लेडी सेक्स कहानी पढ़ कर मजा लें.","मुझे अपनी जुगाड़ फहीमा की चुदाई शुरू करे हुए अभी थोड़ा समय ही बीता था कि मुझे ऑफिस के काम से शिमला जाना पड़ गया था. ","मैंने सुबह फहीमा से कहा कि मुझे हफ्ते के आखिर में शिमला जाना है.\nवह उदास होकर बोली- अभी तो मुझे चुदाई का मजा आना शुरू हुआ था और तुम मेरे बदन को प्यासा छोड़कर जा रहे हो. बताओ मेरी चूत तुम्हारा लंड मांगेगी तो मेरी चूत क्या करेगी … और अब तो गांड भी लंड मांगती है!","मैंने उसे तसल्ली दी और ऑफिस जाकर अपने प्रोग्राम और ठहरने का पता किया तो मेरा ठहरने का प्रोग्राम शिमला शहर के एक अच्छे होटल में था.\nमैंने उसको कैन्सल करने के लिए कहा और अपना खुद का इंतजाम करने को कहा क्योंकि मैं नहीं चाहता था कि ऑफिस में किसी को पता लगे कि मेरे साथ फहीमा भी गई है.","इसलिए मैंने अपना होटल खुद बुक किया जो शहर से दूर था और पहाड़ी पर था.\nसाथ ही मैंने अपने होटल को कुछ व्यवस्था करने के निर्देश भी दे दिए थे.","शाम को फहीमा मेरे आते ही मेरे गले से लिपट गयी और मुझसे न जाने का आग्रह करने लगी.\nमैंने कहा- चलो, तुम भी साथ चलने के लिए तैयार रहना. शुक्रवार को अपने अच्छे से कपड़े लेकर बस अड्डे पर पहुंच जाना. मैं वहीं से तुम्हें लेकर शिमला चलूंगा. लेकिन मेरी एक शर्त है कि अभी तुम्हें मेरे लंड को चूसकर झाड़ना होगा. ","इतना सुनकर वो खुश हो गई और मुझे चूमने लगी.\nफिर नीचे बैठकर मेरे पैंट की जिप खोलकर मेरा लौड़ा निकालकर चूसने लगी.","आज फहीमा को लंड चूसने में ज्यादा मजा आ रहा था.\nपहले धीरे धीरे … फिर लंड चूसने की स्पीड बढ़ाकर वो तेजी से लौड़ा चूसने लगी. ","लगभग दस मिनट तक चूसने से मेरे लंड से अब पानी निकलने को हो गया था.\nमेरे लौड़े की नसें फूलने लगी थीं और इसका अहसास फहीमा को भी हो गया था … मगर उसने लौड़े को निकालने के बजाए, वो और जोर जोर से लौड़े को चूसने लगी. ","वो आज लौड़ा मुँह में लेकर चूसती हुई मेरी आंखों में देख रही थी, जैसे वो लंड से पानी देने की फरियाद मेरी आंखों से कर रही हो.\nउसके ऐसी कातर निगाहों से देखने से मेरे लौड़े ने वीर्य छोड़ना शुरू कर दिया था. ","मेरे मुँह से मादक आवाज निकली और मेरे लौड़े के पानी से उसका मुँह भर गया.\nवो भी किसी रांड की तरह मेरे लंड का पूरा पानी पी गयी और उसने मेरे लौड़े को अच्छे से चाट कर साफ कर दिया.","फिर वापिस पैंट के अन्दर करके जिप लगाकर उसे पैक कर दिया.","शुक्रवार को अपने ऑफिस के जरूरी कागजात लेकर अपने दोस्त के घर आया. उधर से उसकी कार ली और फहीमा को बस अड्डे से लेकर शिमला के लिए रवाना हो गया. ","परवानू से निकलते ही हल्की बारिश होनी शुरू हो गयी.\nथोड़ा आगे जाने पर फहीमा की चूत हल्का होने के लिए मचलने लगी.","मैंने एक होटल पर गाड़ी रोक कर उसको हल्की होने के लिए कहा.\nवो बाथरूम में गई और हल्की होकर आ गयी.","वह अब भी घर से पहने हुए बुर्के में ही थी. मैंने उससे कपड़े बदलने के लिए भी कहा लेकिन उसने इंकार कर दिया.","वहां से चलने के बाद धर्मपुर में खाने के लिए हम दोनों हवेली पर रुके और खाना खाकर हम वहां से आगे के लिए रवाना हो गए.","बाहर अब भी रिमझिम बारिश हो रही थी और मैं इस बारिश का आनन्द ले रहा था, साथ ही पहाड़ पर धीरे ही गाड़ी चला रहा था.\nथोड़ा आगे जाने पर तेज बारिश शुरू हो गयी. बारिश तेज़ होने के कारण सड़क भी ठीक से नहीं दिख रही थी.","अपनी सुरक्षा को देखते हुए मैंने गाड़ी एक किनारे लगा ली.\nतेज बारिश और एसी के कारण शीशे पर धुंध सी हो गयी थी और न तो अन्दर से बाहर का … और न ही बाहर से अन्दर का कुछ दिखाई दे रहा था. ","तेज बारिश के कारण साथ में बैठी गदरायी फहीमा के मस्त शरीर के कारण मेरे लंड में भी गर्मी आने लगी थी.","मैंने आसपास देखकर तसल्ली होने पर मैं फहीमा की बड़ी बड़ी चूचियों को उसके बुर्के के ऊपर से ही सहलाने लगा.\nकुछ ही देर में मुझे चुदाई की सूझने लगी.","सड़क किनारे खड़े होने व बारिश बंद न होने की संभावना को देखते हुए मैं तय कर लिया कि इसकी एक बार की चुसाई कर ही ली जाए.\nवो भी राजी थी.","समय खराब न करते हुए जल्दी से मैंने उसकी चूत पर हाथ फेरना शुरू कर दिया.\nमेरी आशा के विपरीत फहीमा ने तुरंत ही अपने बुर्के का नीचे का हिस्सा उठाया और मेरे लिए अचंभे की बात ये थी कि उसने बुर्के के नीचे कुछ नहीं पहना था. वो अन्दर से एकदम नंगी थी.","उसकी नंगी साफ फूली पाव रोटी वाली चूत मेरे सामने थी.\nमैंने थोड़ा झुकते हुए उसकी चूत पर अपनी जीभ लगा दी.","मुझे भी पता लग गया था कि फहीमा भी गर्म थी और मेरे झुकते ही उसने सीट पीछे सरका दी और अपने हाथों से मेरे सर को अपनी चूत पर दबाना शुरू कर दिया.\nहालांकि इस तरह से चुत चूसने में थोड़ी परेशानी हो रही थी पर इसके बावजूद मैं उसकी चूत को चाटे जा रहा था. ","फहीमा भी चूत चटवाने से बहुत गर्म हो चुकी थी.\nकुछ ही देर में उसकी चूत ने ढेर सारा पानी छोड़ दिया, जिसे मैंने पूरा पी लिया और उसकी चूत को चाट चाट कर पूरा साफ कर दिया. ","मैंने फहीमा से कहा- तुम्हारी चूत का पानी तो निकल गया, अब मेरे लंड का क्या होगा?\nतुरंत ही फहीमा भी मेरी तरफ झुक गई.\nमैंने भी अपनी सीट थोड़ा पीछे सरका दी. ","आज फहीमा अलग ही अंदाज में थी. फहीमा ने मेरे लंड के सुपारे से शुरुआत की.\nउसने पहले अपनी जीभ को नुकीला करके मेरे सुपाड़े के मुँह में घुसाना शुरू कर दिया, फिर लंड के सुपारे से लेकर लंड की जड़ तक जीभ से चाटने लगी. ","उसके इस नए अंदाज से मुझे थोड़ा अचंभा भी हुआ क्योंकि इतनी मस्ती में पहले कभी उसने मेरे लंड को नहीं चूसा था.\nमगर मुझे बहुत मजा आ रहा था. ","वो अपनी जीभ से सुपाड़े से लेकर लंड की जड़ तक ऊपर से चाटती, फिर उसके बाद सुपारे पर आकर पूरे सुपारे को मुँह में लेकर जड़ तक लंड को मुँह में लेने की कोशिश करती. ","आज फहीमा एक घरेलू औरत की तरह नहीं बल्कि एकदम रंडी की तरह लंड को चूसे जा रही थी. ","आखिरकार उसकी इतनी सेक्सी रंडी वाली लंड चुसाई से मेरे लंड ने पानी छोड़ ही दिया.\nफहीमा मेरे लौड़े का पूरा का पूरा पानी पी गयी और जब तक लंड बिल्कुल मुरझा नहीं गया, उसने लंड को अपने मुँह से बाहर नहीं निकाला. ","मैं शब्दों में उस अहसास को बयान नहीं कर सकता जो मुझे उसके मुँह को चोदते हुए और लंड का पानी उसके मुँह में छोड़ते हुए हुआ था.\nमुझे आज जबरदस्त तसल्ली हुई. ","हालांकि इस दौरान मुझे कभी कभी यही डर लग रहा था कि कहीं बारिश न रुक जाए.\nबारिश तो नहीं रुकी, मगर थोड़ी कम जरूर हो गयी थी. अब हमने आगे का सफर शुरू कर दिया. ","शिमला के होटल में चैक इन करने के बाद हमने थोड़ा फ्रेश होकर चाय पी और दोनों शिमला शहर के लिए चल दिए. ","मुझे ऑफिस का भी काम था, मैंने फहीमा को मालरोड पर थोड़ी देर घूमने के लिए कहा और डिनर करने का प्लान किया.\nलौटते में डिनर करके हमने होटल में वापसी की.","होटल पहुंचने पर रिसेप्शन से चाभी लेकर मैंने फहीमा को कमरे में जाने को कहा और रिसेप्शनिस्ट से बातें करने लगा.\nदो मिनट के बाद ही मैं कमरे की ओर चला गया.\nफहीमा मेरा इंतजार कमरे के बाहर ही कर रही थी. ","मेरे पहुंचने पर उसने कमरा खोला. कमरा खोलते ही उसको शायद अपनी जिंदगी का सबसे बेहतरीन तोहफा मिला. ","पूरा कमरा सुहागरात के लिए सजा हुआ था और ये सारा इंतजाम मेरे कहने पर होटल वालों ने हमारे शिमला जाने के दौरान ही किया था. जिसके लिए मैंने चंडीगढ़ में बुकिंग करते समय ही कह दिया था. ","पूरा बिस्तर फूलों से सजा हुआ था. सिरहाने पर फूलों के गुलदस्ते के साथ एक गिफ्ट पैकेट रखा था.\nमैंने फहीमा को वह गिफ्ट दिया और कहा- मेरी जान, ये सुहागरात पर तुम्हारी मुँह दिखाई का तोहफा, आज हमारी सुहागरात है.","ऐसा सुनकर उसकी आंखों से आंसू आ गए और उसने लपककर वह तोहफा उठा लिया.\nवो जल्दी से उसको खोलने लगी उसमें उसके साइज की पारदर्शी नाईटी, ब्रा और पैंटी का सैट था.\nमैंने कहा- फहीमा मेरी जान, आज की रात तुम्हारी चुदाई और गांड फाड़ने का कार्यक्रम इसी ब्रा पैंटी में होगा. ","उसके आंसू, मुस्कान में बदल गए और वो मेरे सीने से लगकर बोली- समीर, आज मैं बहुत खुश हूँ और मैं ये भी जानती हूँ कि तुम्हें मुझसे शादी नहीं करनी है, लेकिन तुम्हारे इस शानदार गिफ्ट से में तुम्हारी उम्र भर के लिए रंडी, रखैल, बीवी या जो कुछ भी तुम कहना चाहो, बन गयी हूँ. तुम जब चाहो, जहां चाहो, मुझे चोदना हो, या गांड मारने के लिए बुलाना हो, कभी भी बुला सकते हो. ","उसकी इन बातों से मेरा भी दिल भर आया, लेकिन मैंने अपनी भावनाओं को नियंत्रित किया.\nमैंने कहा- देखो अब जल्दी से ड्रेस बदलो, मेरा लंड तुम्हारी चूत के साथ सुहागरात मनाने को बेकरार हो रहा है. ","ऐसा सुनकर वो तुरंत बाथरूम में जाकर बुर्का उतार कर उस ट्रांस्परेंट सैट को पहन कर बाहर आ गई.","वो बाथरूम के दरवाजे से ही इठलाती हुई मेरी तरफ आने लगी.\nउसकी 36 इंच की चुचियां और 38 की गांड ने मेरे लंड का बुरा हाल कर दिया था.","मेरा दिल कर रहा था कि अभी उसकी ब्रा पैंटी को फाड़कर लंड घुसेड़ कर चोद डालूं.\nलेकिन मैं उसको पूरी रात या जब तक चोद पाऊं, तब तक तसल्ली से चोदने के मूड में था. ","डिनर खाने के बाद घूमते हुए ही मैंने गोली खा ली थी ताकि मैं फहीमा को पूरी रात चोद सकूँ. ","मैंने फहीमा को पलंग पर उसी ड्रेस में दुल्हन की तरह बैठने को कहा. ","उसके बैठते ही मैंने भी अपने कपड़े भी उतार दिए और सिर्फ कच्छे में उसके सामने बैठ गया.\nउसकी ठोड़ी उठाकर मैं उसके लबों को चूमने लगा.\nवह भी नयी नवेली दुल्हन की तरह शर्माने लगी और होंठों को चूसने में पूरा सहयोग करने लगी. ","उसके होंठों को चूसते चूसते मैंने अपनी जीभ उसके मुँह में डाल दी और हम एक दूसरे की जीभ का रस चूसने लगे.\nलगभग दस मिनट तक हम एक दूसरे को चूमते-चाटते रहे.\nकभी वो मेरी जीभ को चूसती, कभी मैं उसकी जीभ को चूसता. ","फिर अचानक उसने मुँह हटाया और बोली- आज तुम मेरी मांग भी भरोगे ताकि मैं सदा के लिए तुम्हारी बेगम बन जाऊं.\nमैं उसकी आंखों में देखने लगा.","वो बोली- तुम परेशान न हो, ये सिर्फ मेरे लिए है.\nमैंने उसके हाथ को अपने होंठों से चूमा.","उसने कहा- मेरी मांग तुम्हें कैसे भरनी है, वो मैं बाद में बताऊंगी. ","उसने मुझे पलंग पर खड़ा होने को कहा. मेरे खड़ा होते ही उसने कच्छे के ऊपर से ही मेरे लौड़े को सहलाया और उस पर अपनी जीभ फिराने लगी. ","ऐसा करते हुए कभी कभी कच्छे के ऊपर से ही वह सुपारे को थोड़ा-सा काट लेती.\nउसके ऐसा करने से मेरे मुँह से हल्की सी आह निकल जाती.\nमगर उसके ऐसा करने से मुझे मजा भी बहुत आ रहा था. ","फिर उसने मेरे लंड के बिल्कुल पास जाकर एकदम से कच्छा नीचे कर दिया.\nउसके ऐसा करते ही मेरा लंड जो कि अब तक अपने पूरे साइज़ में आ चुका था, एकदम से उसकी ठोड़ी से जा टकराया. ","शायद फहीमा को लंड के इस तरह से बाहर आने का अंदाजा था.\nउसने एक मंजी हुए खिलाड़िन की तरह मेरे लंड के सुपारे को गप्प से मुँह में लपक लिया.","ये देखकर मुझे भी अचंभा हुआ कि एक घरेलू औरत, आज रंडी से भी अच्छी तरह चुदवाने को तैयार थी. ","पता नहीं यह उसकी बरसों से दबी, चुदाई की आग थी या सुहागरात का सुरूर था.\nमगर मुझे मजा आने वाला था. ","मेरे लंड को मुँह में लपक कर वह मेरे लंड को मुँह में लेकर चूसने लग गयी. ","वैसे उसको मेरे लंड को चूसने में अक्सर समस्या होती थी और उसके मुँह में भी दर्द होने लगता था.\nवह धीरे धीरे अपनी स्पीड बढ़ाती थी.","लेकिन आज वो शुरू से ही मेरा पूरा लौड़ा जड़ तक चूस रही थी.\nवो मेरे सुपारे से जड़ तक पूरा लौड़ा मुँह में भर लेती और बीच बीच में सुपारे पर आकर थोड़ा सा हल्का काट लेती, जिससे मेरी उसे चोदने की आग और भड़क जाती.\nउसकी लंड चुसाई भी लगभग 8 से 10 मिनट तक चली होगी.","अब मुझे लगा कि फहीमा की इस लंड चुसाई से मेरा लौड़ा पानी छोड़ सकता है तो मैंने फहीमा को रोक दिया. ","मैं उसको लिटा कर उसको ऊपर, गर्दन से चूमने लगा. गर्दन पर चूमते हुए थोड़ा सा जीभ से चाटता भी. ","ऐसा करने से फहीमा के शरीर में मादक लहरें उठने लगी और इसी तरह से मैं धीरे धीरे उसकी चूचियों पर आ पहुंचा. ","मैं एक हाथ की उंगलियों से उसकी एक चुची को हल्का-हल्का दबाता और दूसरी चुची को मुँह से चूसता. साथ ही चूसते चूसते उसके चूचुक को हल्का काट लेता. ","चूचुक को काटते ही उसके मुँह से हल्की आह की आवाज निकल जाती. ","बीच बीच में वो ‘ओह समीर … उफ़्फ़ आह ऊहह … अम्मी मर गई …’ जैसी आवाजें निकालती, जिससे मेरी उत्तेजना और बढ़ जाती. ","थोड़ी देर तक एक एक करके दोनों चूचियां चूसने और काटने के बाद मैं उसकी नाभि तक आ पहुंचा और मैंने अपनी जीभ उसकी नाभि में डाल दी. ","इससे वो और भी मस्त होने लगी और बोली- समीर, आज क्या अपनी इस बेगम की जान ही ले लोगे, मेरी चूत पानी पानी हो रही है. ","मैंने नीचे हाथ लगा कर देखा तो वास्तव में फहीमा की चूत बहुत गीली हो चुकी थी.","दोस्तो, मेरी इस विधवा मकान मालकिन की चुत गांड चुदाई कहानी में आपको मजा आना अभी बाकी है.\nइस Xxx लेडी सेक्स कहानी के अगले भाग में मैं आपको पूरा मजा दूंगा. आप मुझे मेल करें.\n[email protected]","Xxx लेडी सेक्स कहानी का अगला भाग: विधवा मकान मालकिन के साथ होटल में हनीमून- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदासी विधवा की प्यास बुझायी","href":"https://www.freesexkahani.com/aunty-sex/land-lady-sex/"},{"title":"विधवा मकान मालकिन के साथ होटल में हनीमून- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-lady-sex-kahani/"},{"title":"सविता भाभी: प्राइवेट ट्यूटर","href":"https://www.freesexkahani.com/bhabhi-sex/tution-teacher-savita-bhabhi/"},{"title":"पड़ोसन की चूत के चक्कर में गांड मरवायी- 1","href":"https://www.freesexkahani.com/antarvasna/gay-boys-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hot girl","Mastram Sex Story","Oral Sex","Padosi","public sex"],"relatedStoriesLinks":[{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"},{"title":"नकली बुरचोदी भाभी बनी लंड के मजे के लिए","href":"https://www.freesexkahani.com/antarvasna/burchodi-hot-babe-sex/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"},{"title":"लॉकडाउन में पड़ोस की लड़की चोदी","href":"https://www.freesexkahani.com/antarvasna/young-virgin-girl-sex-kahani/"}]}