{"Title":"पति के पार्टनर ने मेरी चूत का मजा लिया- 2","author":{"name":"शेली सचदेवा","href":"https://www.freesexkahani.com/author/shellie-sachdeva/"},"date":"05-12-2022","views":"193,542","description":["Xxx फ्रेंड चीटिंग वाइफ कहानी में मैंने अपने पति के दोस्त से अपनी गीली चूत चुदवा ली. उसने अपनी बातों और हरकतों से मेरी फुद्दी में आग लगा दी थी.","दोस्तो मैं शमा, आपको अपने पति मानव के दोस्त विकास के साथ हुई चूत चुदाई की कहानी सुना रही थी.","कहानी के पहले भाग\nमेरी हवस को मिला पति के दोस्त का साथ\nमें अब तक आपने पढ़ा था कि मैं अपने पति के साथ मुंबई के एक होटल में थी. उधर उनके दोस्त व पार्टनर विकास ने मुझे उसके लंड के लिए लालायित कर दिया था. मगर वो कमीना उस रात मेरे पति को भी अपने कमरे में ले गया था और मैं अपनी गर्म चूत को लेकर परेशान थी.","अब आगे Xxx फ्रेंड चीटिंग वाइफ कहानी:","मैं अपनी भभकती चूत को ठंडा करने के लिए सोच रही थी और जब कुछ समझ में ना आया तो मैं शॉवर लेने चली गयी.\nवहां मैंने कुछ देर विकास का लंड को याद करके अपनी चूत सहलायी और ठंडा पानी चूत पर डाला … पर कुछ ख़ास फर्क नहीं पड़ा. ","जब मैं वापिस रूम में आयी तो बेड पर अपनी गांड टिकाते हुए मैंने अपना फ़ोन चैक किया.\nउस पर 4 नोटिफिकेशन्स आए हुए थे.","मैंने चैक किया तो चार मैसेज किसी अननोन नंबर से आये थे, जिसमें लिखा था कि ये मेरा नंबर है, तुम सो मत जाना, मैं अभी थोड़ी देर में मानव को सैट करके कुछ तरकीब लगा कर आऊंगा –विकास.\nबाकी दो मैसेज भी मानव के ही थे- सो गयी क्या?","मैंने पहले मानव के मैसेज का रिप्लाई किया- नहीं, मैं अभी शॉवर लेकर आयी हूँ, बताओ क्या हुआ?","विकास को मैंने कोई रिप्लाई नहीं किया, इतने में उसका एक और मैसेज आया कि मैं तुम्हारे पति के साथ एक शर्त लगा रहा हूँ. अगर वो पूछे, तो हां बोलना.\nमैंने फिर भी कोई रिप्लाई नहीं किया.","कुछ मुझे गुस्सा भी था और मुझे कुछ समझ भी नहीं आ रहा था कि यह क्या बात कर रहा है और मुझे क्या रिप्लाई करना चाहिए. ","कुछ देर बाद मानव का एक और मैसेज आया कि अगर सोई नहीं हो तो मुझे कॉल करो. कुछ बात करनी है. ","मैंने उसी वक्त कॉल लगा दी, फ़ोन उठाते ही मानव बोले- जल्दी बताओ मुझे क्या करना चाहिए. विकास ने एक शर्त रखी है. अगर वर्मा साब का कॉन्ट्रैक्ट हमें लेना है, तो मुझे उसे तुम्हारे साथ प्रैंक करने की परमिशन देनी होगी … और अगर वो प्रैंक में जीत जाता है, तो उसके बाद जो भी उसकी शर्त होगी वो भी. तो मुझे कुछ भी समझ नहीं आ रहा है. ","मैंने विकास की बात को याद करते हुए मानव से कहा- आप बेकार में इतना सोच रहे हो. मैं उसे प्रैंक में जीतने ही नहीं दूंगी क्योंकि उसे थोड़ी न मालूम है कि आपने मुझे प्रैंक के बारे में पहले ही बता दिया है.\nमेरे जवाब से मेरे पति खुश हो गए और बोले- ठीक है, फिर तुम देख लेना.\nउन्होंने फ़ोन बंद कर दिया.","करीब दस मिनट के बाद दरवाज़े की घंटी बजी.\nमैंने जैसे ही दरवाज़ा खोला, विकास ने मुझे गोद में उठा लिया और ज़ोर से मेरे होंठों को चूसने लगा.\nमैं पूरी तरह से मदहोश हो गयी थी.","जब मैंने ये अहसास किया कि हम लोग रूम के बाहर कॉरिडोर में ही खड़े हैं और उसके दोनों हाथ मेरी गांड को मसल रहे हैं तो मैंने उसे अन्दर जाने को कहा.\nवो मुझे गोद में उठाए हुए ही कमरे में आ गया. ","अन्दर आते ही उसने मुझे बिना गोद से उतारे मेरे सारे कपड़े उतार कर मुझे पूरी तरह नंगी कर लिया.\nउसने चार थप्पड़ मेरी मोटी और गोरी गांड पर इतनी कसके लगाए कि मेरे दोनों चूतड़ बुरी तरह लाल हो गए. ","उसने मुझे बेड पर पटकते हुए अपनी टी-शर्ट उतार दी और खुद भी ऊपर से पूरा नंगा हो गया.\nउसकी जिम फिट बॉडी देख कर मैं अब अपने आपको पूरी तरह उसे सौंप चुकी थी. ","मैंने लपक कर उसके एक निप्पल को मुँह में ले लिया और आंखें बंद करके मैं उसके निप्पल चूसने चाटने में लग गई थी. ","इतने में मेरा हाथ उसकी पीठ को सहलाते हुए थोड़ा नीचे उसकी गांड पर जा टिका.\nमेरी आंखें खुल गईं क्योंकि अब वो नीचे से भी पूरा नंगा हो चुका था. ","मैंने आव देखा न ताव सीधा उसका आठ इंच का लंड हाथ में पकड़ लिया.\nउसका लंड इतना मोटा और आग की तरह तप रहा था.\nमैं उसे दोनों हाथों से ऐसे पकड़ रही थी, जैसे मैं न जाने कब से उसका लंड हाथ में पकड़ने को तरस रही थी. ","जैसे ही मैं उसका लंड मुँह में लेने के लिए आगे हुई, विकास ने मुझे पीछे धक्का दे दिया.\nमैंने फिर से उसकी तरफ बढ़ते हुए कहा- प्लीज़, मुझे एक बार अपना लंड चूसने दो, मैं कब से तुम्हारा लंड चूसने को तरस रही हूँ. ","विकास बोला- मैंने तुमसे कहा था न कि ये लंड इतनी आसानी से नहीं मिलेगा. तुम्हें भी कुछ करना पड़ेगा.\nमैंने कहा- हां, मैं सब करने को तैयार हूँ क्या करना है बोलो. बस मुझे अभी ये लंड चूसने दो प्लीज़!","उसने मुझे बेड पर सीधा लिटाते हुए अपना ये मोटा लंड मेरे होंठों पर छुआ दिया.\nउसके लंड की खुशबू आते ही मैं तो जैसे पागल ही हो गयी और मेरी चूत ने पानी छोड़ दिया. ","इससे पहले कि मैं उसका लंड मुँह में लेने के लिए मुँह खोलती, वो पीछे हटा और मेरे साथ बेड पर लेट गया.\nमैंने झट से उसकी तरफ पलटते हुए उसका लंड फिर से हाथ में पकड़ लिया. ","वो कहने लगा- अगर तुम्हें ये लंड सच में चाहिए तो तुम्हें दो काम करने हैं.\nमैंने कहा- क्या काम?","उसने बताया- मुझे शर्त लगा कर चोदने में और शर्त जीतने में बड़ा मज़ा आता है. एक शर्त मैंने वर्मा से लगायी थी कि मानव की बीवी को मैं कभी भी चोद सकता हूँ, अगर कोई अच्छी शर्त लगाए.\n‘ओके … और?\nविकास ने बताया- और वर्मा वैसे भी तुम्हें एक बार पूरी नंगी देखना चाहता है क्योंकि तुमने उसे होटल की लॉबी में टीज़ जो किया था, अपनी चिकनी गोरी टांगें और मटकती हुई गांड दिखा कर. ","“उल्लू का पठा ठरकी मोटा!” मैंने वर्मा को गाली देते हुए कहा.\nविकास हंसते हुए बोला- मैंने सोचा कि जब उसे दिखाना ही है, तो क्यों ना पूरी नंगी करके चोदते हुए ही दिखाऊं. ","मैंने कहा- नहीं तुम पागल हो, वो मेरे पति को सब बक देगा. ऐसे नहीं और उनके कॉन्ट्रैक्ट पर भी बुरा असर हो सकता है.\nविकास बोला- जितने का कॉन्ट्रैक्ट वो तुम्हारे पति को दे रहा है. उससे दो गुना पैसे वो मुझे दे रहा है तुम्हें नंगी करने और नंगी करके चोदते हुए उसे दिखाने के लिए.","मैं उसकी ये बात सुन कर हैरान ही रह गयी.\nसच में ये विकास तो बहुत ही हरामी लड़का है. ","मन में मैंने सोचा कि इस हरामी में और इसके लंड में कुछ तो बात है कि गलत होते हुए भी, जो ये बोल रहा था, मैं वो करने को तैयार थी.\nमैंने उससे कहा- लेकिन इसमें तो तुम्हारा फायदा ज्यादा … और मुझे क्या मिलेगा, इसमें तुम तो मुझे आज के बाद कभी मिल भी नहीं पाओगे! ","उसने कहा- ऐसा नहीं है, दूसरी शर्त मैंने तुम्हारे पति मानव के साथ लगायी है कि अगर मैं तुम्हें प्रैंक करने में जीत गया, तो मेरी मन चाही होगी और मन चाही में मैं तुम्हें 4-5 दिन के लिए मांगने वाला हूँ … एक बढ़िया से हनीमून के लिए.","मैं शॉक हो गयी और कहा- इस बात को मानव कभी नहीं मानेंगे … नहीं नहीं कभी भी नहीं हो सकता ये!\nउसने फिर से मुझे अपनी तरफ खींचते हुए कहा- ये सिर्फ तुम्हें बताया है, मानव को तो मैं ये कहने वाला हूँ कि मेरी कज़िन की शादी है, तो भाभी को भेज दो क्योंकि मेरी कज़िन को गाइड करने वाला और शॉपिंग में हेल्प करने वाला कोई नहीं है.\nमैंने ठंडी सांस ली. ","विकास ने पूछा- पहले तुम बताओ तुम मेरे साथ जाना चाहती हो क्या … मेरी पत्नी बन कर हनीमून पर?\nमुझे लगा वो मुझे स्पेशल फील करवाना चाहता है तो मैंने कहा- हां, मगर ये सब कैसे होगा?","विकास बोला- मुझे दूसरों की गर्ल फ्रेंड्स और दूसरों की बीवियों के साथ सुहागरात मनाना बहुत सेक्सी लगता है. जहां 5-6 दिन तक वो किसी दूसरे की गर्लफ्रेंड या वाइफ को दिन रात पागलों की तरह चोदता है … और उन्हें डिस्टर्ब करने वाला कोई भी नहीं होता.","उसकी बातें सुन कर मेरी चूत पानी छोड़ रही थी और दिमाग कह रहा था कि ये तो तुझे रखैल बनाना चाहता है. ","विकास जब ये बोला- मुझे मानव ने बताया था कि तुम अभी बेबी प्लान नहीं कर रहे हो, मेरी ये फैंटसी है कि किसी भी सुन्दर लड़की की चूत में सबसे पहला बीज मैं डालूं.\nयह सुन कर मैंने बिना कुछ सोचे ही उसके होंठों को चूसना शुरू कर दिया. ","मैंने उसके कान में धीरे से कहा- ठीक है बुला लो वर्मा को. लेकिन उसे मत बताना कि मुझे पता है कि वो देख रहा है. उससे कहना कि बस चुपचाप देखे और वापिस चला जाए.\n“क्यों?”\n“उसके साथ कहीं मेरे पति भी पीछे पीछे आ गए तो बहुत बड़ी प्रॉब्लम हो जाएगी.”","इस पर विकास ने बताया कि ऐसा नहीं होगा.\nउसने पहले ही मानव की ड्रिंक में नींद की गोली मिला दी थी, अब तक तो वो बहुत गहरी नींद में होगा.\nये कहते ही उसने वर्मा को मैसेज कर दिया कि आ जाओ. ","मैसेज भेजते ही मेरे बदन में एक अजीब सी सनसनी दौड़ गयी क्योंकि ये सब मैं पहली बार कर रही थी. ","इतने में दरवाज़ा खुलने की आवाज़ आयी जो विकास ने खुला ही छोड़ रखा था जब से वो आया था, हम दोनों को पता चल गया कि वो वर्मा ही होगा.\nविकास ने मुझे अपनी दोनों टांगों के बीच बिठा लिया और अपना ये मोटा लंड मेरे मुँह में ठूंस दिया. ","उसका लंड इतना मोटा और बड़ा था कि वो मेरे मुँह में जा ही नहीं रहा था. ","लंड चूसते हुए मैंने विकास के फ़ोन में नोटिफिकेशन देखा जो कि बिल्कुल मेरे सामने बेड पर पड़ा था.\nवो वर्मा का मैसेज था, जिसमें लिखा था कि इसकी गांड मेरी तरफ घुमा. मुझे पूरी तरह नज़र नहीं आ रही. ","मैंने दूसरे हाथ से फ़ोन विकास की तरफ खिसकते हुए उसे हल्का सा हिलाया कि मैसेज आया है ताकि वर्मा को भी न पता चले कि फ़ोन मैंने दिया है. ","विकास ने मैसेज पढ़ कर ब्लैंकेट पूरा बेड से नीचे फैंक दिया और मुझे उठा कर अपनी एक तरफ घोड़ी बना लिया जहां मेरी पूरी मोटी चिकनी नंगी गांड अब दरवाज़े के पास खड़े वर्मा की तरफ हो गयी थी.\nअब वो मेरी सिर्फ गांड ही नहीं बल्कि मेरी चूत भी अच्छे से देख पा रहा था. ","विकास ने एक हाथ से अपना मोटा लंड पकड़ लिया और मेरा मुँह अपने टट्टों पर रख दिया क्योंकि उसका इतना मोटा लंड तो मेरे मुँह में फिट ही नहीं हो रहा था. ","मैंने आज से पहले कभी किसी के टट्टे नहीं चूसे थे, विकास के टट्टे देखने में भी बहुत मोटे और ऐसे चिकने थे, जैसे वैक्सिंग करवा रखी हो.\nउसके टट्टों में से अलग सी खुशबू आ रही थी और उन पर हल्का हल्का पसीना भी आ रहा था. ","मैं Xxx चीटिंग वाइफ आज चुदने के लिए इतनी बेताब थी कि जैसे मुझे आज पहली बार चुदना था.","मन ही मन में मैं बहुत उत्तेजित हो रही थी और उसके टट्टे इतने प्यार से चूस और चाट रही थी, जैसे टट्टों पर कोई शहद लगा हुआ हो. ","काफी देर तक उसके टट्टे अच्छी तरह चाटने के बाद मैंने मुँह हटाया तो वो खड़ा हुआ और मुझे गोद में उठा लिया.\nजिस समय उसने मुझे गोद में उठाया, मेरी हल्की सी नज़र दरवाज़े की ओर गयी तो ठरकी वर्मा घुटनों तक अपनी पैंट उतार कर अपना 5-6 इंच का लंड मसल रहा था.\nलेकिन अब मुझे कोई फर्क नहीं पड़ रहा था, उल्टा अच्छा लग रहा था. ","कोई ज़बरदस्त लड़का मेरी चूत में लंड दे रहा है; और दूसरा, जिसको मेरी चूत नसीब नहीं हो सकती, वो सिर्फ देख कर मज़े ले रहा था. ","इतने में विकास ने एक हाथ से मुझे उठा रखा था और दूसरे हाथ से अपने मोटे लंड का सुपारा मेरी चूत पर एक दो बार रगड़ दिया था.\nमेरी चूत ने और ज्यादा पानी छोड़ दिया था, जो कि पहले से ही काफी गीली हो चुकी थी. ","“हां … अब ये चूत पूरी तरह से मेरा लंड लेने को रेडी है.”\nये बोलकर विकास ने मेरी चूत को अपने लंड पर रखा और एक ही झटके में मुझे पूरा लंड की तरफ धकेल दिया. ","“ऊई मां मर गयी आह्ह ह्ह …”\nएक ही बार में जैसे उसने मेरी चूत फाड़ दी हो.","मैंने अपने नाख़ून उसके मज़बूत कंधों में गाड़ दिए और पूरी तरह निढाल होकर उसके कंधे पर गिर गयी. ","उसने मुझे दूसरे झटके के लिए थोड़ा ऊपर की ओर उठाया ही था कि मैं ‘आह आह आह’ बोल कर पहले झटके में ही झड़ गयी. ","मेरी चीख सुनकर … और एक ही झटके में मुझे झड़ते देख कर वर्मा का लंड भी झड़ गया.\nकुछ पल बाद वो धीरे से कमरे से बाहर चला गया.","वर्मा के कमरे से बाहर जाते ही विकास ने मुझे कमर से पकड़ा और मेरे गोल मटोल गोरे मोटे मोम्मे चूसने लगा.\nउसने इतने ज़ोर से मेरे निप्पल चूसे कि वो पूरी तरह लाल हो गए और इतना तन गए कि दर्द महसूस होने लगा.","मैं अब उसके लंड के अगले झटके के लिए रेडी हो चुकी थी. मैं अभी भी उसकी गोद में उसके लंड पर ही बैठी थी और उसका पूरा लंड मेरी चूत में था. ","उसने मुझे कमर से ही पकड़ कर अगला झटका दिया, जो उसने आराम से ही दिया था ताकि मेरी चूत थोड़ा और पानी छोड़ दे.\nदो झटके प्यार से देने के बाद, मेरी चूत फिर से पूरी गीली हो गयी और विकास ने कुछ झटके बहुत तेज़ दे दिए. ","मैं चीख रही थी, तो विकास ने झटके से अपना लंड मेरी चूत से बाहर निकाल लिया.\nलंड निकलते ही मेरी चूत से पिचकारी ही छूट गयी. ","विकास ने मुझे बेड पर पटकते हुए कुतिया बना दिया और कुतिया बनाते ही उसने फिर से अपना पूरा लंड मेरी चूत में उतार दिया.\nमैंने अपना मुँह तकिये में दबा लिया ताकि मेरी चीखें बाहर न जाएं. ","लेकिन विकास ने तेज़ तेज़ चोदते हुए मेरा तकिया हटा दिया और कहने लगा कि दिल खोल कर चिल्ला, मेरा और ज़ोर से चोदने का मन करता है. ","बहुत देर तक कुतिया बना कर मेरी चूत मारने के बाद उसने अपना सारा माल मेरे मुँह पर और मेरे गोरे मोटे मम्मों पर छिड़क दिया.\nउसका माल इतना ज्यादा निकला कि मैं पूरी तरह उसके माल से भर गयी थी.","काफी माल मेरे मुँह के अन्दर भी गया, जो कि मुझे काफी टेस्टी लगा.\nउसने इतना सारा माल छिड़क दिया था कि मुझे शॉवर लेने जाना पड़ा.","अब मैं शॉवर लेकर आ चुकी थी.\nहम दोनों बेड पर पूरी तरह से नंगे एक दूसरे के साथ चिपक कर लेटे थे.","मैं उसके टट्टों को हाथ में लेकर सहला रही थी और उससे कह रही थी कि कितना माल भरा है इनमें, मुझे तो तुम्हारे टट्टों से ही प्यार हो गया है. मैंने लाइफ में पहली बार किसी के टट्टे चाटे हैं, मेरा तो मन करता है बस तुम्हारे टट्टे ही चूसती रहूँ. ","वो कहने लगा- तो चूस लो, किसने रोका है?\n“ना बाबा ना! टट्टे चूसूंगी तो तुम्हारा लंड फिर से तन जाएगा और मेरी चूत में अब इतनी हिम्मत नहीं कि दुबारा इतना बड़ा लंड अन्दर ले सकूँ.”\n“हा हा हा …”","कुछ पल बाद विकास ने हंसते हुए मेरी गांड पर थप्पड़ लगाते हुए कहा- तुम्हारी गांड कब काम आएगी … अब चूत को रेस्ट दे देंगे.\nमैंने कहा- जी नहीं! मैंने आज तक पीछे किसी से नहीं करवाया और पीछे वाली बहुत दर्द देती है, ऐसा मैंने सुना है.\nविकास बोला- एक बार तुमने मुझसे गांड मरवा ली, तो सिर्फ गांड ही मरवाना पसंद करोगी. इस बात की गारंटी देता हूँ. ","मैंने उसकी बात को टालते हुए कहा- चलो वो तो देखेंगे, अभी तो तुमने मुझे हनीमून पर भी ले जाना है. वहां भी तो कुछ हनीमून स्पेशल होना चाहिए. वैसे भी अब काफी देर हो गयी है, तुम्हें अपने रूम में चले जाना चाहिए. अगर मेरे पति की आंख खुल गयी और वो अचानक आ गए, तो गड़बड़ हो जाएगी. ","विकास ने कपड़े पहने और वो चला गया.","अगली कहानी में मैं आपको बताऊंगी कि कैसे मुझे विकास हनीमून पर ले गया और उसने मेरे साथ क्या क्या किया. ","आपको मेरी Xxx फ्रेंड चीटिंग वाइफ कहानी कैसी लगी, मुझे मेल करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी हवस को मिला पति के दोस्त का साथ","href":"https://www.freesexkahani.com/antarvasna/wet-pussy-xxx/"},{"title":"चाचा के लौंडे की जबरदस्त गांड चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-gand-chudai-xxx-kahani/"},{"title":"कुंवारी लड़की की सीलपैक चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-sexy-chut-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Hot girl","Hot Sex Stories","Hotel Sex","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-69-sex-story/"},{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 3","href":"https://www.freesexkahani.com/antarvasna/xxx-young-bhabhi-kahani/"}]}