{"Title":"छोटी बहन नाजिया की सीलपैक बुर चोदी","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"03-12-2022","views":"293,627","description":["Xxx बहन सेक्स कहानी मेरी छोटी बहन की है. एक दिन मैंने उसे रूम में नंगी लेटकर बुर को हाथ से मसलती देखा. उसने भी मुझे देख लिया और मेरा कम बन गया.","मेरा नाम समीर आब्दी है, मैं एम पी का रहने वाला हूँ.","जब मुझे मेरा काम मिला तो कंपनी की तरफ से मुझे एक घर भी मिला.","मैं दिन भर अपना काम करता और जब रात को में अपने रूम में आता तो मुझे ही अपना खाना बनाना पड़ता था.","मुझे खाना बनाने के बारे में कुछ ज्यादा नहीं पता था तो जैसा भी बना लेता, मुझे अच्छा नहीं लगता था.","फिर एक दिन मैं इस सबसे बहुत परेशान हुआ और मैं अपने घर बात करने लगा.","तब अम्मी ने बोला- तू नाजिया को अपने साथ ले जा. वो तेरी मदद कर दिया करेगी.\nनाजिया मेरी छोटी बहन है.","यह Xxx बहन सेक्स कहानी उसकी नाजिया की है.","पहले तो मैंने मना किया लेकिन बाद में मैं बोला- ठीक है. मैं कुछ दिन की छुट्टी लेकर आऊंगा तब उसको साथ ले आऊंगा.","दोस्तो, मैं बता दूँ कि हम सिर्फ दो भाई बहन हैं. मेरी बहन नाजिया मुझसे सिर्फ दो साल छोटी है. उसका फिगर 34-32-36 का है और वो किसी परी से कम नहीं है. कोई भी उसे देखेगा, तो बस उसे चोदने के सपने देखता होगा.","फिर मैं काम से छुट्टी लेकर अपने गांव आया.\nजब मैं घर पहुंचा तो घर पर कोई नहीं था. ","मैं ऊपर के रूम में गया तो मुझे कुछ अजीब सी आवाजें आ रही थीं.\nमैंने चुपके से देखा तो मेरे होश उड़ गए.\nमेरी बहन नाजिया अपने रूम में नंगी लेटी थी और वो अपनी बुर को अपने हाथ से मसल रही थी. ","मुझे ये देख कर बहुत गुस्सा आया लेकिन जब मैंने उसे गौर से देखा तो मुझमें एक जानवर जाग गया, जो अपनी बहन को ये सब करते हुए देख रहा था.","मैंने आवाज लगाई और वो एकदम से उठ कर बाथरूम में भाग गई.\nउसने देख लिया था कि मैंने उसे बुर मसलते हुए देख लिया था. ","बाद में वो बाहर आकर बोली- भाई, तुम कब आए?\nमैंने कहा- बस अभी आया हूँ.","मैंने देखा कि मेरी बहन की आंखों में एक शरारत सी थी.\nअभी मैं उससे कुछ कहता, तभी अम्मी भी आ गईं. ","हम सबने खाना खाया और मैं बोला- मुझे सुबह वापस जाना है. नाजिया तू अपने कपड़े पैक कर लेना.\nउसने हंस कर हामी भर दी.","सुबह हम दोनों भाई बहन घर से निकल गए.","जब हम दोनों बस में बैठे, तो सब लोग नाजिया को देखने लगे.\nवो काले कपड़ों में बिल्कुल कांटा माल दिख रही थी.\nऐसा लग रहा था कि अगर उसको बस में अकेला छोड़ दिया जाए, तो सब लोग उसको एक एक करके चोदने लग जाएंगे. ","फिर हम दोनों एक सीट पर बैठ गए और बस चलने लगी.\nबस में ज्यादा लोग नहीं थे तो हम दोनों सबसे पीछे की सीट पर बैठ गए. ","रास्ते में नाजिया को नींद आ गई और वो मेरे कंधे पर सर रख कर सो गई थी.","नींद में उसने अपना एक हाथ मेरे लंड के ऊपर रख दिया.\nजब मैंने देखा तो मैंने सोचा कि कोई बात नहीं, नींद में ऐसा हो जाता है.","मेरे दिमाग में उसकी रूम वाली हरकत घूमने लगी और मैं सोचने लगा कि अगर मैं इसको उसकी कमरे वाली बात को बता कर इसके साथ कुछ कर दूँ, तो ये मेरे लिए कुछ भी करेगी. ","वैसे भी उसकी आंखों की शरारत मुझे कुछ कुछ बता रही थी कि मेरी बहन चुदने को मचल रही है. ","जब हम शाम को कमरे में पहुंचे, तो बहुत थक गए थे.\nहमने साथ में लाया हुआ खाना खाया और सो गए. ","सुबह जब मैं उठा तो नाजिया सोई हुई थी और उसका पेट नंगा दिख रहा था.\nक्या गोरा बदन था यार … दिल कर रहा था कि उसके पेट पर अपने लंड का पानी निकाल दूँ.","फिर मैंने सर को झटका और रेडी होने लगा.","मैं अभी अपने काम पर जाने के लिए सोच ही रहा था कि तभी बारिश होने लगी.\nमैं रुक गया.","तब तक मेरी बहन भी रेडी होकर खाना आदि बनाने की तैयारी करने लगी थी.\nभी उसे खाना बनाने में देरी थी तो हम दोनों भाई बहन ने बैठ कर बहुत सारी बातें की. ","तब मैंने नाजिया से पूछा- तेरा कोई बॉयफ्रेंड है?\nतो उसने शर्माते हुए मना कर दिया.","मैंने सोचा इसका मतलब ये अभी तक कच्ची कली है.\nतब भी मैंने उससे उसकी उस हरकत को लेकर कुछ नहीं कहा.","मैं बस उसको किसी भी हाल में चोदना चाहता था क्योंकि जब से मैंने उसे नंगी देखा था, मैं पागल हो गया था.\nकोई लड़की इतनी सेक्सी कैसे हो सकती है. ","फिर हम दोनों ऐसे ही रूम में टाइम पास करने लगे.","उस दिन मैं देर से ऑफिस गया.\nशाम को जब वापस आया तो नाजिया ने खाना तैयार कर रखा था.","मैंने और नाजिया ने एक साथ खाना खाया और बातें करते हुए हम दोनों बेड पर लेट गए.\nमेरे रूम में सिर्फ एक बेड था, वो भी छोटा था.","नाजिया भी मेरे पास ही लेट गई. ","जब आधी रात हुई तो ठंड एकदम से बढ़ गई थी और इतनी ज्यादा हो गई थी कि सही नहीं जा रही थी.","बेड छोटा होने के कारण हम दोनों एक दूसरे के बहुत पास थे.","नाजिया ने टी-शर्ट और लोअर पहना हुआ था. नाजिया को बहुत ठंड लग रही थी.\nतो मैंने उससे कहा- मेरे पास आ जा.\nमेरे कहने भर की देर थी कि वो बिंदास मुझसे चिपक गई.","उसके चिपकते ही मुझे ऐसा लगा, जैसे मैं जन्नत में हूँ.\nउसके बूब्स मेरे सीने से टच हो रहे थे. उसकी सांसें तेज हो गई थीं.","मैंने कहा- क्या हुआ?\nवो बोली- कुछ अजीब सा लग रहा है.","मैंने उसे और जोर से अपने सीने से लगा लिया.\nमेरा लंड भी एकदम टाइट हो गया था और उसकी जांघों पर टच हो रहा था. ","उसने कहा- भाई, ये मुझे क्या चुभ रहा है?\nमैंने कहा- खुद देख ले न हाथ लगा कर. ","जब उसने हाथ लगा कर देखा, तो वो डर गई और लंड मसलती हुई बोली- ये क्या है … इतना बड़ा और मोटा?\nमैंने कहा- दिखाऊं तुझको?\nवो बोली- हां.","मैंने अपनी पैंट नीचे खिसका दी और उसके हाथ में लंड दे दिया.\nउसको अपने भाई का लंड पकड़ने में बहुत शर्म लग रही थी.","नाजिया लंड सहलाती हुई बोली- ये गलत है भाई.!\nमैंने कहा- कुछ गलत नहीं है, तुम बस मजा लो. तू मेरी बहन है और मैं तेरा भाई. हम दोनों किसी से कुछ नहीं कहेंगे. तुझे भी लंड की जरूरत है मुझे मालूम है.","वो शर्मा गई और मुझसे चिपक गई.\nमैं उसके कपड़े उतारने लगा.","उसने काले रंग की पैंटी और ब्रा पहनी थी.\nक्या बताऊं दोस्तो, मेरी बहन क्या माल लग रही थी. ","फिर मैंने अपने कपड़े उतारे और उसको भी पूरा नंगी कर दिया.\nहमारी सर्दी न जाने किधर छूमंतर हो गई थी.","मैं उसके ऊपर आ गया और उसकी टांगें फैला कर उसकी बुर देखने लगा.\nदोस्तो, मेरी बहन की बुर पर एक भी काला बाल नहीं था, उसकी बुर पर सिर्फ रोंए रोंए से थे. इतनी मासूम बुर मैंने आज तक नहीं देखी थी. ","मेरी बहन अन्दर से भी बहुत सुन्दर थी.","कुछ देर बाद मैंने अपना लंड उसकी बुर पर लगाया और फांकों को खोल कर लंड का सुपारा घिसने लगा.\nवो अह आह करने लगी और अपनी गांड उठाकर लंड बुर में लेने की कोशिश करने लगी.","जैसे ही मैंने एक झटका मारा, मेरा लंड फिसल गया.","आज तक उसने किसी का भी नहीं लिया था.\nये मेरी किस्मत थी, जो मैं अपनी बहन की सील तोड़ने वाला था. ","फिर मैंने हाथ बढ़ा कर पास की टेबल पर रखी तेल की शीशी उठाई और उसे खोल कर अपने लंड पर तेल टपकाने लगा.\nमेरी बहन लंड पर तेल लगते देख रही थी.","मैंने उससे कहा- तेल मल दे.\nउसने लंड पर तेल की मालिश करना शुरू कर दी.","वो अब बेहिचक लंड सहला रही थी. ","मैंने कहा- मुँह में लेना है?\nवो बोली- अभी नहीं. पहले नीचे लेना है.","मैंने कहा- ओके अभी तेरी बुर को चिकनी कर दूँ फिर अगले राउंड में मुँह से मजा लेंगे.\nवो मुस्कुरा दी.","मैंने उसकी बुर पर तेल लगाया और उंगली से अन्दर तक तेल लगा दिया.\nउसने तेल लगवाते समय अपनी बुर फैला ली थी. ","फिर जैसे ही मैंने उसकी बुर में लंड लगाया तो उसने अपने हाथ से लंड पकड़ लिया.\nमैं समझ गया कि अब ये खुद से मेरे लंड को बुर में लेगी.","मैंने झटका मारा तो मेरा आधा लंड उसकी बुर के अन्दर चला गया.\nलंड घुसते ही उसकी चीख निकल गई.\nवो बहुत तड़प रही थी. ","मैं रुक गया और उसे चूमने लगा उसके दूध मसलने लगा.\nकुछ देर बाद मैंने फिर से एक और झटका मारा. ","इस बार मेरा पूरा लंड उसकी बुर में घुस गया और वो दर्द से रोने लगी.\nमैं ऐसे ही उसको पेलता गया.","मैंने उसको इतना पेला इतना पेला कि वो अपना होश खो बैठी.\nकुछ देर बाद उसने भी लंड का मजा लेना चालू कर दिया.","मैं चुदाई की मस्ती में खो गया था मुझे अपनी बहन की बुर मस्त मजा दे रही थी. ","काम वासना ने हम दोनों को अंधा कर दिया था.\nउसे भी सुध नहीं थी और मुझे भी. ","वो झड़ने लगी थी और बुर की रबड़ी ने लंड के लिए चिकनाई ज्यादा ही कर दी थी.","लंड सरपट दौड़ता गया और मुझे ख्याल ही नहीं रहा कि लंड का पानी निकलने वाला है.\nमुझे रुका नहीं गया और मेरा पानी उसकी बुर में ही निकल गया.","जब मैंने अपना लंड बाहर निकाला तो मेरे लंड पर खून लगा हुआ था.\nमैं समझ गया मेरी बहन कली से फूल बन गई है, बुर से चूत बन गयी है.","मैंने उसकी चूत का सब खून साफ किया.","वो लस्त हो गई थी और मैं ऐसे ही उसके पास नंगा चिपककर लेट गया.\nकुछ देर बाद मैंने उसे हिलाया, तो वो जाग रही थी.","मैंने उसके एक दूध को दबाया तो वो मेरे सीने से चिपक गई.","हम दोनों में फिर से आग जलने लगी.\nएक बार फिर से कामाग्नि भड़क उठी.","इस बार मैंने उसके दूध चूसे और उसने भी बड़े प्यार से मुझे अपने मम्मों का रस चुसाया. ","कुछ देर बाद मैंने उससे कहा- लंड चूसना है?\nवो बोली- आज लंड ने खून किया है. कल चूस लूंगी.","मैंने भी ज्यादा कुछ नहीं कहा.\nसर्दी थी नहीं तो उसी समय लंड बुर धोकर चुसाई का मजा ले लेते.","एक बार फिर से लंड ने बुर की राह पकड़ी और बुर से आह निकलनी शुरू हो गई.","इस बार पहले की बनिस्बत ज्यादा मजा आ रहा था.\nबुर फट चुकी थी तो दर्द कम हो रहा था.","वो मेरे लौड़े की सवारी करने मेरे ऊपर भी आई.\nउस समय मेरी बहन ने लंड की सवारी करते हुए अपने दूध चुसवाए.\nमुझे अपनी बहन की कसी हुई जवानी को चोदने में बड़ा मजा आ रहा था.","वो भी अपनी जवानी की मस्ती में मेरे लंड से खेल रही थी.\nकमरे में जबरदस्त चुदाई चल रही थी और मेरे दिमाग में बहन की गांड मारने और उसका मुँह चोदने की बात चल रही थी.","एक बार फिर से हम दोनों चरम पर आए और झड़ कर एक दूसरे को शांत कर दिया.\nइस बार थकान ज्यादा हो गई थी तो लंड बुर में ही पेले हुए मैं सो गया.","जब वो सुबह उठी तो उससे ठीक से चला नहीं जा रहा था.\nफिर मैं उसको सहारा देकर बाथरूम लेकर गया.","उधर उसको नहाने में मदद की, उसको अपने हाथों से नहलाया. ","मैं उसको नहला कर रूम में लेकर आया और उसको किस किया.\nवो बोली- भाई हमने बहुत गलत किया.\nमैंने कहा- कुछ नहीं होगा. ","उसी के साथ हम दोनों फिर से लग गए.\nआज मुख मैथुन से शुरुआत हुई और दो बार की चुदाई हुई. ","अब जब भी मेरा दिल करता है, मैं उसको चोद देता हूँ और वो भी खूब मजे करती है.\nमेरी बहन अब मेरी रण्डी थी.","उसकी गांड चुदाई की कहानी बाद में लिखूंगा. आप मुझे कमेंट्स में बताएं कि मेरी Xxx बहन सेक्स कहानी कैसी लगी?"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की गांड","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-gand-mari/"},{"title":"चाची को अब्बू से चुदने के लिए मनाया","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-family-chudai-kahani/"},{"title":"भाभी की चूत से टपकता पेशाब पीया","href":"https://www.freesexkahani.com/xxx-kahani/piss-sex-urine-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"गदराई चचेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sis-porn-kahani/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","href":"https://www.freesexkahani.com/family-sex-stories/desi-bahan-sex-kahani/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"}]}