{"Title":"मेरी पड़ोसन दीदी की चालाकी","author":{"name":"रविराज मुम्बई","href":"https://www.freesexkahani.com/author/ravirajmumbai/"},"date":"28-07-2022","views":"367,518","description":["Xxx दीदी की चुदाई कहानी मेरे पड़ोस में रहने वाली लड़की की है. उनकी एक सहेली थी, मैंने उसे चोदना चाहता था. मैंने दीदी से इस बारे में मदद मांगी तो उन्होंने क्या किया?","रूपा दीदी मेरी बहन नहीं थी पर वह मुझसे उम्र में बड़ी थी इसलिये मैं उन्हें दीदी कहता था। वह हमारे पड़ोसी की बेटी थी।\nहमारे घर एक दूसरे से सटकर थे।","हमारे घर के बगल में रूपा का घर था, उसके बगल में साक्षी का घर था।","साक्षी और रूपा दीदी एक ही क्लास में पढ़ती थी इसलिये उनमें काफी गहरी दोस्ती थी।\nवे दोनों देर रात तक छत वाले कमरे में पढ़ाई करती थी।\nकभी-कभी देर रात तक पढ़ाई करती हुई वह दोनों वहीं सो जाती थी।","हम तीनों के छत पर कमरे बने हुये थे, मैं अपने छत वाले कमरे में ही रहना पसंद करता था।\nवहाँ से मैं उन दोनों को रोज हँसते खिलखिलाते देखता था।","दोनों ही लड़कियों के कोई बॉयफ्रेंडस् नहीं थे। मैंने या मुहल्ले वालों ने कभी उन्हें किसी लड़के से नजरें मिलाते नहीं देखा था।\nदिखने में दोनों ही खूबसूरत थी। रंग रूप, कद काठी, बाल, वेषभूषा, वस्त्रभूषा इनमें काफी समानतायें थी।","मैं साक्षी को खिलखिलाते देख उस पर मरने लगा था।\nमेरे मन में उसे पाने की इच्छा होने लगी इसलिये वे दोनों जब भी छत पर आती, मैं अपने कमरे से बाहर आकर उनसे इधर उधर की बातें करता था।","साक्षी भी रूपा की ही तरह मुझसे उम्र में बड़ी थी पर उसे देखते ही मेरा मन डावांडोल होने लगता था।","रूपा से मेरी अच्छी बनती थी इसलिये मैंने सोचा मैं रूपा को अपने मन की बात बता दूँ।","मौका देख के एक दिन मैंने रूपा से अपने मन की बात कह दी।","“पागल तो नहीं हो गये हो? वह उम्र में तुमसे बड़ी हैं।” रूपा बोली।\n“आजकल यह सब चलता है।” मैं बोला।\n“उसे नहीं चलेगा!” वह बोली।","“तुम पूछ कर तो देखो।” मैं बोला।\n“अरे! मुझे पता हैं, वह नहीं मानेगी।” रूपा बोली।","“पूछने में क्या जाता है?” मैंने जिद की।\n“उसे लड़के पसंद नहीं!” रूपा धीमे स्वर में बोली।","“क्या?” मैंने चौंककर पूछा।\n“यह सच है.” वह बोली।","“अच्छा! इसीलिये वह किसी लड़के से मेलजोल नहीं रखती?” मैं बोला।\n“हम्म!” गर्दन हिलाते हुये रूपा ने हामी भरी।","“क्या तुम्हें भी लड़के पसंद नहीं? मैंने तुम्हें भी कभी किसी लड़के से इश्क लड़ाते नहीं देखा।” मैंने रूपा से पूछा।","“धत! लड़कियों से कोई ऐसे सवाल करता हैं क्या?” वह शर्माकर बोली।\n“इसमें शर्माने वाली क्या बात है? प्यार है तो है।” मैं बोला।","“तुम्हारे प्यार की नैया तो तैरने से पहले ही डूब गई!” रूपा मुझे चिढ़ाते हुये बोली।\n“मैं तो कहता हूँ कि तुम एक बार उससे पूछ ही लो। क्या पता डूबी हुई नैया फिर से तैरने लगे।” मैं फिर उसी ढर्रे पर आ गया।","“तुमने तो जिद ही पकड़ ली है उसे पूछने की … वह लड़कों से नफरत करती है, वह बिल्कुल भी नहीं चाहेगी कि तुम्हारा उससे कोई रिश्ता बने।” रूपा अपनी बात पर अटल रही।","फिर कुछ दिन ऐसे ही निकल गये।","एक रात मेरी नींद खुली तो मैं छत पर टहलने के लिये कमरे से बाहर आया।\nबगल की छत पर रूपा के कमरे की लाईट जल रही थी।","मैंने सोचा रूपा और साक्षी पढ़ाई कर रही होंगी।","तो मैंने सोचा उनके कमरे में जाकर एक बार साक्षी को देख लूं, फिर उसके सपने संजोता हुआ सो जाऊं।\nमैं उनका दरवाजा खटखटाने ही वाला था कि अंदर से ‘आउच’ की ध्वनि सुनाई पड़ी।","मैं रुक गया.\nकुछ पल बाद दोनों के खिलखिलाने की आवाज आई।","अब मेरी उत्तेजना जाग उठी, मैंने दरवाजे की सुराख में से अंदर झाँका तो देखा कि रूपा साक्षी के निप्पल को दांतों से काट रही थी।","दोनों ही निर्वस्त्र होकर आमने सामने खड़ी थी।\nकभी साक्षी रूपा के निप्पल चूस रही थी, कभी रूपा साक्षी के।","मैं उनका यह रंगीन खेल देख कर उत्तेजित हो उठा और अनायास ही मेरा धक्का दरवाजे को लग गया।","दरवाजे की आवाज से दोनों सजग हो गयी।\nमैं जल्दी से हटकर दीवार से सटे ड्रम के पीछे छुप गया।","कुछ देर बाद दरवाजा खुलने की आवाज हुई और कपड़े पहनी हुई रूपा बाहर आकर इधर उधर देखने लगी।\nवह यहाँ वहाँ घूमी फिर ड्रम के सामने आकर खड़ी हो गयी जहाँ मैं छुपा था।","मैंने अपने होठों पर उंगली रख कर उसे चुप रहने का इशारा किया।","तभी अंदर से साक्षी की आवाज आयी- क्या हुआ? कौन है?\n“पड़ोस का बिल्ला!” मेरी तरफ देखती हुई रूपा बोली।","“मार भगा साले को, सारा मूड खराब कर दिया.” साक्षी अंदर से बोली।","मैंने रूपा को हाथ के इशारे से अंदर जाने को कहा तो उसने भी हाथ का इशारा कर के मुझे निकल जाने को कहा।","“पहले तुम जाके दरवाजा बंद करो फिर मैं चला जाता हूँ.” ऐसा मैंने उसको इशारे से समझा दिया।\nमेरे इशारे को समझकर वह कमरे में चली गयी और दरवाजा बंद कर लिया।\nमैं भी दबे पाँव वहाँ से निकल लिया।","दूसरे दिन सुबह सबेरे ही रूपा मेरे कमरे में आ गयी।","“कल तुमने कुछ देखा क्या?” उसने पूछा।\n“हाँ!” मैंने गर्दन हिलाते हुये कहा।","“किसी से कहोगे तो नहीं?” उसने तसल्ली करने के लिये पूछा।\n“नहीं, भला दोस्तों के भी राज किसी को बताये जाते हैं.” मैं बोला।","“थैंक्स.” कहकर वह जाने लगी।\n“दीदी!” उन्हें रोकते हुये मैंने आवाज दी।","“वो मेरे बारे में साक्षी से …” मैं थोड़ा हिचकिचाते हुये बोला।\n“कल सबकुछ देखने के बाद भी?” उसने पूछा।","“कल वाली बात को भूल जाओ, ऐसा समझो कल का दिन हमारी जिंदगी में था ही नहीं!” मैं बोला।\n“ब्लैकमेल कर रहे हो?” वह थोड़ा गुस्से से बोली।","“अरे यार! तू तो ख़्वामखा नाराज हो रही है। कल की बात तो कल घटी है, मैंने तो कल से पहले, इस बारे में तुझसे बात की थी.” मैंने उसका हाथ पकड़कर उसके गुस्से को शांत करते हुये कहा।","“एक बात सच सच बता, तू उससे सच में प्यार करता हैं या सिर्फ उसकी लेना चाहता है?” रूपा दीदी ने बेबाक अंदाज में पूछा।","कल जिस अवस्था में दोनों लड़कियों को देखा था उसके बाद प्यार करता हूँ यह कहना बड़ा ही कठिन हो गया था।","“तुम्हारी खामोशी बता रही है कि तुम बस उसके साथ सेक्स करना चाहते हो।” वह फिर खुलकर बोली।\nशायद कल रात के वाकिये से वह निडर हो गयी थी।","उसकी इस बात पर मैं फिर चुप रहा।","“वह नहीं मानी तो?” उसने मेरी खामोशी को तोड़ने के लिये पूछा।","“मैं उसकी तरफ देखूँगा भी नहीं, प्रॉमिस!” कहते हुये मैंने अपनी गर्दन पे उंगलियाँ रखी।\nवह मेरी हरकत पर हँस पड़ी।","“अगर मान गयी तो?” उसकी आँखों में आँखें डालकर मैंने पूछा।","“तो … तो मैं उसकी तरफ देखूँगी भी नहीं, प्रॉमिस!” कहते हुये उसने अपनी उंगलियाँ मेरे गले पर रख दी और जोर से हँस पड़ी।","उस रात जब वे दोनों छत पर आयी तो मैंने इशारे से रूपा को पूछा- बात की या नहीं?\n“नहीं, आज रात सोते समय करूँगी.” उसने भी इशारे से जवाब दिया।","उस रात मुझे नींद नहीं आयी, सारी रात करवटें बदलता रहा।\nबीच बीच में उठकर कमरे के बाहर आकर उनके कमरे की ओर देखता फिर जाकर सो जाता, ऐसा दो तीन बार करके फाइनली मैं बिस्तर पर लेट गया।","सुबह जैसे ही सूरज उगा, मैंने बाहर आकर उनके कमरे की तरफ देखा।\nकमरा बाहर से बंद था याने वे दोनों वहाँ नहीं थी।","मैं नहा धोकर फिर छत पर रूपा का इंतजार करने लगा।\nथोड़ी देर बाद वह छत पर आयी।","“लगता हैं उल्लू रात भर सोया नहीं? आँखें लाल हैं.” वह पास आकर बोली।\n“रात भर यही सोचता रहा कि वह क्या बोलेगी.” मैंने जवाब दिया।","“इतने उतावले हो गये थे?” वह बोली।\n“बात ही ऐसी थी। अच्छा! क्या बोली वह?” मैंने रूपा से पूछा।","“मान गयी!” वह बोली.\nऔर मैंने “यस!” कहते हुए छलाँग लगा दी।","“अरे! अरे! इतने भी एक्साइटेड मत हो जाओ, उसने कुछ शर्तें भी रखी हैं।” वह मेरा कंधा पकड़कर बोली।\n“कह दो उसको, उसकी सारी शर्तें मंजूर हैं.” मैं रूपा के दोनों कंधे पकड़कर बोला।","“पहले शर्त तो सुन लो!” वह बोली।\n“सुनाओ?” मैं उत्साह में भरकर बोला।","“ड्यूरिंग सेक्स तुम दोनों एक दूसरे से बात नहीं करोगे। जैसे ही जुबान से कोई शब्द निकला, खेल बंद।” वह बोली।\n“मंजूर है.” मैं बोला।","“एक शर्त और भी है.” वह अपनी एक उंगली दिखाते हुये बोली।\n“बताओ?” मैं उसकी उंगली पकड़कर बोला।","“ड्यूरिंग सेक्स तुम दोनों के भी आंखों पर पट्टी बंधी होगी। मैं खुद तुम्हारी आँखों पर पट्टी बांध कर तुम्हें कमरे में छोड़ दूंगी। वह भी पट्टी बांधे बेड पर बैठी होगी। तुम दोनों को कमरे में लॉक करके मैं बाहर आ जाऊँगी और तुम्हारे कमरे में सो जाऊँगी। ठीक एक घंटे बाद मैं फिर आऊँगी और बाहर से दरवाजा खटखटाऊँगी, तब तुम दोनों अपने अपने कपड़े पहन लेना। मैं तुम्हें तुम्हारे रूम तक छोडूंगी तब तुम अपनी आँखें खोल सकोगे.” लंबी चौड़ी शर्त सुना दी उसने।","“हश” सुनते सुनते मेरी सांस अटक गयी थी।\n“मंजूर?” उसने पूछा।\n“यस, मंजूर!” मैं बोला।","“अभी मैं चलती हूँ, रात को मिलते हैं।” कहकर वह चलने लगी।","“यस रात को मिलते हैं। मैं रात को यहीं पर तुम दोनों का इंतजार करूँगा।” मैं एक्साइटमेंट में बोला।","“नो, तुम अपने कमरे से बाहर नहीं निकलोगे। मैं खुद तुम्हें लेने आ जाऊँगी। तुम्हारी आँखों पे पट्टी बाँधूँगी तभी तुम कमरे से बाहर निकलोगे.” वह पलट कर बोली।","“ठीक है, जैसा तुम चाहो।” मैंने सारी शर्तें मान ली।\nउसके बाद वह चली गयी।","रात को खाना वाना खाकर मैं अपने कमरे में बैठा रूपा का इंतजार कर रहा था।","करीब दो घंटे बाद रूपा आयी।\n“चले?” उसके आते ही मैं उठ खड़ा हुआ।","“पट्टी बांधनी है.” वह बोली।\n“ओ हाँ! बाँध लो।” मैं बोला।","वह अपने साथ एक कपड़ा लायी थी, उस कपड़े से उसने मेरी आँखें बाँध दी।","“मैं तुम्हारा यह अहसान जिंदगी भर नहीं भूलूँगा.” मैं बोला।","“मैं भूलने भी नहीं दूंगी.” वह बोली और मेरा हाथ पकड़कर आगे आगे चलने लगी।\nमैं उसके पीछे पीछे उसके कमरे में चला गया।","कमरे में पहुँचकर उसने मुझे बेड पर बिठा दिया।","“अब इस कमरे में इस बेड पर तुम दोनों ही हो। मैं कमरे से बाहर जाकर, बाहर से दरवाजा बंद कर दूंगी।\nसिर्फ एक घंटा हैं तुम दोनों के पास … मैं अब चलती हूँ।” कहकर वह बाहर चली गयी।\nदरवाजा बंद होने की आवाज हुई।","“मुझे तो यकीन ही नहीं हो रहा हैं हम दोनों …” मेरे मुँह से साक्षी के लिये बोल निकले ही थे कि पीछे से रूपा की आवाज आयी- शर्त टूट गयी, प्लान कॅन्सल … चलो निकलो बाहर!","“अरे! गलती से बोला। अब एकदम चुप रहूँगा।” मैं माँफी माँगते हुये बोला।","“मुझे पता था तुम गलती करोगे इसलिये मैं रुकी थी। अब मैं सच में जा रही हूँ। दुबारा गलती मत करना। साक्षी! इसने दुबारा रूल तोड़ा तो इसे लात मार के भगा देना।” रूपा बोली।","थोड़ी देर बाद दरवाजा बंद होने की आवाज आयी।","कमरे में कुछ देर खामोशी छाई रही।\nमैं अगल बगल में हाथ फेरकर साक्षी को टटोलने की कोशिश करने लगा।\nकाफी देर प्रयास करने के बाद बेड पर मेरे हाथ का स्पर्श साक्षी के हाथ को हुआ।","“अरे! यह क्या?” कल रात को जब साक्षी को मैंने देखा था तो उसके हाथ के नाखून कटे हुये थे, आज एक रात में इतने कैसे बढ़ गये? यह तो बिल्कुल रूपा की तरह हैं, थोड़े गोलाकार। आज सुबह ही तो मैंने रूपा की उंगली पकड़ी थी, अभी अभी तो इसी हाथ ने मेरा हाथ पकड़कर मुझे कमरे तक लाया था। वहीं टच, वहीं फिलिंग।”","“वाह रूपा वाह! क्या चाल चली हो? मैंने तुम्हारी सहेली की माँग की और तुमने अपने आप को मेरे सामने परोस दिया? मुझे शक ना हो इसलिये आँखे बांध दी। मुँह से शब्द निकलेंगे तो पता चल जायेगा कि मेरे साथ साक्षी नहीं रूपा सेक्स कर रही है इसलिये कुछ भी बोलने से मना किया।” स्पर्श से रूपा को पहचान कर मैं मन ही मन बोला।","देखा जाये तो मुझे सेक्स से मतलब था, साक्षी करे या रूपा इस बात से क्या फर्क पड़ने वाला था।\nहम लोग जिस पड़ाव तक पहुँच गये थे, उस पड़ाव से पीछे हटना बेवकूफी थी।","मैंने रूपा का हाथ अपने दोनों हाथों में लिया और उसे बड़े प्यार से चूम लिया।\nबंद आँखों से भी पता चला कि मेरे हाथ चूमने से वह सिसकार उठी थी।","मैंने धीरे धीरे उसके बदन पे हाथ फेरना शुरू किया।\nमेरे हाथों का स्पर्श अपने बदन पर पाकर वह झनझना उठी और मुझसे लिपट गयी।","उसके साँसों की गर्मी मेरे कानों पर महसूस हो रही थी।\nमैंने अपने दोनों हाथों से उसका चेहरा पकड़ा और उसके ओठों को चूम लिया।","मेरे चूमने से मानो उसके बदन में बिजली कौंध गयी, वह मेरे बालों को पकड़कर मुझे जोर जोर से चूमने लगी।","जब तक वह मुझे चूमती रही, तब तक मैं उसके बूब्स कपड़ों के ऊपर से ही दबाता रहा।\nथोड़ी देर बाद मैंने उसके टॉप में हाथ डालना चाहा तो वह पीछे हट गयी।","कुछ देर बाद उसने टटोलकर मेरा हाथ पकड़ा और अपने खुले हुये बूब्स पर रखा।\nनर्म नर्म गोल मटोल चूचियों का स्पर्श पाकर मैं दीवाना हो गया।","एक हाथ से उसकी एक चूची को मसलता हुआ मैं दूसरी चूची को चूस रहा था।\nवह मेरे बालों को और गर्दन को मस्त होकर सहला रही थी।","थोड़ी देर उसकी चूचियों को चूसने और मसलने के बाद मैं थोड़ा पीछे हटा, अपने सारे कपड़े उतार दिये और उसका हाथ पकड़कर अपने लंड पे रख दिया।\nवह मेरे लंड को अपनी मुट्ठी में पकड़कर उसे हिलाने लगी।","मैं उसकी जाँघों पर और कमर पर हाथ फेरता रहा।\nथोड़ी देर बाद वह लंड छोड़कर पीछे हटी।","उसने अपने सारे कपड़े उतार दिये और नंगी होकर मुझसे फिर लिपट गयी।","मैं उसकी चूत को सहलाते हुये उसे चूमने लगा।\nवह भी मेरा लंड हिलाते हुये मुझे चूम रही थी।","जब ऐसा लगा कि हम अब पूरे तैयार हैं वह मेरे गले में हाथ डालकर पीठ के बल बेड पर लेट गयी।\nउसके हाथ के खिंचाव से मैं उसके ऊपर आ गया।\nउसे चूमता हुआ मैं अपने लंड को उसकी चूत की दरार पर रगड़ता रहा।","कुछ ही देर में उसने मेरा लंड पकड़ा और सुपारा चूत की फांक में धँसा दिया।","यह उसका न्यौता था चूत चुदाई का!","मैं उसकी चूत में अपना लंड डालकर उसे चोदने लगा।","जैसे जैसे धक्के लगते, उसके नाखून मेरी पीठ में धँसते जाते।\nसाक्षी के नाखून नहीं थे, उससे मेरी पीठ बच जाती।\nपर रूपा के नाखून मेरी पीठ पर अपनी जवानी के निशान बना रहे थे।","मैं मस्त होकर कमर चलाता रहा।\nबोलना तो कुछ था नहीं … इसलिये कमरे में सिर्फ सिसकारियाँ गूँज रही थी।","हमारी सिसकारियां तब तक गूँजती रही जब तक हम झड़कर खामोश ना हुये।","जब दोनों ही झड़ गये दोनों ने एक दूसरे को कसकर जकड़ लिया।\nकुछ देर हम एक दूसरे से लिपटे रहे।","थोड़ी देर बाद मेरे कंधे पर रूपा की थपकी पड़ी और उसने मुझे ऊपर धकेला।","यह उसका खामोश इशारा था कि खेल खत्म हुआ … अब उठ जाओ।","मैं उठकर बेड पर बैठ गया।","रूपा ने शायद आँखो की पट्टी खोल दी थी और वह कमरे से बाहर चली गयी थी।\nकुछ देर की खामोशी के बाद दरवाजे पर दस्तक हुई और रूपा की आवाज आयी- हुआ क्या? मैं दरवाजा खोलूं क्या?","“अभी नहीं, अभी मैंने कपड़े नहीं पहने हैं।” उसकी चालाकी पर हँसता हुआ मैं बोला।\n“जल्दी करो, मुझे सोना है.” वह बाहर से ही बोली।","मैंने कपड़े पहन लिये।\nवह अंदर आयी और और मेरा हाथ पकड़कर मुझे मेरे रूम में ले गयी।","वहाँ जाकर उसने मेरे आँखों की पट्टी खोली।\nमैं आँखें खोलकर उसकी तरफ देखा और मुस्कुराया।","“मजा आया?” उसने मुस्कुराकर पूछा।\n“जितना सोचा था उससे भी ज्यादा आया!” कहते हुये मैं उससे लिपट गया।","“अरे! अरे! यह साक्षी नहीं, मैं हूँ.” वह मेरी पीठ थपथपाते हुये बोली।","“आय नो!” कहते हुये मैंने उसके गाल को चूमा।\nवह सरसरायी और मुझे जोर से कस लिया।\n“क्या यह दुबारा हो सकता है?” मैंने पूछा।","“उससे पूछना पड़ेगा।” वह अभी भी चालाकी दिखा रही थी।\n“ठीक है, उससे पूछो.” मैंने भी चालाखी में बोला।","“अभी मुझे जाना चाहिये!” मेरे आलिंगन से निकलती हुई वह बोली और चली गयी।","फिर तो वह रोज ही झूठ मूठ साक्षी को पूछने का नाटक करती रही और रोज ही मुझसे साक्षी बनकर चुदती रही।","कहानी की कल्पना में लेस्बियन सेक्स और पराये मर्द का किरदार खड़ा करना था।\nथोड़ा सस्पेंस क्रियेट करने के लिये जानबूझकर आँखों पर पट्टी बाँधने का सिचुएशन निर्माण किया गया है।","Xxx दीदी की चुदाई कहानी को लेकर फालतू कमेंट्स ना ही करें तो अच्छा है. उससे मेरा और आपका समय बर्बाद होगा।\nआपके अच्छे सुझाव अगली कहानी में काम आयेंगे।","मेल करते वक्त कहानी का शीर्षक या स्टोरी लाईन बताओगे तो समझने में आसानी होगी कि आपने मेरी कौन सी कहानी पढ़ी है।","अक्सर लोग किरदार का नाम लिखते हैं पर कहानी लिखने से लेकर पब्लिकेशन के बीच में इतना समय गुजरा होता हैं कि मैं खुद अपने लिखे किरदारों के नाम भूल जाता हूँ।","कहानियों की तरह किरदार भी काल्पनिक होते हैं कितनों को याद रखेंगे।","रियल लाईफ कैरेक्टर्स तो होते नहीं हैं मेरी कहानियों में … जिन्हें याद रखा जाये।","Xxx दीदी की चुदाई कहानी पर कमेंट्स भी करें.\nआपका रविराज मुंबई\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन चाची की चूत और गांड मारी","href":"https://www.freesexkahani.com/aunty-sex/chachi-xxx-dehati-chudai/"},{"title":"दादा जी के दोस्त के साथ पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/mera-first-sex-experience/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"जवान लड़की और नेता जी-3","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-3/"},{"title":"दोस्त की सेक्सी बहन की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-hot-girl-story/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/sleeping-sister-sex/"},{"title":"बुआ की युवा बेटी की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-ki-chudai-kahani/"}]}