{"Title":"मैंने खुल कर चुत चुदाई का मजा लिया- 2","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"22-02-2021","views":"36,699","description":["Xxx हाउस वाइफ चुदाई कहानी में पढ़ें कि कैसे मैंने अपने जवान यार को अपने घर बुला कर अपनी चूत को चुदवा कर पूरा मजा लिया जिन्दगी का!","दोस्तो, मैं सिमरन एक बार फिर से अपनी सेक्स कहानी के दूसरे भाग में आपका स्वागत करती हूँ.","इस Xxx हाउस वाइफ चुदाई कहानी के पहले भाग\nखुल कर चुत चुदाई की तमन्ना\nमें आपने पढ़ा कि कैसे मैं और अमन मेरे घर पर मिले और हमारे बीच सेक्स की प्रक्रिया शुरू हो गई. ","अब आगे की Xxx हाउस वाइफ चुदाई कहानी:","यह कहानी सुनकर मजा लीजिये.","अमन ने मेरे जिस्म के साथ खेलना फिर से शुरू कर दिया था. वो मेरे मम्मों को कुछ इस तरह से चूसने की प्रक्रिया अपना रहा था, जिससे मुझे अद्भुत सनसनी होने लगी थी.","उसकी इस कला से मुझे एक बात समझ आ गई थी, जो आप अपनी महिला साथी के साथ करके देखेंगे, तो उसको भी बहुत मजा आएगा जैसे अमन ने मुझे दिया था.","सच कहूँ तो आज तक मम्मों को पिलाने में मुझे इतना मजा कभी नहीं आया था. जब भी मैं अमन का मम्मों का पीना याद करती हूं, मेरी पैंटी अपने आप गीली हो जाती है. ","मैं आपको बताती हूँ कि वो कैसे हुआ था. ","अमन ने प्यार से मेरे दोनों हाथों को पकड़ कर मेरे पीछे ले जाकर कसके पकड़ लिए. फिर मेरे मम्मों को अपने मुँह में लेकर पीना शुरू किया.","वह सिर्फ चूची चूसने तक नहीं रुका, वो मेरे मम्मों को पीते हुए मेरे दोनों निप्पलों को बारी बारी से अपने दांतों से खींच भी रहा था.\nमतलब वो मेरे दोनों को मम्मों खींच खींच कर पी रहा था.","जिससे मैं और ज्यादा गर्म हो गई. उसकी इस कामुक क्रिया से मैं इतनी अधिक उत्तेजित हो गई थी कि मेरी चुत ने पानी छोड़ दिया था.","अमन मेरे मम्मों को खींच खींच कर पी रहा था, जिससे मैं इतनी ज्यादा गर्म हुई कि मेरी चुत ने पानी छोड़ दिया.","मेरे झड़ जाने के बाद भी अमन मेरे मम्मों को छोड़ने का नाम नहीं ले रहा था.\nजब उसने काफी देर तक मेरे मम्मों की चुसाई की तो मुझे लगा कि अमन पक्के में इस बार कुछ नया सोच कर आया था.\nवो मेरे दूधिया मम्मों को पीते चूसते हुए मुझे दुबारा से गर्म करने लगा था. ","मैं एक बार फिर से चुदासी हो उठी थी और अमन को अपनी चूचियां पिलाने का मजा लेने लगी थी.","तभी अमन ने अचानक से मुझे छोड़ दिया और उठ कर किचन में चला गया.","मैं मदहोश थी … और अमन का मुझे इस तरह बीच राह में छोड़ जाने से बहुत गुस्सा आ गया था. मैं चाहती थी कि अमन मेरे दशहरी आमों को चूसता ही रहे.\nमगर वो मुझे गर्म करके हट गया था. ","फिर अमन कमरे में आया तो उसके हाथ में एक शहद की बोतल थी जो वो किचन से उठा लाया था.\nमैं अचरज से उसकी तरफ देखने लगी कि अब बंदा मेरे साथ क्या नया करने वाला है. ","अमन ने मुझे देख कर लंड हिलाया और आंख दबा दी.\nमैं भी एक अनजाने सुख की लालसा में उसे देखने लगी. ","अमन ने बोतल खोल कर उसमें उसने अपनी दो उंगलियां डुबोईं और शहद को मेरे पूरे जिस्म पर फेरने लगा.\nउसने मेरे पूरे जिस्म पर ऊपर से नीचे तक एक लाइन में शहद लगाते हुए जिस्म को मीठा कर दिया था. उसने मेरे जिस्म पर शहद से लाइन बनाई थी उसे देखने लगा.","मैं लेटी हुई थी.\nअमन ने मेरे मुँह के करीब आकर अपनी शहद से डूबी उंगली को मेरे मुँह में डाल दी.\nमैं शहद की मिठास का मजा लेने लगी और कामातुर भाव से अपने साजन को देखने लगी. ","अब अमन ने जहां जहां मेरे बदन पर शहद लगाया था, वहां वहां वो अपने होंठ लगा कर मेरे पूरे बदन को चूमने लगा, चूसने लगा.\nइससे मैं और भी पागल हो गई.","मेरे पूरे बदन का शहद चूसने के बाद अमन मेरी चुत पर आ गया.\nमेरी पैंटी, जो अमन की वजह से गीली हुई पड़ी थी … उसको किस किया और अपने दांतों से पकड़ कर खींच कर मेरे जिस्म से अलग करने लगा.","कुछ ही देर में अमन ने मेरी पैंटी उतार दी.","अब जैसे ही मेरी पैंटी उतरी, अमन की मदमस्त नजरें मेरी चुत के बालों पर दिल के आकार पर पड़ीं. ","मैं भी अपनी इस सजावटी चुत का मुजाहिरा करते हुए अमन की प्रतिक्रिया को देखने के लिए उत्सुक थी कि मेरा प्यार क्या रिएक्ट करता है.\nचुत के बालों में हार्टशेप में उसका नाम लिखा हुआ था. ","अमन ने मदहोश निगाहों से उस हार्टशेप को देखा और एक गहरा चुम्बन कर दिया. ","मैंने उसे बालों में हाथ फेरते हुए कहा- तोहफा पसंद आया मेरी जान?\nवो मेरी आंखों में आंखें डालकर बोला- हां जान … ऐसे तोहफे के लिए थैंक्यू!","मैंने उसका मुँह अपनी चुत पर दबा दिया और वो मेरी चुत को चाटने लगा. ","कुछ ही देर में हम दोनों 69 की पोजिशन में आ गए और मैंने अमन का अंडरवियर निकाल दिया.\nहम दोनों ने एक दूसरे के लंड चुत पर चुम्मी ली और मैंने शहद की बोतल उठा ली.\nअमन के लंड पर मैंने शहद लगाया तो अमन ने भी मेरी चुत पर शहद लगा दिया. ","अब हम दोनों ने लंड चुत की चुसाई का खेल शुरू कर दिया.\nबहुत देर तक हम दोनों ने लंड और चुत को चूसने का मजा लिया.","हमारी चुसाई इतनी अधिक हुई थी कि हम दोनों ही डिस्चार्ज हो गए थे और हम दोनों ने ही अपना अपना पानी एक दूसरे को पिला दिया था.","उसने मेरी चुत को और मैंने उसके लंड को अच्छे से चाट कर साफ कर दिया था.","फिर हम दोनों एक दूसरे को बांहों में लेकर किस करने लगे.","अमन अपना हाथ नीचे ले जाकर मेरी चूत मसल रहा था और मैं अमन का लंड हिला रही थी.","ऐसे ही दस मिनट में अमन का 8 इंच का लंड खड़ा हो गया.","अब मैंने देर न करते हुए अमन के लिए अपने दोनों पैर खोल दिए और अमन मुझे किस करते हुए मेरे पैरों के बीच आ गया.\nवो अपना लंड मेरी चुत के ऊपर रगड़ने लगा और किस करने लगा. ","मैं अब लंड चुत में लेने की आस में और भी ज्यादा तड़पने लगी थी. मैं अमन से बहुत मिन्नतें कर रही थी मगर वो मेरी चुत की फांकों में लंड का सुपारा घिसता और जैसे ही मैं गांड उठा कर लंड गप करने की कोशिश करती तभी वो अपनी कमर ऊपर कर लेता, जिससे मेरी चुत में लंड नहीं घुस पा रहा था. ","मैंने उसकी आंखों में गुस्से से देखा और धीरे से कहा- चोदो न … क्यों तरसा रहे हो!","मेरी इस बात को सुनते ही अमन ने मुझे कसके पकड़ा और लंड मेरी चुत के मुहाने रख कर जोरदार शॉट मार दिया.","उसके इस तीव्र प्रहार से एक ही बार में उसका पूरा लंड मेरी चुत में उतर गया था. उसका ये तेज प्रहार मैं सह नहीं पाई और मेरे मुँह से जोरदार चीख निकल गई- उम्मम्म मांआआ मर गईईई … थोड़ा धीरे … अमन आह.","पर अमन बहुत पहुंचा हुआ खिलाड़ी था. आज उसको मेरे साथ और ज्यादा रफ सेक्स करना था … इसलिए उसने मेरी चुत से पूरा लंड बाहर निकाल लिया.\nउसका यूं लंड चुत से बाहर निकाल लेना मुझे और भी ज्यादा बुरा लगा. ","अमन ने एक तौलिये से अपना लंड साफ किया और मेरी चुत जो गीली हो गई थी, उसे भी उसने तौलिये से साफ करके सूखा कर दिया.","फिर एक पल की भी देर न करते हुए अमन ने जबरदस्ती अपना लंड चुत में जड़ तक उतार दिया. मुझे फिर से अपनी चुत में बेहद दर्द हुआ.","दोस्तो, सूखी हुई गर्म चुत में सूखा हुआ सख्त लंड जब घुसता है, तो जो रगड़ होती है … वो बेहद दर्दनाक होती है.\nइस तरह के सेक्स में उसे भी और मुझे भी ये नया अनुभव हुआ था कि इस मीठे दर्द को क्या नाम दिया जाए.","शायद वात्सायन ने भी इस तरह के सेक्स का वर्णन अपनी पुस्तक कामसूत्र में नहीं किया होगा.","हम दोनों को ही ऐसा लगा था जैसे हम दोनों ही जिंदगी में पहली बार चुदाई कर रहे हों.\nक्योंकि जब सूखी चुत में सूखा लंड उतरता है, तो चुत लंड नहीं ले पाती है और लंड को भी चुत में घुसने में तकलीफ होती है.\nआज हम दोनों को इस जंगली चुदाई में एक नया अनुभव हुआ था. ","मेरी यही राय से सेक्स करते वक़्त आप सभी ये क्रिया जरूर आजमाएं कि जब भी लंड और चुत गीली हो जाएं, तो पहले उसे तौलिये से सूखा कीजिए … फिर चुदाई कीजिए.\nआप यकीन मानिए मीठे मीठे दर्द के साथ जो चुदाई होगी, उसे आप कभी नहीं भूलेंगे. ","अमन ने मेरी सूखी चुत में जब अपना लंड उतारा तो मेरे साथ उसकी भी चीख निकल गई. हम दोनों इस मीठे दर्द को सहन करते हुए धीरे धीरे चुदाई करने लगे.\nकोई दो मिनट बाद ही चुत ने रस छोड़ दिया और लंड फिर से ताबड़तोड़ चुदाई में लग गया.","कोई पंद्रह मिनट तक भीषण चुदाई करने के बाद अमन ने मुझे घोड़ी बना दिया. उसने फिर से तौलिये से लंड और चुत को साफ कर दिया.\nफिर से पीछे से मेरी चुत में लंड उतारा और इस बार भी मीठे दर्द के साथ मैंने अमन का लंड अपने चुत में ले लिया.","कुछ मिनट तक ऐसे ही चुदाई के बाद मैं और अमन एक साथ डिस्चार्ज हो गए और बहुत देर तक ऐसे ही पड़े रहे. ","थोड़ी देर बाद हम दोनों उठे और फ्रेश हुए.","मैंने अमन के लिए खाना गर्म किया … तब तक अमन का लंड फिर से खड़ा हो गया.","अमन ने एक प्लेट में खाना लिया और मुझे अपने लंड पर बिठा लिया.\nइस पोजीशन में हम दोनों ने एक दूसरे को खाना खिलाया.","मैं मेरे दोनों जगह के होंठों से खाना खा रही थी.\nमतलब नीचे वाले होंठों में अपन का लंड फंसा था.\nमेरी चुत अमन का लंड खा रही थी और ऊपर में अमन के हाथों से खाना भी खा रही थी.\nमैं अमन को किस भी कर रही थी. ","कुछ ही देर में हमारा खाना खत्म हुआ. तो अमन ने लंड को मेरी चुत से निकाले बिना ही अपनी गोद में उठा लिया.","वो मुझे बाथरूम में लेकर गया और वहां उसने शॉवर चालू कर दिया. अब हम दोनों ने शॉवर के नीचे चुदाई शुरू कर दी.\nहमारा ये दूसरा राउंड भी लंबा चला, जिसमें मैं और अमन बहुत थक गए थे.","फिर कमरे में बेड पर आकर कब हमारी आंख लग गई, हमें पता ही नहीं चला. ","इस 26 जनवरी की रात को अमन ने मुझे 5 बार जम कर चोदा जिसमें मैंने भी उसका पूरा साथ दिया.\nजब हम सुबह उठे तो ग्यारह बज चुके थे. मेरे पति का फोन आ रहा था.","मैंने फोन उठाया और उनसे बात की. मेरे बेटे ने भी मुझसे बात की.\nमेरे पति ने बताया कि उन्हें आने में शायद कुछ दिन और लग सकते हैं.\nमैंने ओके कह कर फोन रख दिया और अमन से लिपट कर उसे जगाने लगी. ","दोस्तो, ये थी मेरी और अमन की चुदाई की कहानी … आप सभी को मेरी सेक्स कहानी कैसी लगी?\nप्लीज मुझे कमेंट करके या मेल करके जरूर बताइए. मुझे आपके मेल का इंतजार रहेगा.","तब तक के लिए मुझे इजाजत दीजिए. मैं जल्द ही मेरी अगली सेक्स कहानी पोस्ट करूंगी.\nआप मेरी इस Xxx हाउस वाइफ चुदाई कहानी को अपना प्यार दीजिएगा.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/02/xxx-house-wife-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"खुल कर चुत चुदाई की तमन्ना","href":"https://www.freesexkahani.com/antarvasna/indian-house-wife-sex/"},{"title":"हवाई यात्रा में मिली एक हसीना- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-chut-ki-kahani/"},{"title":"हवाई यात्रा में मिली एक हसीना- 5","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-ladki-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Gandi Kahani","Hindi Sexy Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"चलती बस में रात भर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/x-story-in-hindi/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 7","href":"https://www.freesexkahani.com/xxx-kahani/public-place-sex-story/"}]}