{"Title":"अंगिका: एक अन्तःवस्त्र-3","author":{"name":"लैक्सी","href":"https://www.freesexkahani.com/author/laxi/"},"date":"18-08-2020","views":"41,776","description":["मेरी क्सक्सक्स हिंदी स्टोरी में पढ़ें कि मैं होटल के कमरे में दो चुदासी गर्ल्स के बीच था. मैंने किस तरह से उन दो सहेलियों की चूत की चोदा चोदी करके उनको शांत किया?","दोस्तो, दो सहेलियों की चोदा चोदी की कहानी का तीसरा और अंतिम भाग मैं आपके लिए लेकर फिर से एक बार हाजिर हूं. मेरी क्सक्सक्स हिंदी स्टोरी के पिछले भाग\nअंगिका: एक अन्तःवस्त्र- 2\nमें आपने पढ़ा कि पहले दिन अंगिका और मैं दिन भर घूमते रहे. फिर अगली रात को अंगिका और मैं दोनों ही एक दूसरे की प्यास को समझ कर उसको शांत करने के लिए तैयार हो गये. ","हम दोनों एक दूसरे के जिस्मों से खेल रहे थे कि बीच में अंगिका की बेस्ट फ्रेंड का कॉल आ गया. वो अंगिका से मिलने के लिए आ रही थी. दरअसल उसके आने के बाद मुझे पता चला कि अंगिका ने ही उसको मेरे लंड से उसकी चूत की प्यास बुझवाने के लिए बुलाया था. ","उन दोनों ने मुझे नंगा कर दिया और दोनों मेरे ऊपर टूट पड़ीं. एक मेरे जिस्म से खेलने लगी तो दूसरी मेरे लंड को खाने लगी. दोनों चोदा चोदी के लिए आतुर थी.\nअब आगे:","अंगिका मेरे लंड को अभी भी चूसे ही जा रही थी. मेरा लंड उसके थूक से पूरा सन चुका था और उसके मुंह से थूक निकल निकल कर मेरी बाल्स तक आ रहा था. ","वो मेरे लंड को सुपड़ सुपड़ करके चूस रही थी. उसके मुंह से निकलने वाली आवाज मुझे बहुत ही सुखद लग रही थी. मालिनी अब उठ कर अंगिका के पास गई. ","अंगिका ने मालिनी के बालों को पीछे किया और उसका मुंह मेरे लंड के पास ले गई. मालिनी भी जैसे पक्की खिलाड़ी लग रही थी. उसने बिना ना नुकुर किये मेरे लंड को अपने मुंह में दबा लिया और उसकी चुसाई करने लगी. उसके द्वारा की जाने वाली वो लंड चुसाई मेरी कल्पना से भी परे थी.","वो अंगिका से भी ज्यादा अन्दर तक मेरे लंड को अपने मुंह में ले रही थी. मेरे लंड का थोड़ा ही भाग बाहर था उसके मुंह से, नहीं तो लगभग पूरा लंड उसने अपने मुंह में दबाया हुआ था. वो अपनी जीभ से पूरे लंड पर मालिश कर रही थी.","ऐसी चुसाई से मेरा रोम रोम मस्त हो रहा था. मैंने देखा कि अंगिका तब तक एक एक पैग अपना और मालिनी का बना लाई. रात के 1.30 बज चुके थे और हम तीनों में से किसी को भी जल्दी नहीं थी. मुझे ऐसा लगा कि हम सबके जिस्मों में भूख है मगर किसी को भी खाने की जल्दी नहीं थी.","सब मस्त थे. अंगिका ने पैग लाकर मालिनी के हाथों में दे दिया और खुद भी मेरे और मालिनी के पास बैठ कर शराब पीने लगी. मालिनी ने एक हाथ में मेरा लंड पकड़ा हुआ था और दूसरे हाथ में गिलास. वो एक घूंट शराब का लेती और फिर एक बार मेरे लंड को अपने मुंह में लेती. ","2-3 घंटे हो चुके थे हम सबको एक दूसरे में लिप्त हुये हुए, मगर सब कुछ शांति से चल रहा था. अब मालिनी उठी और अंगिका का पैग उसके हाथ से लेते हुए उसे फिर से उसे बिस्तर पर लिटा लिया. ","मालिनी ने अपना पैग ख़त्म करने के बाद गिलास को नीचे फेंक दिया जिसे देख कर मुझे अहसास हो चुका था कि नशा अब दोनों के ऊपर चढ़ कर बोल रहा है. अंगिका की आंखें देखने से ही नशीली लगती थी और शराब पीने के बाद तो ऐसा लग रहा था कि उसे चुरा कर अपने पास ही रख लूं! ","रात के दो बज चुके थे और मेरे अन्दर का शैतान अंगिका को नीचे पड़ी देखकर अपने आपे से बाहर हो चुका था. मैंने अंगिका की चूची पर एक जोर का थप्पड़ मारा. ","अचानक हुए इस हमले से उसके मुंह से गाली निकल गयी- आऊच … मादरचोद, आराम से।\nउसकी इस गाली ने जलती आग में घी का काम किया. मैंने अंगिका की गर्दन को दोनों हाथों से पकड़ लिया जैसे कोई इन्सान दूसरे की गर्दन को घोंटने के लिए पकड़ता है. ","यहाँ मालिनी भी किसी शातिर खिलाड़ी की तरह मेरे लंड को अपने हलक तक ले रही थी. मैं अभी अंगिका के चूचों की ऐसी तैसी कर रहा था.","इधर मालिनी ने कहा- अब रहा नहीं जा रहा. मुझे अब लंड चाहिये.","अंगिका हंसने लगी और कहा- खा ले … पहले तू ही खा ले इसके मोटे ताजे लंड को, मेरा नम्बर शायद तू अभी नहीं लगने देगी कुतिया.\nमैं अंगिका की बातों सुन रहा था.","मालिनी नीचे लेट गई और मैं भी उसके बराबर में लेट गया.","इतनी देर में पलक झपकते ही अंगिका मेरे लंड पर बैठ गई. ","मालिनी ने तिलमिलाते हुए कहा- अंगिका, साली रंडी, मुझे खाने को बोल कर खुद ही लंड खा गई?\nमैंने हंस कर कहा- अरे मेरी शेरनियों, भूख सिर्फ तुम्हें थोड़ी ही लगी है! तुम्हारे अलावा कोई और भी भूखा है यहां. ","इतने में ही अंगिका ने मेरे लंड को अपनी चूत की गहराई तक उतार लिया था. वो ऊपर नीचे होते हुए लंड को अपनी चूत में लेते हुए चुदने लगी. मगर उसके चेहरे पर हल्का दर्द भी था. शायद मेरे लंड का टोपा उसके पेट में अंदर तक जाकर लग रहा था. ","लंड लगभग पूरा अन्दर जा चुका था पर फिर भी जड़ तक नहीं गया था. अभी भी कुछ भाग चूत के बाहर ही था. अंगिका की गति ज्यादा नहीं थी. बहुत ही आराम आराम से वो ऊपर नीचे हो हो कर अपनी चूत में मेरे लंड को ले रही थी.","अब मैंने नीचे से थोड़ा सा झटका दिया जिससे अंगिका के पूरे शरीर में एक बिजली सी दौड़ गई और वो मेरे ऊपर से उठ गई और अपने पेट को पकड़ते हुए मेरे बाजू में लेट गई. उसे बहुत दर्द हो रहा था. ","जो झटका मैंने दिया था वो शायद उसकी बच्चेदानी में जा कर टकराया! मैं भी तुरंत उठा और उसे सॉरी बोलते हुए अपनी बांहों में ले कर उसके चूचों से खेलने लगा और धीरे से उसे सहलाने लगा. एक दो मिनट के बाद वो थोड़ी नार्मल हो गई, मगर दर्द उठ जाने के कारण उसका जोश शायद ठंडा हो चुका था. ","मुझे ये जरा भी अच्छा नहीं लग रहा था. अब क्यूंकि मेरे ऊपर तो हवस का जानवर सवार था तो मैंने मालिनी को कुतिया बनने को कहा. मालिनी ने मेरा लंड चूसा जो कि अंगिका की चूत के रस से भीगा हुआ था.","कुतिया बन कर उसने मेरे सामने उसने अपनी गांड कर दी. मुझे डर था कि कहीं मालिनी को भी दर्द ना हो जाये.\nमगर मेरी ये कल्पनायें सिर्फ कल्पनायें ही निकलीं क्योंकि मालिनी की चूत अंगिका की चूत से हीं ज्यादा बड़ी थी. या यूं कहें कि उसकी चूत अंगिका की चूत से ज्यादा खुली हुई थी. ","अब मैं मालिनी की चूत में धीरे धीरे लंड चला रहा था. मगर ये क्या? मालिनी ने खुद से ही मुझे अपने ऊपर खींचते हुए एक झटके में ही मेरा पूरा लंड अपनी चूत के अंदर कर लिया. उसकी चूत में मेरा लंड बिना कहीं रूके या अटके हुए सट् से अंदर चला गया. बस आखिरी इंच जो बच गया था उसको भी मैंने एक झटका देते हुए पूरा का पूरा अंदर उतार दिया. ","लंड जड़ तक अंदर घुसते ही उसके मुंह से एक मादक सी सीत्कार फूटी. उसकी सांसें रेलगाड़ी के इंजन की तरह चलने लगीं.","इधर अंगिका भी अब धीरे धीरे फिर से अपने रंग में आने लगी थी.\nमैंने पूछा- कैसा महसूस कर रही हो अब?\nवो बोली- मैं तो ठीक हूं, मगर इसको (मालिनी को) क्या हुआ?","मैं बोला- अभी तक तो नहीं हुआ, मगर हो जायेगा.\nइधर मालिनी के मुंह से अब आवाजें निकलने लगी थीं. वो कुतिया बनी हुई अपनी गांड को लगातार हिलाते हुए अपनी चूत में मेरे लंड से चुद रही थी. पांच मिनट हो चुके थे उसकी चूत में लंड फंसे हुए और उसको मेरे लंड पर अपनी गांड चलाते हुए. ","पांच मिनट के बाद ही उसकी चूत ने पानी छोड़ दिया. उसकी चूत का रस टपकते ही उसने बेड पर निढाल होकर अपना सिर नीचे रख लिया. मैं अभी भी पीछे से उसकी चूत में लंड चला रहा था.\nमैंने अंगिका से कहा- अपने और मेरे लिए एक एक पैग और बना लाओ. ","अंगिका उठी और दोनों के लिए पैग बना कर ले आयी. मालिनी को मैंने सीधी किया और उसकी जांघों पर हाथ फिराने लगा. फिर उसकी चूत पर लंड को रख कर धीरे से अंदर डालने लगा. इस बार उसे ज्यादा दर्द हो रहा था. ","इससे पहले अंगिका के साथ भी यही हो चुका था इसलिए मैंने धीरे धीरे ही चुदाई करने की सोची. मैंने आराम आराम से उसकी चूत की गहराई में अपना लंड उतार दिया. अब मेरा पूरा लंड मालिनी की चूत में था. उसकी चूत से लगातार रस बह बह कर बाहर चू रहा था जो कि बेड को भी अब गीला कर रहा था. ","मालिनी तो जैसे सालों की प्यासी लग रही थी और इस बार जैसे ही मैंने कुछ देर उसकी चूत में जोर जोर से झटके लगाये वो फिर से झड़ने की कगार पर पहुंच गई. उसने मुझे अपने आगोश में भर लिया और मैं लगातार उसकी चूत में झटके लगाता रहा.","उसकी सांसें फिर से कंट्रोल से बाहर जा रही थीं और मुझे बेतहाशा चूमते हुए वो फिर से एक बार झड़ गई. उसकी चूत से बह रहे गर्म पानी को मैं अपने लंड पर महसूस कर रहा था. हम दोनों थोड़ी देर ऐसी ही हालत में पड़े रहे. मालिनी का खेल लगभग ख़त्म हो गया था.","उसने मुझे चूमा और हंस कर बोली- तुम कब निकालोगे अपना माल?\nउसकी बात से मेरे चहरे पर एक शैतानी मुस्कानी आई और मैं बोला- तुम दो और मैं अकेला! फिर भी ये सवाल पूछ रही हो?","मैंने उठ कर अंगिका को एक चुम्बन किया. मालिनी और अंगिका दोनों मेरे आजू बाजू में लेटी हुई थी.","अब बारी थी उसकी जिसके लिए मैं इतनी दूर आया था. रात के 3 बजने वाले थे.\nमालिनी थोड़ा रेस्ट करना चाहती थी लेकिन साथ ही वो चुदाई के इस खेल से बाहर भी नहीं जाना चाहती थी. ","अंगिका का हाथ मेरे लंड पर जा चुका था जो कि पहले ही लोहे की रॉड के जैसे तना हुआ था. अब सब कुछ करने की बारी मेरी थी. मैंने अपना मुंह अंगिका की तरफ किया और उसकी बगल को चाटने लगा. बगल के चाटने से वो अपना आपा खोये जा रही थी और मेरे लंड को जोर जोर से मरोड़ने लगी.","मैं अब उसकी गर्दन पर किस करता हुआ उसकी चूची पर पहुंच चुका था और मेरे मुंह में उसकी एक चूची थी और मेरा हाथ उसकी चूत पर चलना शुरू हो गया था. उसकी चूत से निकलते हुए पानी को मैंने अपनी उंगली से निकाल कर चाटा. बड़ा ही नमकीन स्वाद था अंगिका की चूत के पानी का। ","मेरे लगातार चाटने से अंगिका अपना आपा खोये जा रही थी और मैं अब चाटता हुआ उसकी चूत पर पहुंच गया. उसकी चूत से निकलने वाले कामरस का मैं पान कर रहा था और वो बिन पानी मछली की तरह तड़प रही थी. ","जैसे ही मैंने उसकी चूत के दाने पर अपनी जीभ रगड़नी शुरू की वो तो मानो किसी और दुनिया में पहुंच गई! उसने मेरा सर अपनी टांगों में दबा लिया और मेरे लम्बे लम्बे बालों को पकड़ कर वो मेरा मुंह अपनी चूत में लगातार दबा रही थी.","उसकी सिसकारियां निकलने लगीं और वो मदहोशी के बादलों में खोने लगी. उसकी इस आग पर मालिनी ने घी का काम किया. उसका एक मम्मा अपने मुंह में भर लिया मालिनी ने और उसको पीने लगी. लेस्बियन सेक्स के खेल में शामिल हो जाने अब खेल ज्यादा मजेदार हो गया.","मालिनी अब कभी तो उसके मम्मे को मुंह में दबाती और कभी दूसरे मम्मे को मुंह में डाल कर उसकी काली सुर्ख घुंडियों को काट लेती. इससे अंगिका अपने आप पर काबू नहीं रख पाई और उसकी चूत से कामरस की फुहार छूट कर मेरे मुंह में भरने लगी.","अंगिका की चूत का पानी अपने आप में बहुत ही स्वादिष्ट था. मैंने सारा पानी पी लिया और चाट चाट कर उसकी चूत को साफ़ कर दिया. अंगिका की चूत चूसने से लेकर उसके झड़ने तक के सफ़र में लगभग एक घंटा और बीत गया. अब 4 बजे के आस पास का टाइम था और दोनों खिलाड़िन अभी भी मेरी तरफ देख रही थी.","अंगिका ने कहा- तुम कौन सी मिट्टी के बने हो? हम दोनों दो बार झड़ चुकी हैं मगर तुम हो कि खाली होने का नाम ही नहीं ले रहे हो?\nमैंने कहा- मैडम, आपने बुलाया तो किसी और काम के लिए था मगर किया कुछ और! अब काम शुरू हो ही गया है तो देख ही लेते हैं कि किसमें कितना है दम!","मेरी ये बात सुन कर दोनों हंसने लगीं और बोलीं- दम तो तुम्हारा दिखाई दे रहा है. एक पतला दुबला इंसान जिसकी कमर 28 इंच की हो और हाथ पैर हमारे से भी पतले हों, उस इन्सान ने हम दोनों को एक साथ पटक पटक कर मारा है.","मैं हँसा और मालिनी को अपनी ओर खींचते हुए बोला- चल थोड़ी देर चुसाई कर दे, अभी अंगिका को एक और बार पटकना है. साथ में तुम्हें भी। मैं पांच दिन के लिए आया हुआ हूं, जितना हो सके कोशिश करके देख लेना, अगर तुम एक बार भी मुझे झाड़ने में कामयाब रहे तो जो कहो वो करूँगा.","दोनों मेरी इस बात को सुनकर चकित हुईं और मालिनी ने बिना टाइम गंवाए मेरे लौड़े को अपने मुंह में भर लिया. अंगिका के शरीर में एक अलग ही बात थी. उसकी बगलों से आने वाली खुशबू मुझे पागल किये जा रही थी.","मालिनी ने मेरा लंड चूस कर फिर से तैयार किया और इस बार मैंने अंगिका को मिशनरी पोजीशन में लिटा लिया. मालिनी को उसके बराबर में लेटने को कहा तो उसने वैसा ही किया. मालिनी आकर उसके पास लेट गई. ","मैं अंगिका के ऊपर चढ़ा और बिना टाइम गंवाए अपना लौड़ा उसकी चूत पर रख दिया. अब मालिनी मेरे ऊपर आकर अपनी चूचियों को मेरी कमर पर रगड़ने लगी. मैं दो पाटों के बीच में पिसने लगा, मगर वो पल मेरी जिंदगी का सबसे सुखद पल था. ","दो-दो जिस्मों की गर्मी मुझे बेकाबू किये जा रही थी और मैं फिर से जानवर की तरह अंगिका की चूत की चोदा चोदी करने लगा. इस बार अंगिका को दर्द नहीं बल्कि असीम आनंद की अनुभूति हो रही थी. मैं जोर जोर से अपनी कमर हिलाते हुए अपनी जांघों को उसकी चूत पर पटक पटक कर मार रहा था. ","अब उसकी टांगें अपने आप ही खुलने लगी थी. मालिनी ये देख कर अपनी चूत पर हाथ फिराने लगी.\nमैंने कहा- जानेमन हाथ क्यूं फिरा रही है? आ जा, यहाँ लेट और अपनी टांगें खोल कर मेरे पास रख दे. ","मालिनी ने ऐसा ही किया. वो नीचे आकर लेट गई. मेरा लंड अंगिका की चूत में लगातार कोल्हू के बैल की तरह पिलाई कर रहा था और अब मैं मालिनी की चूत को अपनी जीभ से चाट रहा था. इधर अंगिका मेरे नीचे पड़ी जोर जोर से अपनी चूत में मेरा लौड़ा अपनी कमर हिला हिला कर ले रही थी. ","दूसरी तरफ मैं मालिनी की चूत चाट रहा था. इसी बीच मुझे लगा कि अंगिका की चूत लावा गिराने वाली है. तो मैं थोड़ा रुक गया और अंगिका का मुंह मालिनी की चूत की तरफ घुमा दिया.\nअगिका ने बिना देर किये अपनी जीभ मालिनी की चूत के दाने पर रख दी.\nवो तेजी के साथ मालिनी चूत को चूसने लगी.","मैं अंगिका के ऊपर से उठा और मैंने मालिनी के मुंह में अपना लंड दे दिया. मालिनी इतनी उत्तेजित हो चुकी थी कि मेरे लंड को खा जाना चाहती थी.","एकाएक मालिनी ने फिर अपना पानी छोड़ा जो कि इस बार सीधा अंगिका के मुंह में गया.","मालिनी थक कर चूर हो चुकी थी. अब मैं और अंगिका उठे और मैं उसको अपनी गोद में उठा कर सोफे पर ले गया. सोफे पर मैंने उसे लिटाया और लंड एक ही झटके में उसकी चूत में उतार दिया. मेरा लंड उसकी चूत की दीवारों को चीरता हुआ एकदम बच्चेदानी से जा टकराया.","मगर इस बार मैं भी रूकने वाला नहीं था. मेरी पकड़ बहुत ही मजबूत थी और अंगिका को हिलने तक का मौका नहीं दे रही थी.","थोड़ी देर के बाद स्थिति फिर से नॉर्मल हो गयी. अब अंगिका खुद ही अपनी चूत को मेरे लंड पर चलाने लगी. नीचे लेटे लेटे अपनी कमर हिला कर मेरे हर धक्के का जवाब वो धक्के से ही दे रही थी.","मैंने उससे पूछा- आगे क्या करना है?\nउसने कहा- अपना माल बस मेरी चूत के अंदर गिरा दो एक बार. मैं तुम्हारे माल को अपनी चूत में भरवाने का सुख लेना चाहती हूं. ","मैं भी जैसे यही सुनने के लिये तरस रहा था. मैंने अपने धक्कों की स्पीड बढ़ा दी. मेरा एक एक धक्का उसकी चूत को चीरता हुआ उसके पेट तक जा रहा था और मुझे महसूस हो रहा था कि जैसे मेरा शिश्न अन्दर किसी और चीज से रगड़ रहा हो.","अंगिका के मुंह से आह … आह … ओह्ह … ओह्ह … मर गई … फट गईई मेरी … आह्ह चुद गयी … आह्ह मजा आआ … आह्ह चोदो … इस तरह की आवाजें निकल रही थीं. ","दोस्तो, मैंने बताया कि मालिनी के आने से पहले ही हम दोनों शुरू हो चुके थे और अब सुबह के 4.30 बजने वाले थे. इतनी देर से मैं मैदान में डटा हुआ था. ","अंगिका के मुंह से निकलने वाली आवाजें मुझे और ज्यादा उत्तेजित कर रही थी. अंगिका की चूत पानी छोड़ने वाली थी. मैंने उसकी कमर को पकड़ा और उसकी चूत की जड़ तक अपने लौड़े को खींच खींच कर मारने लगा. अंगिका की चूत का पानी फिर से बह निकला. ","उसकी चूत से फच-फच की आवाज आने लगी और मैं भी अब झड़ने के करीब था. अंगिका की चूत से निकले पानी ने मेरा काम और आसान कर दिया था. उसकी चूत की चिकनाई में लंड पेलते हुए मुझे असीम आनंद मिल रहा था. ","अब मैं भी उसकी चूत में झड़ने लगा. मेरे लंड से निकला हुआ लावा उसकी चूत की आग को शांत करने लगा. अब हम दोनों सोफे पर सहज ही एक दूसरे से चिपके रहे और अंगिका की चूत मेरे लंड से निकलने वाले कामरस की एक एक बूँद को अपने अन्दर ले रही थी।","हम दोनों कुछ देर ऐसे ही एक दूसरे से चिपक कर लेटे रहे. फिर मैं उठा और अंगिका को साथ लेकर मालिनी और अंगिका के बीच में लेट गया. दोनों बहुत ही ज्यादा खुश लग रही थीं. ","मैंने दोनों को किस किया और कहा- जब तक मैं सुबह खुद से न उठूं तो मुझे जगाना मत!\nइस पर अंगिका बोली- जनाब, आपकी मसाज सर्विस का क्या?","उसकी इस बात पर मैं हँसा और कहा- अभी चाहिए क्या मैडम? मैं तो हमेशा ही तैयार रहता हूं.\nवो मुस्कराने लगी और उसने मेरे लंड पर हाथ से सहलाते हुए मेरे सीने पर सिर रख लिया और चिपक कर सो गयी. ","दोस्तो, ये थी मेरी चोदा चोदी कहानी. अभी मेरे पास तीन दिन और बचे थे. आगे की कहानी इससे कुछ अलग है और नॉर्थ-ईस्ट में हुई वो घटनाएं मैं आपको आगे वाली कहानियों में बताऊंगा. ","अगर आपको मेरी यह आपबीती, मेरी रियल चोदा चोदी स्टोरी पढ़ने में मजा आया हो तो मुझे अपना फीडबैक मेरी ईमेल पर भेजें और मेरी क्सक्सक्स हिंदी स्टोरी पर कमेंट्स में भी अपनी राय देना न भूलें.\nथैंक्यू दोस्तो!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अंगिका: एक अन्तःवस्त्र- 2","href":"https://www.freesexkahani.com/antarvasna/samuhik-chudai-two-girls/"},{"title":"भाभी की कुंवारी बहन संग सुहागरात-1","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-first-time-sex-story/"},{"title":"गाँव वाली चाची ने बुलाया- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Sexy Story","Hot girl","Hotel Sex","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कार वाली लेडी सेक्स के लिए घर ले गयी","href":"https://www.freesexkahani.com/xxx-kahani/car-wali-lady-sex/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"}]}