{"Title":"खाना बनाने वाली की चुदाई कर डाली- 1","author":{"name":"आदी कुम","href":"https://www.freesexkahani.com/author/adikum/"},"date":"17-10-2022","views":"211,442","description":["यह Xxx हिंदी कॉम हॉट कहानी मुझे गाँव में मिली दो भाभियों की है जो शादी में खाना पकाने का काम करती थी. मैंने उन दोनों को चोदना चाह रहा था. ","नमस्कार दोस्तो, कैसे हो आप सब!\nइस चटपटी वेबसाइट पर आप लोगों का स्वागत है.","मेरा नाम है अंकुर … इस Xxx Hindi Com वेबसाइट पर मैंने पहले भी कई कहानियाँ लिखी हैं।","यह Xxx हिंदी कॉम हॉट कहानी आज से करीब 3 महीना पहले की है.\nमई का महीना चल रहा था.","उस वक्त मेरे कजिन ब्रदर सूरज की शादी तय हुई थी.\nतो शादी से एक हफ्ता पहले हम लोग गांव चले गए थे.","वैसे अगर आपने मेरी एक अन्य स्टोरी\nमेरे चचेरे भाई ने मेरी माँ को चोदा\nपढ़ी होगी जिसमें मेरे कजन और मेरे मां के नाजायज रिश्ते के बारे में मैंने बताया था.","तो यह वही कजन है जिसकी शादी तय हुई थी।","आप तो जानते ही हैं शादी वाले घर में बहुत सारे काम होते हैं. सबसे महत्त्वपूर्ण काम है मेहमानों के लिए खाना बनाना!","उसी के लिए हमने घर में दो खाना बनाने वाली को भी रखा था जो हमारे घर में करीब 15 दिन तक रहने वाली थी।\nएक औरत का नाम सुधा था जबकि दूसरे का नाम रम्भा था।","सुधा की लंबाई मुझसे थोड़ी सी कम थी यानि वह करीब 5 फुट 4 इंच की होगी.\nजबकि रम्भा की लंबाई मेरे बराबर ही थी.","दोनों का ही रंग बहुत ज्यादा साफ नहीं था लेकिन देखने में दोनों की दोनों बहुत सुंदर लगती थी.\nउनके नाक नक्श बहुत अच्छे थे.","दोनों ही औरतों की उम्र 30 32 ही होगी.\nलेकिन उनकी उम्र के हिसाब से उनका शरीर काफी ज्यादा जवान दिखता था.","सुधा तो देखने में 25-27 साल की लड़की लगती थी जबकि रम्भा का बदन थोड़ा सा भरा पूरा था. उसके चूचे काफी बड़े थे जैसे किसी महिला के होते हैं, ठीक वैसे ही!\nजबकि सुधा देखने में किसी कमसिन लड़की की तरह लगती थी.","रम्भा की गांड वाकई में बहुत बड़ी थी, एकदम गोलाकार थी.\nजबकि सुधा की आम लड़कियों की तरह ही थी। ","क्योंकि गांव के अंदर शादी हो रही थी इसलिए गांव के अंदर अपने घर पर काम करने वालों से थोड़ी दूरी बनाकर रखी जाती है.\nउनसे बातचीत वगैरह नहीं की जाती.","लेकिन शहरों के अंदर तो ऐसा नहीं होता.\nऔर मैं शहर से आया था तो मैं उनसे थोड़ा हंस कर बात कर लिया करता था।","उनसे बातचीत करके मुझे यह समझ में आया कि दोनों के पति ही निक्कमे आवारा थे … दारू पीकर पूरे दिन घर में पड़े रहते थे. इसलिए बीवियों को दूसरों के घर पर जाकर खाना बनाने का काम करना पड़ता था.","उनके रहने के लिए हमने अपने घर में ही स्टोर रूम में उनका गद्दा लगवा दिया था, वे दोनों उसी स्टोर रूम में रहती थी।","बात उस रात की है जब मैं पेशाब करने के लिए उठा.\nउस समय सुबह के करीब 3:30 बज रहे होंगे.","मैं पेशाब करके जब वापस आया, तब मैंने स्टोर रूम के पास उन दोनों औरतों की आहें भरने की आवाज सुनी।\nमैंने अंदर जाने की कोशिश की मगर अंदर से कुंडी लगाई हुई थी तो मैं वहीं पास में खड़ा होकर उनकी आवाज़ सुनने लगा और अपने आंखों को बंद कर कर अपने ख्यालों में सोचने लगा कि ये दोनों औरतें अंदर क्या कर रही होंगी।","अंदर से सुधा की आहों की आवाज बाहर तक आ रही थी.\nअब उसकी आहें और तेज हो चुकी थी और मेरा भी पजामा अब जमीन पर गिर चुका था.\nमैंने हाथ में अपना लंड ले लिया और उसे हिलाने लगा। ","मगर ना जाने कैसे शायद उन्हें यह पता लग गया कि गेट के बाहर कोई है, तो अन्दर से आवाज आनी बंद हो गयी.\nमैंने भी तुरंत अपना पजामा ऊपर किया और दौड़ कर उस जगह से दूर चला गया।","अब मेरी आंखों से नींद गायब हो चुकी थी.\nमैं बस उन दोनों का ख्याल मेरे दिमाग में घूम रहा था कि वे कमरा बंद करके क्या कर रही होंगी. मैं उनके नंगे बदन को अपने दिमाग की छवि में उतारने लगा और उनको बिना कपड़ों के एक दूसरे में आलिंगन पाते हुए सोचकर अपने लंड को सहलाने लगा। ","खैर थोड़ी देर बाद सब लोग जागने लगे और अपने अपने काम में व्यस्त हो गए.","लेकिन अब मेरी दृष्टि उन दोनों औरतों के प्रति पूरी तरीके से बदल गई थी।","थोड़ी देर बाद जब मैं फ्रेश होकर आया तो सुधा ने मुझे चाय दी.\nउसका हाथ मेरे हाथ से लगा भर ही था, उतने में ही मेरा लंड एक बार फिर से सुधा को सलामी देने लगा.","मैं बहुत ही अनकंफरटेबल महसूस कर रहा था तो मैंने अपने लंड को ठीक जगह पर किया.\nयह करते हुए मुझे रम्भा ने देख लिया था। ","हमेशा ऐसा होता था कि मेरे हिस्से में कोई ना कोई मार्केट जाने का काम आ जाता था जिसकी वजह से मैं सबसे अंत में दोपहर का खाना खाता था\nलेकिन मेरी सुधा और रम्भा से अच्छी बातचीत हो गई थी तो वे मेरे लिए अलग से ही खाना निकाल कर रख देती थी.","मुझे खाना सुधा ही सर्व करती थी.\nमगर उस दिन ना जाने क्या हुआ, मैं मार्केट से करीब दोपहर में 2:30 बजे के करीब आया आपने हाथ पैर धोकर मैं किचन की तरफ गया और देखा कि खाना निकला हुआ है और थोड़ी देर में रम्भा नीचे आई और खाने की प्लेट उसने मेज पर लगा दी।","मैंने रम्भा से पूछा- आज सुधा नहीं आई, क्या बात है?\nउसने भी पलट कर अपनी कटीली भाषा में जवाब दिया- सुधा के बिना आपका मन नहीं लगता क्या?","हालांकि उसके इस तरीके के जवाब देने से मैं बिल्कुल हैरान रह गया और मैंने शर्म से अपना सर नीचे झुकाते हुए कहा- नहीं, ऐसी कोई बात नहीं है लेकिन वही मेरे लिए खाना निकालती है तो इसीलिए पूछा.","“आज उसके पति का फोन आ गया है. और मर्दों का तो यह है साहब कि अगर उनसे ज्यादा ढील दे दी तो इधर उधर मुंह मारने लगते हैं।”","उस दिन उसकी बातें मुझे बहुत अजीब लग रही थी.","हमेशा तो वह अपने बदन को पूरे साड़ी और पल्लू के साथ रखती थी लेकिन ना जाने क्यों आज उसका साड़ी का पल्लू थोड़ा सा नीचे की तरफ था जिसकी वजह से उसके विशालकाय गुंबद जैसे दो बबले उसके ब्लाउज से बाहर आने को आतुर हो रहे थे।","मुझे खाना खाते समय फोन चलाते रहने की आदत है मगर उस दिन मेरा ध्यान मेरे फोन से ज्यादा उसके ब्लाउज की तरफ टिका हुआ था.\nशायद यही बात रम्भा को भी पता चल रही थी इसलिए अब वह मेरे सामने बैठकर उसने अपने शरीर को टेबल पर थोड़ा आगे की तरफ झुकाया जिससे कि अब मुझे उसके चूचों की गहराई भी दिखने लगी।","वह जानबूझकर मुझे अपना बदन दिखा रही थी.\nयह तो मुझे पता चल गया था क्योंकि मेरे काफी पास बैठने के बावजूद मेरे गिलास में पानी डालने के लिए वह बार-बार उठ रही थी, झुक रही थी. जिसकी वजह से उसके बड़े बड़े खरबूजे मेरी आंखों के सामने लटक जा रहे थे।","मेरा लंड तन के तंबू हो गया था।\nमैंने अपने लंड को वापस से ठीक किया और आलती पालथी मारकर कुर्सी पर ही बैठ गया।","ऐसा करते हुए उसने मुझे देख लिया था और उसने मुझसे बोला- साहब आप बाकी लोगों की तरह नहीं हो! आप हम लोग को छोटा नहीं समझते हो, हमसे बातचीत कर लेते हो. वरना हम दोनों एक दूसरी से कितनी बातें करेंगी.","उसने कहा- हम समय काटने के लिए बातचीत कर लेती हैं. कभी अपने पतियों से बात कर लेते हैं, कभी गांव शहर की बात कर लेती हैं और बाकी समय में लूडो खेल लेती हैं।","मैंने पूछा- बस इतना ही कुछ करती हो या फिर और कुछ भी करती हो?\nतब उसने अपने चेहरे पर शैतानी मुस्कान लपेटे हुए कहा- कभी कभार एक दूसरी के साथ भी खेल लेती हैं।","उसके इस जवाब से तो मेरे गले में चावल ही अटक गया और मैं खांसने लगा.\nवह मेरी पीठ पर हाथ फेरने लगी.","उसके चूचे अब मेरे मुंह के बिल्कुल सामने आ गए थे.\nध्यान से देखने पर मुझे यह पता चला कि उसने ब्लाउज के अंदर ब्रा नहीं पहनी है क्योंकि उसके निप्पल भी एकदम टाइट ब्लाउज के बाहर आ रहे थे।","मैंने उससे कहा- अब ठीक है.\nतो वह वापस दूर जाकर बैठ गई.","मैंने अपना खाना खत्म किया, वह प्लेट उठाकर जाने लगी.\nअब उसकी बहुत बड़ी गांड मेरी आंखों के सामने आ गई थी.","अब सिर्फ रम्भा और उसके बड़े-बड़े चूचे ही मेरी आंखों के सामने बार-बार आ रहे थे.","रम्भा ने अब बर्तन धोने शुरू किया और साथ ही उसने मुझसे कहा- बाल्टी में पानी भर दीजिए।","बैठकर उसने बैठकर साड़ी अपने घुटने तक उठा ली थी और अपने पल्लू को भी अपने कमर में बांध लिया था जिससे अब उसके बड़े बड़े स्तनों के दर्शन मुझे आराम से हो रहे थे और उसकी मांसल जांघें भी मुझे दिखाई दे रही थी.","मैंने धीरे धीरे हैंडपंप चलाया और पानी भरता गया।","जब वो बर्तन धो रही थी तब उसके बड़े बड़े गुंबद तो मानो दाएं बाएं ऊपर नीचे खेल रहे थे.\nअब मेरा खुद पर काबू छूट रहा था.","उससे पहले कि मैं वहीं खुले में उसको पकड़ लेता, मैं अपने कमरे में चला गया और उसके बड़े बड़े मोटे चूचों को याद करके अपना लंड हिला कर शांत हो गया।","मेरा पूरा दिन रम्भा के साथ आंख में चोली में ही निकल गया.\nजब भी वह मेरे पास आती, मैं बहुत उत्तेजित हो जाता.","अब उसकी आंखों में भी कामवासना साफ नजर आ रही थी.","फिर उसी रात को या फिर कहें कि अगले दिन सुबह मेरी आंख फिर 4:30 बजे के आसपास खुल गई थी.\nमैं पेशाब करने के लिए गया और आते वक्त मैंने देखा कि उन दोनों का कमरा खुला हुआ है.","मैंने बहुत ही हल्के हाथों से गेट को थोड़ा सा खोला और अपनी गर्दन को अंदर झांक कर देखा तो पाया सुधा ने ब्लाउज और पेटिकोट पहना हुआ था. उसका पेटीकोट उसके घुटनों के भी ऊपर था.","वह इस तरीके से सोई हुई एकदम मासूम हिरनी लग रही थी मेरा मन तो कर रहा था कि मैं तुरंत जाकर उस पर चढ़ जाऊं!","लेकिन फिर मुझे लगा कि रम्भा कहां है। ","मैंने देखा कि बाथरूम की रोशनी जली हुई है.\nफिर मुझे समझ में आया कि शायद रम्भा नहाने गई है क्योंकि जब सब लोग उठ जाते थे तो बाथरूम 10 बजे तक खाली नहीं रहता था.\nइसलिए रम्भा और सुधा जल्दी उठकर ही नहा लेती थी.","प्रिय पाठको, आपको मेरी इस Xxx हिंदी कॉम हॉट कहानी के अगले भाग में ज्यादा मजा आयेगा.\n[email protected]","Xxx हिंदी कॉम कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"},{"title":"फ्री सेक्स कहानी की पाठिका की इच्छा पूरी हुई- 2","href":"https://www.freesexkahani.com/antarvasna/sexy-bhabhi-want-fuck/"},{"title":"कुँवारी रिसेप्शनिस्ट की चूत की सील तोड़ी कोचिंग सेंटर में","href":"https://www.freesexkahani.com/teenage-girl/hot-virgin-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"},{"title":"देवर को पिलाया अपना मीठा गाढ़ा दूध","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabhi-boobs-kahani/"}]}