{"Title":"दोस्त की जुगाड़ भाभी को पटाकर चोदा- 2","author":{"name":"आशीष कुमार7","href":"https://www.freesexkahani.com/author/ashishkumar7/"},"date":"12-08-2021","views":"55,804","description":["Xxx भाभी हिंदी कहानी में पढ़ें कि कैसे मैंने अपने दोस्त की चुदक्कड़ माल भाभी को पटाया. फिर भाभी ने खुद पहल करके मेरे साथ सेक्स किया. मजा लें पढ़ कर!","हैलो फ्रेंड्स, मैं आपका साथी अंश ठाकुर एक बार फिर से कल्पना भाभी की चुदाई की कहानी में स्वागत करता हूँ.\nXxx भाभी हिंदी कहानी के पहले भाग\nदोस्त की फ्रेंड भाभी को पटाने की कोशिश\nअब तक आपने जाना था कि कल्पना भाभी मेरी बातों में आ तो गई थीं मगर वो अभी मुझसे बेबाकी से खुल नहीं रही थीं. ","अब आगे Xxx भाभी हिंदी कहानी:","मैं अभी भाभी को शीशे में उतारने की स्कीम सोच ही रहा था कि भाभी ने एक ऐसी बात कह दी कि मुझे रास्ता सूझ गया.","भाभी बोलीं- अंश आज मैं बहुत दुखी महसूस कर रही हूँ … क्या तुम मेरे लिए बाजार से दो बियर ला सकते हो?","मैंने एकदम से चौंक कर भाभी की तरफ देखा और उसी समय मेरे दिमाग की बत्ती जल गई.\nमैंने कहा- क्या हुआ भाभी? बियर किस लिए चाहिए?","भाभी बोलीं- मुझे आज पीने का मन है.\nमैंने पूछा- अच्छा आप बियर पीकर अपना दुःख भुलाना चाहती हैं?\nभाभी ने हां में सर हिलाया.","मैंने उसी पल ओके कहा और बाजार चला गया.\nमैं वाइन शॉप से दो बियर किंगफिशर 5000 की हार्ड अल्कोहल वाली बियर की बोतल और एक ब्लेंडर व्हिस्की का हाफ ले आया. साथ में एक गोल्डफ्लेक सिगरेट की डिब्बी भी ले आया.","भाभी के घर में आते ही मैंने सामान का बैग उनके सामने रखा और उनसे कहा- भाभी क्या इस समय अमित घर में आ सकता है?\nउन्होंने कहा- तुम उसकी चिंता मत करो. मेरे पास उसका इलाज है. वैसे वो आज बाहर गया है कल तक वापस आने की कह कर गया है. फिर भी तुम इधर बैठो मैं इंतजाम करके अभी आती हूँ.","भाभी ने घर के बगल वाले कमरे का दरवाजा खोला और बाहर मेन दरवाजे पर सामने से आ गईं.\nउन्होंने मेन दरवाजे पर बाहर से ताला लगाया और बगल वाले कमरे के बाहरी दरवाजे से अन्दर आकर उसे अन्दर से बंद कर दिया.","मैं समझ गया कि भाभी ने सबकी नजरों में ये दिखा दिया था कि वो घर पर नहीं हैं और कहीं बाहर गई हैं.","अब हम दोनों ने अपनी ड्रिंक करने का कार्यक्रम शुरू किया.","भाभी ने किचन से जाकर दो गिलास और पानी नमकीन वगैरह लाकर रख दिए.","मैंने उनके गिलास में व्हिस्की डाली.\nतो भाभी बोलीं- यार मैं व्हिस्की नहीं, बियर पियूंगी.\nमैंने कहा- आप एक बार इसे आजमा कर देखो … सारा गम गलत न हो जाए तो कहना.","भाभी कुछ नहीं बोलीं.","मैंने व्हिस्की में बियर मिलाकर दो पैग तैयार किये और हम दोनों चियर्स के साथ शुरू हो गए.","जल्दी ही एक पैग अन्दर चला गया और मैंने सिगरेट सुलगा ली.","एक दो कश ही लिए थे कि भाभी ने मेरे हाथ से सिगरेट ले ली.\nवो धुंआ उड़ाते हुए बोलीं- साला मादरचोद अमित.","मैं उनके मुँह से गाली सुनकर खुश हो गया.\nमैंने भी हां में हां मिलाते हुए कहा- हां साला भैन का लौड़ा. किसी एक का हो कर नहीं रह सकता.","बस हम दोनों ने इसी तरह से बातें करना शुरू कर दीं.","तीन तीन पैग अन्दर गए तो भाभी बहकने लगीं और खुलने लगीं.","मैंने भाभी को उकसाया कि आप जैसी सुंदर लेडी ने अमित जैसे मादरचोद को लिफ्ट कैसे दे दी!\nभाभी बहक गईं और बताने लगीं.","वो अपनी टांगें सामने टेबल पर पसारती हुई बोलीं- अंश एक सिगरेट सुलगाओ. फिर सब बताती हूँ. मगर तुम ये बात किसी से कहना नहीं.\nमैंने सिगरेट सुलगाते हुए भाभी से कहा- भाभी आप मुझ पर भरोसा करिए. आपकी बात मैं किसी से भी नहीं शेयर करूंगा. अगर आपकी इच्छा हो और आपको मुझ पर भरोसा हो … तो आप मुझे अपने और अमित के रिलेशन के बारे में सब कुछ बता सकती हैं वरना मत बताइए. ","इसके बाद तो भाभी मानो एक खुली किताब की तरह सबकुछ बकती चली गईं.","कल्पना भाभी ने बताया:\nशादी के कुछ ही महीनों के बाद मैं अमित के घर में किराए मैं रहने लगी थी. मेरे पति दूसरे जनपद में नौकरी करते थे. सुबह जल्दी और रात को देर से आते थे.\nउनकी कभी कभी वाली और जल्दी जल्दी वाली चुदाई से मेरी आग नहीं बुझ पाती थी.","तब अमित मुझे बहुत प्यारा लगने लगा था. वो मेरा ख्याल भी रखने के साथ-साथ मेरे करीब रहने लगा था.","मैं धीरे-धीरे अमित के करीब होने लगी. कभी-कभी अमित मेरे सामने गंदी गंदी बातें करते हुए मेरे शरीर को भी टच करता था.\nमेरे शरीर को टच करने के बाद मेरे शरीर में उत्तेजना करंट के रूप में दौड़ने लगती थी. फिर मैं अमित को दिल से चाहने लगी और अमित से प्यार करने लगी.\nभाभी इतना कह कर चुप हो गईं. ","तो मैंने उन्हें टहोका- हां फिर! ","भाभी- फिर वो सब होने लगा जो आज तक चल रहा था. उसने मेरे साथ सेक्स करने की इच्छा जताई. मैंने हामी भर दी क्योंकि मैं भी भूखी थी. उसने मुझसे कहा कि कल्पना मैं तुम्हारे साथ कुछ स्पेशल शुरुआत करना चाहता हूँ. तो मैंने उससे पूछा कि कैसा स्पेशल, तो वो सुहागदिन मनाने कि बात कहने लगा. मैं राजी हो गई और उससे सही समय का इंतजार करने को बोली.","इतना बोल कर कल्पना भाभी ने सिगरेट का धुंआ उड़ाया और कुछ सोचने लगीं. ","मैंने फिर टुनयाया- हां फिर भाभी …\nभाभी ने सामने रखा हुआ मेरा पैग उठाया और एक सांस में हलक के नीचे उतार कर बोलीं- मैं अब पूरा किस्सा बता रही हूँ … अंश अब तुम सिर्फ सुनो. ","मैं उनकी तरफ देखने लगा.","भाभी:","उस दिन सुबह-सुबह मेरे पति के जाने के बाद अमित चुपचाप मेरे कमरे में अन्दर आ गया. अमित के कहने पर उस दिन मैं अपनी शादी का जोड़ा पहन कर तैयार हो गई थी. अमित में मेरे बेड को सुहागरात की तरह सजा कर रखा था. अमित के कहने पर मैं वैसी तैयार हुई … जिस तरीके से नई नई शादी हुई पत्नी पहली बार अपने पति के साथ सुहागरात मनाती है, उसी तरीके से मैं दुल्हन बन कर सज गई. ","अमित ने ही मुझसे कहा था कि हम दोनों आज सुहागरात मनाएंगे. वो भी रात में नहीं … अभी दिन में ही मनाएंगे. अमित में मेरी मांग में सिंदूर भर दिया और मैंने अमित को एक गिलास में दूध पिला कर सुहागरात का कार्यक्रम शुरू कर दिया. ","फिर हम दोनों ने नेट पर एक सुहागरात वाली सेक्सी मूवी लगाकर मोबाइल में चालू कर दी.","जिस तरीके सेक्सी मूवी में पति पत्नी एक दूसरे के साथ कर रहे थे. उसी तरीके हम अमित एक दूसरे के साथ सेक्स कर रहे थे.","पहले अमित ने मुझे अपनी बांहों में भर कर मेरे माथे पर किस किया. गर्दन के पिछले हिस्से पर काफी देर तक किस करता रहा. फिर छाती में किस करने लगा.","इस सबसे धीरे-धीरे मेरे अन्दर उत्तेजना बढ़ने लगी. मैं धीरे-धीरे गर्म हो रही थी. परंतु मैं सेक्स का पूरा आनन्द लेना चाह रही थी इसलिए मैं अमित कुछ कह नहीं पा रही थी. ","तभी उसने धीरे से मेरे ब्लाउज के हुक खोल कर ब्लाउज उतार दिया. एक हाथ से मेरी चूचियों को मसलने लगा.","फिर धीरे-धीरे मेरी नाभि पर किस करते हुए पहुंच गया. अमित ने बड़े आराम से मेरी साड़ी भी उतार दी. एक ही झटके में पेटीकोट का नाड़ा खोल कर पेटीकोट को भी उतार दिया. मैं सिर्फ लाल कलर की ब्रा व लाल रंग की पैंटी में रह गई थी. ","फिर अमित ने मुझ पर ताबड़तोड़ किस करना शुरू कर दिया. अमित के द्वारा किस करने पर मैं पागलों की तरह बेड पर इधर-उधर सिर पटक रही थी.\nपरंतु मैं मजबूर थी. मैं पूरी तरह से गर्म हो चुकी थी. मेरी चूत ने पानी भी छोड़ दिया था. मेरी पैंटी पूरी तरह से गीली हो चुकी थी.","फिर उसने बड़े आराम से अपना एक हाथ मेरी पैंटी के अन्दर डाल दिया और दूसरे हाथ से ब्रा के ऊपर से ही मेरी चूची को मस्ती मसलता रहा.\nजैसे ही अमित ने मेरी चूत में उंगली डाली … तो मेरे अन्दर जैसे 440 वोल्ट का करंट दौड़ पड़ा. ","मैं अमित से कहने लगी- अमित प्लीज अब मुझे मत तड़पाओ … तुम पहले मेरी चूत में लगी हुई आग को बुझा दो. उसके बाद तुम्हें जो करना है, बड़े आराम से कर लेना.","परंतु अमित नहीं माना और मेरी चूत में लगातार उंगली करता रहा.\nकुछ ही देर बाद मेरी चूत ने दोबारा पानी छोड़ दिया.","उसके बाद उसने अपने हाथों से मेरी ब्रा और पैंटी को उतार दिया.\nअब मेरे कबूतर आजाद हो गए थे.\nमैं अभी भी अमित से बार-बार यही कह रही थी कि अमित पहले मेरी चूत को तुम एक बार जल्दी से चोद दो.\nपरंतु अमित मानने को नहीं तैयार था. ","फिर उसने मुझे लंड चूसने का इशारा किया.\nमैं बेड से नीचे उतर कर जमीन में बैठकर अमित का लंड को मुंह में लेकर लॉलीपॉप की तरह चाटने लगी.\nकाफी देर लंड चूसने के बाद अमित के अन्दर न जाने कैसा करंट दौड़ने लगा कि वो मेरे मुँह में काफी लंबे लंबे शॉट मारने लगा. ","कुछ ही देर बाद अमित ने कहा कि मेरा रस निकलने वाला है.\nमैं अमित के लंड का वीर्य पीने के लिए पहले से ही उत्साहित थी.\nकुछ ही देर बाद अमित मेरे मुंह में डिस्चार्ज हो गया.\nमैंने अमित के लंड से निकला हुआ वीर्य गटक कर पी लिया. ","मैंने ये सब सुना तो मेरा लंड खड़ा हो गया.","भाभी मेरे खड़े लंड को देख कर हंसने लगीं और बोलीं- उस मादरचोद ने मुझे चोद दिया और उसके साथ मेरी चुदाई कि कहानी सुनकर मेरे लवली अंश का लंड भी खड़ा हो गया.","मैं अपना नाम सुनकर हंस पड़ा और बोला- कल्पना भाभी, आप अपनी चुदाई की कहानी सुनाओ और मेरा लौड़ा खड़ा न हो तो ऐसी सेक्स कहानी सुनने का क्या मतलब.","भाभी- अब तुम मुझे सिर्फ कल्पना कहो अंश. मैं एक मिनट में आती हूँ तुम जब तक एक पैग और तैयार करो.\nये कह कर भाभी बाथरूम में चली गईं.","दस मिनट तक भाभी बाथरूम में गाना गुनगुनाती रहीं और जब वो बाथरूम से बाहर निकलीं तो मेरे होश फाख्ता हो गए थे.","भाभी एकदम नंगी बाहर निकलीं और मेरी तरफ अदा से अपनी चूचियों को हिलाती हुई आने लगीं.","मैंने उनकी सफाचट चुत की तरफ देखा तो भाभी मुस्कुराती हुई बोलीं- इसी को साफ़ करने में दस मिनट लग गए. अब तुम जल्दी से मेरे जैसे हो जाओ.","मैं समझ गया और नंगा हो गया.","भाभी ने घुटनों के बल बैठ कर मेरा लंड अपने मुँह में ले लिया और चूसने लगीं. ","आह … मुझे तो मानो जन्नत का सुख मिल गया था.\nमैंने भाभी की चूचियों को मसलते हुए उनसे लंड चुसवाने का मजा लेना शुरू कर दिया.","एक मिनट बाद मैंने भाभी को उठाया और कहा- एक साथ करते हैं.\nभाभी 69 में बिस्तर पर लेट गईं और हम दोनों लंड चुत की चुसाई का मजा लेने लगे.","कुछ देर बाद भाभी बोलीं- अब मेरी चुत फाड़ो.\nमैंने सीधे लेट कर भाभी की टांगें फैलाते हुए ऊपर उठा दीं और उनकी चिकनी चुत पर लंड टिका दिया.","लंड ने चुत की फांकों में अपनी मुंडी रगड़ी और फांकों में सैट हो गया. मैंने उनकी आंखों में देखा और उनका इशारा मिलते ही लंड को रफ्तार दे दी. लंड सरसराता हुआ गीली चुत में अन्दर तक चला गया.","भाभी की एक मीठी आह निकली और चुदाई का खेल शुरू हो गया.","दस मिनट तक इसी पोज में चोदने के बाद भाभी बोलीं- मुझे लौड़े की सवारी करनी है.\nमैंने कहा- ओके कप्पो रानी आ जाओ.","मैं चित लेट गया और खड़े लंड पर अपनी चुत फंसा कर भाभी घुड़सवारी करने लगीं.\nउनकी मदमस्त चूचियों को मसलते दबाते और चूसते हुए मैंने चुदाई का मजा लेना शुरू कर दिया.","करीब दस मिनट बाद भाभी अकड़ने लगीं और आह आह करती हुई झड़ गईं.\nउनके झड़ने के एक मिनट बाद मैं भी उनकी चुत में ही झड़ गया.","भाभी की चुत चुदाई खत्म हो गई थी. भाभी मेरे सीने पर नंगी पड़ी अपनी धौंकनी सी चलती साँसों को स्थिर करने की कोशिश कर रही थीं.","कुछ मिनट बाद मैंने एक सिगरेट जलाई और हम दोनों ने धुंआ उड़ाया.","फिर आधा घंटे बाद दुबारा से भाभी चुदाई के लिए गर्मा गईं और इस तरह उस दिन मैंने भाभी को तीन बार चोदा. ","चौथी बार में मैं उनकी गांड में उंगली की तो वो बोलीं- मेरी गांड अगली बार मार लेना. अभी मैं बहुत थक गई हूँ.\nमैंने ओके कहा और कपड़े पहन कर उनके घर से चला गया.","इसके बाद से मैंने भाभी को कई बार चोदा और उनकी मखमली गांड भी मारी.","भाभी ने अब मेरे दोस्त अमित से लड़ाई कर ली थी और उसको अपनी चुत गांड देना बंद कर दिया था.\nमेरे दोस्त को अब तक ये नहीं पता चला है कि उसकी जुगाड़ की चुदाई मैं कर रहा हूँ, इसलिए उसके लंड की नौकरी चली गई है.","दोस्तो, आपको मेरी ये Xxx भाभी हिंदी कहानी कैसी लगी, प्लीज़ मेल करें.\nआपका अंश ठाकुर\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की फ्रेंड भाभी को पटाने की कोशिश","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-bhabhi-kahani/"},{"title":"बहन भाई के बीच वासना और सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-sis-brother-kahani/"},{"title":"बहन भाई के बीच वासना और सेक्स- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-brother-and-sister/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Nangi Ladki","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-ki-chut-mari/"},{"title":"जुम्मन की बीवी और बेटियाँ- 2","href":"https://www.freesexkahani.com/antarvasna/sexy-aurat-chudai-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"}]}