{"Title":"मेरी जवान मौसी की अन्तर्वासना- 1","author":{"name":"अंकित कुमार","href":"https://www.freesexkahani.com/author/ankit_kumar/"},"date":"05-01-2023","views":"32,019","description":["Xxx मौसी सेक्स कहानी में मेरी जवान मौसी ने मुझे सुलाकर मेरे लंड को अपनी चूत में घुसवाया. मैं सोने का नाटक करता रहा और मजा लेता रहा.","सभी आंटियों की चूतों को मेरा प्रणाम!\nमेरा नाम अंकित है. मैं मुजफ्फरनगर का रहने वाला हूँ और मेरी उम्र 19 साल है. ","यह Xxx मौसी सेक्स कहानी करीब एक साल पुरानी है और मेरी व मेरी मौसी की है.\nमेरी मौसी शादीशुदा हैं. उनका नाम रूबी है और उनकी उम्र 30 साल की है.\nमेरी मौसी सांवले रंग की हैं, पर दिखने में एकदम सेक्सी माल लगती हैं. वो एकदम स्लिम ट्रिम हैं.","उनके तीन बच्चे हैं जो क्रमशः 4,6 और 8 साल के हैं.\nवो सब लोग हमारे साथ ही रहते हैं क्योंकि मेरे मौसा जी ज्यादा दारू पीते हैं और कई सालों से बाहर ही रहते हैं. वो बस हर महीने मौसी को रूपये भेज देते हैं.","हमारा मकान दो मंजिल का है, उसमें नीचे भी दो कमरे हैं और ऊपर भी दो कमरे हैं. नीचे मौसी रहती हैं और ऊपर हम सब रहते हैं.\nअपनी मौसी को चोदने का मेरा कोई इरादा नहीं था लेकिन मैंने कुछ ऐसा देखा कि मेरे ख्यालात बदल गए. ","मेरे घर वाले 3-4 दिनों के लिए सहारनपुर गए हुए थे और उसी दौरान मौसी ने अपने तीनों बच्चे बुआ के यहां भेज दिए थे क्योंकि वे कई दिनों से जिद कर रहे थे.\nअब घर पर सिर्फ मौसी और मैं ही बचे थे. ","एक दिन दोपहर में मैं अपने दोस्त के साथ घूमने चला गया.\nमैं शाम को घर आया, तब मौसी खाना बना रही थीं.","मौसी मुझे देखकर बोलीं- ओ अंकित कहां था तू, चल खाना खा ले!\nमैंने नीचे ही खाना खाया और ऊपर आने लगा.","मैंने मौसी से कहा- मौसी आप नीचे का गेट लगाकर आराम से सो जाना, अब मुझे कहीं नहीं जाना.\nमौसी कहने लगीं- अंकित मैं सोने के लिए अकेली ही हूँ. नीचे मुझे डर लगेगा. मैं तो तेरे पास ऊपर ही सोऊंगी. ","मैंने कहा- ठीक है. आप जब आओ तो मेरे लिए दूध ले आना.\nउन्होंने हामी भर दी.","फिर जैसे ही मैं ऊपर आया, मैंने किसी काम की वजह से जाल से नीचे झांका, तो मैंने देखा कि मौसी दूध के गिलास में कोई सी गोली मिला रही हैं. ","मैं समझ गया कि ये तो नींद की गोली ही हो सकती है.","थोड़ी देर बाद मौसी ऊपर आईं और उन्होंने मुझे दूध का गिलास पकड़ा दिया.\nवो बोलीं- ले, इसे जल्दी ही पी ले वरना ठंडा हो जाएगा. ","मैंने वो दूध पिया, मुझे उसमें कुछ ज्यादा कड़वापन महसूस हुआ.\nमैं समझ गया कि मौसी ने नींद की एक गोली नहीं शायद दो गोली मिलाई हैं.","लेकिन मौसी को यह नहीं पता था कि मैं नशा करता हूँ … और मैं जो नशा करता हूँ. उस पर यह गोली असर नहीं करती है. फिर भी मैं सोने का नाटक करने लगा.","मैं रात को नेकर और बनियान में सोता था, तो कपड़े उतार कर सो गया.\nमौसी मेरे बगल में आकर लेट गईं.","थोड़ी देर बाद मौसी ने मुझे आवाज लगाई- अंकित ओ अंकित.\nपर मैं कुछ नहीं बोला बस आंखें बंद करके आराम से लेटा रहा. मैं ये देखना चाहता था कि मौसी ने मुझे नींद की गोली क्यों दी. ","मौसी बुदबुदा कर बोलीं- लगता है गोली ने असर कर दिया.\nअब मौसी उठीं और मेरे नेकर के ऊपर से मेरे लंड को सहलाने लगीं. ","मैं एकदम से चौंक गया और दम साधे चुपचाप लेटा रहा.\nधीरे धीरे मेरा लंड खड़ा होने लगा.","मौसी ने मेरी नेकर को निकाल दिया.\nमैं सोचने लगा कि आखिर मौसी करना क्या चाहती हैं. मेरा बड़ा लंड देखकर मौसी चौंक गईं क्योंकि मेरा लंड ज्यादा लंबा और मोटा है. ","मौसी लंड देख कर बोलीं- हाय राम इतना लंबा और इतना मोटा लंड … मैंने तो पहले कभी नहीं देखा, अगर ये मेरी चूत में घुस गया तो मेरी चूत के दो टुकड़े कर देगा. लेकिन इस लंड से चुदने में मजा भी बहुत आएगा. ","मौसी मेरे लंड को सहलाने लगीं और मेरा लंड पूरा तम्बू के बांस की तरह खड़ा हो गया था.\nमैं अपने आपको कंट्रोल करके लेटा रहा और अपनी आंखों को हल्की सी खोलकर ये सब देख रहा था. ","मौसी ने अपनी सलवार निकाल दी तो मैंने देखा कि उन्होंने चड्डी नहीं पहनी हुई थी.\nवो अपनी चूत को मसलने लगीं और आंहें भरने लगीं.","उनके मुँह से गर्म सिसकारियां निकलने लगीं- आह आह आईई आईईईई सईईईई सईईई!","मैंने मौसी की चूत देखी.\nमौसी की चूत झांटों से ढकी हुई थी इसलिए मुझे बालों के अलावा कुछ और दिखाई नहीं दे रहा था. ","मौसी एक हाथ से मेरा लंड सहला रही थीं और एक हाथ से अपनी चूत मसल रही थीं; साथ ही वो सिसकारी भी भर रही थीं. ","मेरा मन कर रहा था कि मौसी की चूत में अपना लंड डालकर उनको चोद चोद कर पागल कर दूँ.\nलेकिन मैं कंट्रोल करके आराम से लेटा रहा. ","फिर मौसी उठीं और मेरे लंड पर आकर बैठने लगीं.\nमैं मन ही मन खुश हो गया कि लंड को चूत मिलने वाली है.","जैसे ही मौसी मेरे लंड पर बैठीं, मेरे लंड का टोपा चूत में घुस गया.\nमौसी एकदम से चिल्ला दीं- आई मां … उफ्फ … लौड़ा है या आफत है.","वो दर्द से कराहती हुई लंड पर उतर गईं.\nमैं ये सब देखता रहा और आंख बंद करके लेटा रहा. ","कुछ देर बाद मौसी उठीं और रसोई में चली गईं.\nमैं सोचने लगा कि मौसी न जाने क्या लेने गई हैं. ","एक मिनट बाद मौसी वापस आईं और मेरे लंड पर तेल लगाने लगीं. ","वो धीमे स्वर में कहने लगीं- आज चाहे जो हो जाए, मैं इस लंड को अपनी चूत में लेकर रहूँगी.\nमेरे लंड पर तेल लगा लेने के बाद मौसी ने अपनी चूत पर भी तेल लगाया और मेरे लंड को ऊपर से 3 इंच छोड़कर अपने हाथ से जकड़ लिया. ","फिर मौसी लंड पर बैठने लगीं और जो 3 इंच लंड मौसी ने छोड़ा था, तेल लगने के कारण एकदम से उनकी चूत में घुस गया.\nमौसी फिर से एकदम से चिल्लाईं और अपने मुँह पर हाथ धर लिया ताकि उनकी चिल्लाहट से मैं जाग ना जाऊं. ","मौसी ने अपना मुँह भींचा और दांतों से अपने होंठ काटने लगीं.\nवो मेरे लंड पर ऊपर नीचे होने लगीं. ","मौसी की चूत ज्वालामुखी की तरह गर्म थी, मुझे ऐसा लग रहा था कि मेरा लंड पिघल जाएगा. ","इस गर्मी की वजह से जल्द ही मेरा लंड झड़ने वाला हो गया था.\nफिर भी मैं खुद पर कंट्रोल करके लेटा रहा और उनकी चूत के मजे लेता रहा. ","कुछ देर बाद मौसी मेरे लंड पर तेज तेज कूदने लगीं और सिसकारियां भरने लगीं- आई आह … स्सिईई सीईईई … उफ उफ आई मां मर गई साले का लौड़ा है या बेलन है!","थोड़ी देर बाद मौसी अपनी चूत को रगड़ने लगी और कांपने लगीं.\nमैं समझ गया कि मौसी झड़ने वाली हैं.","फिर Xxx मौसी सेक्स का मजा लेती हुई चिल्लाती हुई झड़ गईं और मेरे बगल में लेट गईं. ","मौसी मेरे लंड को सहलाने लगीं, उससे मेरे लंड ने भी जोरदार पिचकारी मारी और लंड शांत हो गया.\nमौसी की सांसें जोर जोर से चल रही थीं. ","कुछ देर बाद मौसी उठीं और उन्होंने मेरे नेकर को ऊपर कर दिया.\nफिर वो सुसु करके आईं और सो गईं. ","मैं सोच रहा था कि आज वो कहानी सच हो गई कि खड़े लंड पर धोखा मिला.\nहालांकि चूत की गर्मी मिल गई थी पर लंड की मनमानी नहीं हो सकी थी. ","अब मुझे नींद नहीं आ रही थी, बस मुझ पर मौसी को चोदने का भूत सवार था.\nमैं मौसी को चोदने के बारे में सोचता रहा और कब मुझे नींद आ गई, पता ही नहीं चला. ","मैं सुबह 10 बजे उठा और बाथरूम जाकर फ्रेश हुआ, नहाकर बाहर निकला, कपड़े पहने और मौसी के पास चला गया.\nसुबह से मौसी में मुझको अब एक रंडी नजर आने लगी थी.","मौसी मुझे देखकर बोलीं- अंकित उठ गया … चल आ जा, चाय पी ले.\nहम दोनों बैठकर चाय पीने लगे. ","मौसी बोलीं- रात को नींद कैसी आई अंकित?\nमैं अंजान बनकर बोला- मौसी नींद तो अच्छी आई … मगर मेरा बदन सा टूट रहा है. ","मौसी ने कहा- हो जाता है कभी कभी … थोड़ी देर में ठीक हो जाएगा.\nफिर मैं ऊपर आकर टीवी देखने लगा और बाद में दोपहर का खाना खाकर सो गया.","शाम को मौसी ने मुझे उठाया और बाजार से सामान लाने को कहा.\nमैं उठा और बाजार से सामान लेने चला गया.","करीब दो घंटा बाद मैं बाजार से सामान लेकर वापस आया और सामान मौसी को दे दिया. ","मौसी ने खाना बनाया और हम दोनों खाना खाने लगे.\nरात को मौसी मेरे पास सोने के लिए आ गईं और मेरे बगल में लेट कर सोने लगीं. ","मैं सोचने लगा कि आज कैसे ना कैसे मौसी को चोदकर ही रहूंगा.\nमैंने देखा कि मौसी सो गईं तो मैंने अपना एक हाथ मौसी की चुच्ची पर रख दिया.","मौसी की चुच्ची मीडियम आकार की थीं.\nमैं मौसी की एक चुच्ची को हल्के हल्के दबाने लगा.\nमेरी गांड भी फट रही थी लेकिन लंड की उत्तेजना के कारण मैं मौसी की चुच्ची दबाता रहा. ","तभी मौसी ने अपनी आंख खोल दी और मुझे धक्का देकर कहा- ओए अंकित क्या कर रहा तू …. हाथ हटा. ","मैं बोला- मौसी करने दे ना.\nमौसी ‘नहीं, नहीं …’ करती हुई उठ कर बैठ गईं और कहने लगीं- तू हाथ हटा ले, नहीं तो मैं तेरी मम्मी को बता दूँगी. ","मैंने कहा- मौसी कल तो तुम मेरे लंड पर कूद रही थीं. उसका क्या?\nमौसी एकदम से चौंक गईं और अटक अटक कर कहने लगीं- कक…क्या कह रहा तू? ","मैंने कहा- कल मैं जाग रहा था और सब देख रहा था. कैसे तू मेरे लंड पर तेल लगाकर कूद रही थी.\nमौसी एकदम चुप हो गईं. ","मैंने मौसी को धक्का दिया और उनके बगल में लेट गया.\nमौसी का मुँह मैंने अपनी तरफ किया और कहने लगा- मौसी एक बार करने दे ना!","मौसी बोलीं- चल ठीक है, लेकिन मेरी एक शर्त है.\nमैं बोला- क्या? ","मौसी बोलीं- तू चाहे कुछ भी कर ले, पर मेरी चूत नहीं मारेगा. बोल शर्त मंजूर है?\nमैंने कहा- पर कल तो तूने खुद ही चूत में लंड लिया था मौसी?\nमौसी बोलीं- बस मैंने जो कह दिया सो कह दिया.","ये बात मेरी समझ में नहीं आई.\nमैंने सोचा कि चलो चोदना ना मिले लेकिन चूत के साथ तो खेल ही सकता हूँ.\nमैंने हां कह दिया. ","मौसी बोलीं- कर ले जो करना है.\nमैंने अपने होंठ मौसी के होंठों पर रख दिए और चूसने लगा, अपने एक हाथ से मौसी की चुच्ची को सहलाने लगा.\nमौसी भी मेरा साथ दे रही थीं.","मैंने मौसी के होंठ छोड़े और उनसे कहा कि अब मुझे आपको नंगी देखना है.\nमौसी ने कहा- खुद ही नंगी कर ले.","मैंने मौसी के शर्ट को निकाल दिया.\nअन्दर मौसी ने ब्रा नहीं पहनी थी, उनकी चूचियां आजाद हो गईं. ","मैंने मौसी की सलवार का नाड़ा खोला और सलवार को नीचे करने लगा.\nमौसी ने अपनी सलवार पकड़ ली. ","मैंने कहा- क्या हुआ मौसी?\nमौसी ने कहा- रहने दे अंकित. ","मैंने कहा- करने दे ना मौसी, मैं तेरी चूत थोड़ी ना मार रहा!\nमौसी ने सलवार छोड़ दी. ","फिर मैंने सलवार निकाल दी.\nमौसी की चूत झांटों से ढकी हुई थी.","मैंने मौसी की झांटों को मुट्ठी में भर लिया.\nमौसी एकदम से चिल्ला दीं- आई .. आई ये क्या कर रहा? ","मैंने कहा- मौसी इन्हें काट दूँ क्या … मुझे तेरी चूत ही नहीं दिख रही.\nमौसी बोलीं- काट दे, जैसी तेरी मरजी. ","मैं उठा और शेविंग क्रीम व रेजर ले आया.\nमैंने शेविंग क्रीम मौसी की चूत पर लगाई और रेजर से झांटों को काटने लगा.","चूत के बाल काफी उलझे हुए थे.\nमैंने मौसी से पूछा- मौसी तुमने आखिरी बार झांटें कब काटी थीं. ","मौसी हंसी और कहने लगीं- आज पहली बार मेरी झांटें साफ हो रही हैं.\nमैं- तभी मुझको इन्हें काटने में परेशानी हो रही है. ","फिर सारी झांटे काटने के बाद मैंने मौसी की चूत को पानी से साफ किया और कपड़े से पौंछ दिया.","उस दिन पहली बार मैंने मौसी की चूत को देखा था.\nमौसी की चूत बाहर से काली व अन्दर से गुलाबी थी और चूत के होंठ पतले पतले से थे. मौसी की चूत का दाना भी थोड़ा सा बाहर को निकल रहा था, जिसे देख मैं पागल हो रहा था. ","फिर मैंने मौसी की दोनों टांगों को चौड़ा किया और अपना मुँह उनकी चूत के पास ले गया.\nमौसी- ओए क्या करने वाला है तू? ","मैंने कहा- देखती जा कल्लो मौसी.\nमैंने अपनी जीभ को मौसी की चूत पर रखा, मौसी ने सिसकारी भरी- आई ईईई … सीईईई. ","पहले मैंने जीभ को चूत के चारों ओर घुमाया, फिर चूत को चाटने लगा.\nमौसी उत्तेजना में कांपने लगीं और तड़पने लगीं- आह … अंकित आह … आई … सीईई … ","उनकी कामुक आवाजें निकलने लगीं.\nमैं मौसी की चूत को कुत्ते की तरह चाटने लगा और सारे कमरे में सुड़प सुड़प की आवाज गूँजने लगी. ","मौसी लगातार सिसकारियां भरे जा रही थीं.\nफिर मैंने मौसी की चूत के दाने को अपने दांतों में जकड़ लिया और उसे अपनी जीभ से रगड़ने लगा. ","मौसी चिल्लाईं और मुझे गाली देने लगीं- ओ रंडी के चोदे … साले भोसड़ी के आईईई! ","मैं मौसी के दाने को बेरहमी से चाटने लगा, मौसी मछली की तरह तड़पने लगीं और अपने मुँह को इधर उधर घुमाने लगीं.","करीब 5 मिनट बाद मौसी मुझसे बोलीं अंकित मैं झड़ने वाली हूँ.\nमैं चूत के दाने को चबाने लगा.","मौसी ने अपनी गांड उठाई और मेरे मुँह को कस कर चूत पर दबाने लगीं- आह … आह … आईईईई … सीईई … सीईई!\nवो झड़ने लगीं. ","मैं मौसी की चूत का सारा पानी गट गट करके पी गया और पूछा- मजा आया मौसी चूत चटाई में?\nXxx मौसी ने आंह भरते हुए कहा- हां इसमें मुझे बहुत मजा आया … आज पहली बार किसी ने मेरी चूत चाटी है. ","मैं मौसी के ऊपर से उतर कर उनके बगल में लेट गया. ","अब समस्या ये थी कि मौसी मेरा लंड अपनी चूत में लेना नहीं चाह रही थीं और मैं उन्हें चोदे बिना रह नहीं पा रहा था.\nसेक्स कहानी के अगले भाग में मैं आपको बताऊंगा कि मैंने मौसी को किस तरह से चोदा.","आपको मेरी Xxx मौसी सेक्स कहानी कैसी लग रही है, प्लीज़ मुझे मेल करके बताएं.\n[email protected]","Xxx मौसी सेक्स कहानी का अगला भाग:"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत के मजे","href":"https://www.freesexkahani.com/indian-sex-stories/hot-ladki-ke-chut/"},{"title":"मम्मी के साथ साथ मैं भी चुदी पापा के दोस्त से","href":"https://www.freesexkahani.com/teenage-girl/college-girl-horny-sex-kahani/"},{"title":"मेरी बीवी की मोटे लंड से चुदाई की हसरत","href":"https://www.freesexkahani.com/xxx-kahani/sexy-biwi-want-big-lund/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Mausi ki Chudai","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"},{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"जेठ के बेटे को पटाकर धमाधम चुदी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-bhatije-ki-chudai/"},{"title":"मौसी ने दिया मुझे सेक्स ज्ञान","href":"https://www.freesexkahani.com/aunty-sex/sexy-mausi-ki-chudai-hindi/"}]}