{"Title":"बहन भाई के बीच वासना और सेक्स- 2","author":{"name":"वीरा किंग","href":"https://www.freesexkahani.com/author/kingveera/"},"date":"12-08-2021","views":"386,407","description":["Xxx सिस कहानी में पढ़ें कि मैंने अपनी बड़ी बहन को कार सिखाने के बहाने उसे अपनी गोदी में बिठा लिया. मेरा लंड दीदी की गांड की दरार में फिट हो गया.","हैलो फ्रेंड्स, मैं विजय उर्फ़ वीरा एक बार पुन: अपनी बहन की चुदाई की कहानी में आपका स्वागत करता हूँ.\nXxx सिस कहानी के पहले भाग\nमेरी सेक्सी बहन की जवानी की गर्मी\nमें अब तक आपने पढ़ा था कि मैंने बहन को अपनी गोद में बिठा कर कार सिखाने की कोशिश की थी, जिससे मेरी दीदी वासना की आग में जलने लगी थीं. घर आकर वो मेरे सामने ही कपड़े बदलने लगी थीं और ब्रा पैंटी में मेरे सामने थीं.","अब आगे Xxx सिस कहानी:","मैं अपनी बहन के पीछे खड़ा था. दीदी की पैंटी के ऊपर फूली हुई नाजुक सी गांड को देख कर, दीदी के खूबसूरत बदन में खो गया था.","दीदी की पिंडलियों में हल्के भूरे बाल थे और बांहों के बाल बिल्कुल साफ थे. शायद दीदी अपनी कांख के बाल वेक्स से साफ कर लेती थीं.","तभी घूम गईं और उनके फूले हुए दो गोल गोल संतरे देखकर मेरा मन मचल चुका था और दिल दीदी की चुदाई का सपना देखने लगा था.","कमरे में खड़ी दीदी मुझे देख कर मुस्कुरा दीं और बोलीं- क्या देख रहे हो मेरे प्यारे भाई?\nमैं थोड़ा हड़बड़ा गया और खुद को संभालते हुए बोला- मैं देख रहा हूं कि मेरी दीदी कितनी सुन्दर हैं.\nदीदी- पागल कहीं का.","मुझे दीदी की ऐसी हरकतें देखकर हरा सिग्नल कुछ ज्यादा ही हरा दिखने लगा था. मैं इस बात को समझता था कि पहल मुझे ही करना पड़ेगी इसलिए मैंने दीदी को सुंदर बोल दिया था.","दीदी झट से अपने ऊपर नाइटी डालती हुई मुस्कुरा कर बोलीं- इतने दिनों तक कहां थे वीर बाबू, क्या मैं आज से ही सुन्दर लगने लगी हूं?\nवे मुझे छेड़ती हुई ऐसा बोल रही थीं.","मैंने भी लोहा गर्म देखते हुए हथौड़ा मारने का सोचा- हां दीदी, आज ही आपके खूबसूरती पर ध्यान आया है, आप साथ दो … तो मैं आपकी खूबसूरती और निखार सकता हूं.\nये मैंने दीदी की परांठे जैसे फूली हुई गांड देखते हुए कहा.","दीदी समझ चुकी थीं, पर शर्म के कारण वो कुछ नहीं बोल पाई. मैं भी सही समय का इंतज़ार कर रहा था. ","फिर एक लंबी हिचकिचाहट के बाद रात बीत गई. सुबह मैं आफिस गया और ले देकर किसी तरह दिन बिताया. ","शाम 4:30 बजे मैं दीदी को कॉलेज की तरफ से लेते हुए घर आ गया.\nघर आते ही मैं दीदी के कमरे में चला गया क्योंकि मुझे दीदी की कुंवारी गांड जो देखनी थी.","पर मेरा ये सपना पूरा नहीं हो सका. दीदी कपड़े चेंज कर चुकी थीं और फिलहाल रसोई में चाय बना रही थीं.","मैंने रसोई में जाकर दीदी को पीछे से जोर से जकड़ लिया.\nदीदी कसमसाती हुई मुझे चाय देने लगीं.","वो बोली- वीर, आज कार सीखने नहीं जाना है क्या!\nमैं- दीदी आप बोलो तो दिन भर आपको गोद में लेकर कार में बैठा रहूं.","मेरी ये बात सुनकर मेरे गाल को मसलती हुई बोलीं- वाह रे मेरे वीरू, चल चाय पीकर मैं रेडी हो जाती हूँ और कार सीखने चलती हूँ.\nये बोलकर दीदी ने मुझे कार की तरफ आने का इशारा किया.","मैं कार के पास चला गया और दीदी के आने का इंतजार करने लगा.\nदस मिनट में ही दीदी आ गईं.","आज उन्होंने एक भूरे रंग का झीना सा सूट पहना हुआ था जिसमें उनकी गांड को गिरफ्त में लिए हुए उनकी पैंटी साफ दिख रही थी.\nदीदी के उरोज मानो मुझे साफ इशारा कर रहे थे कि मुझे संतरे जैसे निचोड़कर खा जाओ. ","मैं कार की चाबी हाथ में घुमाते हुए कार की ड्राइविंग सीट पर बैठ गया और दीदी मेरे बाजू वाली सीट पर बैठ गईं.","हम दोनों कार से निकल पड़े.\nकल वाली उसी सुनसान सड़क पर आने के बाद मैंने दीदी को अपने लंड की तरफ इशारा करते हुए कहा- आ जाओ पूर्णिमा दीदी.","मैंने अपने साइड का गेट खोल दिया.\nदीदी ने भी मेरा साथ दिया. वो आकर मेरी गोद में लंड पर अपनी गांड टिका कर बैठ गईं.","आज मेरा लंड कल से भी ज्यादा कड़क खड़ा था.\nदीदी को शायद इस बात की इंतजार था. वो धीरे से अपनी गांड उठा कर मेरे लंड के ऊपर बैठ गईं.","मैंने भी दीदी की कमर को पकड़ कर उनकी गांड में अपना लंड सैट कर दिया.","तभी मैंने पाया कि दीदी ने बहुत खुश होकर अपनी कमर को हिला दिया, जिससे मेरा लंड उनकी गांड में और अच्छे से सैट हो गया.\nफिर मैंने कार को स्टार्ट कर दिया.","मैं दीदी के लेफ्ट पैर को अपने हाथों से उठाते हुए क्लच को स्लोली स्लोली छुड़वाने लगा.","दीदी का ध्यान लंड की चुभन की तरफ होने के कारण उन्होंने जोर से क्लच को छोड़ा.\nतभी झटके से दीदी की गांड उठ गई और मेरा लंड दीदी की गांड को रगड़ते हुए चूत की फांकों को रगड़ने लगा.","मैंने पाया दीदी की चूत पहले से ही गीली थी, जो मेरे लंड राजा के टोपा को गीला करने में तुली थी.","मतलब कार सीखना एक बहाना बन गया था. दीदी दोनों आँखों को बंद करके अपनी चुत में लंड का मीठा अनुभव ले रही थी.","मैं दीदी की कमर को पकड़ कर अपनी तरफ खींचने लगा. अपनी हथेलियों से दीदी के उरोजों को दबाने लगा.\nदीदी भी मेरी इन क्रियाओं का उत्तर कामुक सिसकारियों में देने लगीं.","मैं उनकी गर्दन को चूमने लगा, एक हाथ से उनकी जांघ को दबाने लगा.","मेरा लंड दीदी के वजन का दबाव बढ़ने से और चूत के गीले रस के अहसास से और कड़क होने लगा था.","इससे पहले कुछ हो पाता, अचानक एक बस हॉर्न देते हुए कर के साइड से गुजरी.\nतभी अचानक दीदी और मैं काम निद्रा से जागृत हुए और दीदी अचानक कार से नीचे उतर गईं.","मैं भी थोड़ा सकुचाते हुए दीदी को बोला- दीदी घर चलें?\nदीदी- हां वीर, जल्दी चलो.","दीदी के इस जल्दी शब्द से मैं इतना अंदाजा लगा चुका था कि दीदी की चूत को चुदाई का कीड़ा काटने लगा था.","मैं स्पीड से कार को घर की दिशा में मोड़ी.","घर पहुंचते ही मैं बाथरूम में घुस गया और दीदी अपने रूम में.","बाथरूम में जाकर मैं दीदी की यादों मैं खोकर मुठ मारने की क्रीड़ा में मग्न था.\nदीदी की मोटी मांसल गांड को याद करके में लंड को जोर जोर से हिला रहा था.","वासना इतना जोर मार रही थी कि जल्दी ही वो समय भी आ गया, जब मेरा लंड पिचकारी मारते हुए वीर्य को बाथरूम की दीवारों पर फेंकने लगा.","लंड से रस टपका, तो मैं होश में आकर लम्बी लम्बी सांसें लेने लगा. फिर बाहर निकल कर दीदी के कमरे की तरफ बढ़ने लगा.\nमैंने देखा कि कमरे का दरवाजा खुला था … दीदी बिस्तर पर नंगी लेटी हुई थीं और चूत रस बिस्तर में टपक रहा था.","दीदी चूत की रगड़ाई करती हुई एक बार झड़ चुकी थीं और हाथ से चूत की पंखुड़ियों को सहला रही थीं. ","मैं ये नजारा देखकर एक बार फिर से कामवासना की दुनिया में पहुंच चुका था.","दीदी को चुदाई के लिए तैयार करने का सही मौका था.\nमैं दबे पांव जाकर दीदी की चूत के सामने बैठ गया.","दीदी अपनी दुनिया में खोई हुई थीं.\nमैंने हिम्मत करते हुए कांपते हुए हाथ से दीदी की चूत को छूने के लिए हाथ आगे बढ़ाया.","तभी मेरे मन में इंसानियत की लहर एक प्रश्न खड़ा करती हुई सामने आई. क्या मैं सही कर रहा हूं. कामवासना में मलिन होकर मैं अपनी मां के समान बड़ी दीदी को चुदाई जैसे मकड़ी के जाल में फंसा रहा हूं?","फिर मन में यह ख्याल आने लगा, दीदी मेरे बारे में क्या सोचती होंगी, अगर यह सब गलत है … तो वह मेरा साथ क्यों दे रही हैं? उनका तलाक हुए दो साल हो गए हैं, शायद शर्म संकोच के कारण या समाज में बदनामी से बचने के लिए यह रास्ता क्या उनके लिए सही होगा? ","पर जो भी हो हम दोनों भाई बहन के बंधन के उस रेखा को लांघ चुके थे. मुझे अब दीदी की चूत ही नजर आ रही थी","ये सोचते सोचते ना जाने कब मेरे हाथ दीदी की गीली चूत से जाकर टकरा गई.","तभी अचानक दीदी अपनी काम निद्रा से जागती हुई उठ कर बैठ गईं; उनकी गुलाबी चिकनी चूत सिकुड़कर दोनों टांगों के बीच में फिर से कैद हो गई.\nदीदी अपनी चूत को ढकने के लिए पास में बिखरे चादर का सहारा लेने लगीं.","उन्होंने चुत तो ढक ली, मगर दूध खुले ही छोड़ दिए.","मैं दीदी के मम्मों को देखते हुए उनकी चूत से टपके चूतामृत को चखने के लिए बिस्तर को चाटने लगा.","दीदी मेरी इस क्रिया को देखकर थोड़ा अचंभित नजरों से मुझे देख रही थीं.","मैंने जैसे बिस्तर को चाटा, चूत की मनमोहक खुशबू मेरे शरीर के प्रत्येक अंग में भर गई.\nचूत रस का स्वाद बड़ा ही मस्त और खट्टा सा लग रहा था.","मैंने अपनी जुबान से कुत्ते की तरह, बिस्तर के उस पूरे गीले भाग को चाट लिया.\nइधर दीदी मुझे आंखें फाड़कर देख रही थीं.","मेरा लंड एक बार फिर से मेरे लोवर में तम्बू की तरह तन चुका था.\nदीदी मेरे लंड को देखे जा रही थीं. ","मैं दीदी के मम्मों को देखकर मुस्कुराने लगा और दीदी से बोला- दीदी, क्या बिना कपड़ों के ही रहने का इरादा है?","ये सुनकर दीदी ने अपने मम्मों को भी चादर से ढक लिया था. अब केवल उनका चेहरा ही दिख रहा था.","दीदी बोली- वीर ये सब सही नहीं लग रहा मुझे, ये सब करना हमारे लिए सही नहीं है.","मैं दीदी की दूर दृष्टि को भांप चुका था कि वो क्या सोच रही थीं. ","तभी मैं दीदी से बोला- दीदी, मुझे आपसे एक सवाल करना है.\nदीदी- हां करो!","मैं- दीदी आपको अभी ये सब गलत लग रहा है, कार में तो आप बड़े मज़े ले रही थीं. मुझे पता है दीदी आपको एक मर्द की जरूरत है … वो मर्द मैं बन सकता हूं.\nदीदी- पर वीर … ","मैं दीदी की बात को काटते हुए बोला- पर वर कुछ नहीं दीदी … ये बात हम दोनों तक ही सीमित रहेगी … और मुझे पता है कि आपको भी मेरे साथ मजा आने लगा है. अगर आप अपनी जिंदगी का सही मजा लेना चाहती हो … तो आज रात 11 बजे मेरे रूम में अपनी लाल साड़ी में आ जाना. और नहीं तो कल से सब नॉर्मल हो जाएगा, जैसा पहले चलता था.","इतना बोलकर मैं घर से बाहर निकला और बाइक उठा कर घूमने निकल गया. ","मैंने पास स्टोर से दो सिगरेट खरीदीं और खाली मैदान में जाकर कश लगाते हुए सोचने लगा कि दीदी आएंगी कि नहीं.","अब रात के 8 बज चुके थे. मैंने दीदी को कॉल किया.\nएक मीठी सी कामदेवी की आवाज में दीदी बोलीं- हां वीरू.\nमैं- दीदी मैं होटल से खाना ला रहा था … आप खाना मत बनाना.","दीदी- पर क्यों, मैं बना दूंगी ना!\nमैं- आज कुछ अलग खाने का मन हो रहा दीदी प्लीज.\nदीदी- ओके ठीक है.","मैं पास के होटल से तंदूरी रोट, पनीर की सब्जी और मीठा ले गया. घर जाकर मैं अपना खाना अपने कमरे में ले जाकर खाने लगा. ","मैंने दीदी को मैसेज किया कि आपका खाना किचन में है … और मैं 11 बजने का वेट कर रहा हूँ.","तब मैंने फोन रख दिया और खाना खत्म करके मैं मोबाइल में गेम खेलने लगा. ","अब 11 बजने वाले थे. मैं बड़ी बेसब्री से दीदी के आने का इंतज़ार कर रहा था लेकिन दीदी की तरफ से कोई प्रतिक्रिया नहीं थी.","मैं मायूस होकर लेट गया, मेरा सपना चकनाचूर हो रहा था. मैं सुबह 6 बजे का अलार्म लगाकर सो गया.","अचानक 12:30 बजे मेरे मोबाइल में दीदी का कॉल आया.\nमेरी खुशी का ठिकाना नहीं था. मैंने झट से कॉल उठाया.","मीठे स्वर में दीदी ने मुझे अपने रूम में बुलाया.\nमैं सब कुछ भूल कर भागते हुए दीदी के रूम की तरफ भागा और जल्द ही दीदी के रूम के दरवाजे को खटखटाया. ","दरवाजा खुला हुआ था, मैं लोवर और टी-शर्ट में था.\nमैंने देखा कि दीदी बिस्तर में एक दुल्हन की ड्रेस में बैठी हुई थीं.","मेरा लंड हिलोरें मारने लगा था.\nदीदी मुझे देखकर मुस्कुराने लगीं. ","मैंने दौड़ते हुए बिस्तर में जाकर दीदी को जकड़ लिया.","दीदी- अरे वीरू, इतना जल्दबाजी क्यों, आराम से करो.\nमैं- दीदी अब रहा ही नहीं जाता. ","ये बोलकर मैंने उनके गुलाब की पंखुड़ियों के जैसे होंठों को अपने होंठों से मिला दिया.\nअपने दोनों हाथों से दीदी की परांठे जैसी गांड को दबाने लगा. दीदी भी मेरा पूरा साथ दे रही थीं.","कामवासना में डूबे हुए हम दोनों भाई बहन एक दूसरे को आलिंगन चुम्बन करने लगे. ","मैंने दीदी को अपने लंड के थोड़ा ऊपर अपनी कमर में बिठा लिया और दीदी मेरे सर को दोनों हाथों से जकड़ कर जोरों से किस कर रही थीं.\nमैं दीदी की गांड को जोर जोर से दबा रहा था.","तभी दीदी बोलीं- वीर, अब मैं तेरी ही हूं … इतनी जल्दबाजी से तो मैं बेहोश ही हो जाऊंगी. ऐसी लिपकिस से मुझे घुटन होने लगी है.\nमैं जोर से हंस पड़ा और बोला- अच्छा बोलो तो कैसे करूं?","दीदी बिना कुछ बोले बिस्तर में अपनी चूत फैला कर लेट गईं, वो ऐसे मुस्कुरा रही थीं मानो मुझे चूत चसाई के लिए आमंत्रित कर रही हों.","आखिरकार इतने इंतजार के बाद दीदी को मर्द मिल गया था.\nमैं दीदी की ये मौन भाषा को समझ चुका था. ","अब मैं दीदी को गौर से देखने लगा.\nदीदी एक लाल रंग की साड़ी और टाईट स्लीवलैस ब्लाउज में थीं. जिसमें उभरे हुए उनके दूध मुझे ललचा रहे थे. पीठ नंगी थी और उनकी मांसल भुजाएं साफ झांक रही थीं.","मैंने अपना लोवर टी-शर्ट निकाल फैंका और केवल अंडरवियर में दीदी के पास आ गया.\nमैं उनकी एड़ियों को चूमते हुए साड़ी को ऊपर उठाने लगा. ","साड़ी घुटनों तक आने से दीदी के शरीर में हल्की सिहरन होने लगी थी.\nमैं दीदी की कोमल टांगों को अपनी हथेलियों से टटोलने लगा और दीदी को बिस्तर में घुमाते हुए ही उनकी पूरी साड़ी निकाल दी. ","अब दीदी के पेटीकोट उतारने की बारी थी. मैं उनकी नाभि को चूमते हुए उसकी गहराइयों में जीभ घुमाने लगा. ","प्रिय पाठको और पाठिकाओ … मुझे उम्मीद है कि आपके नीचे से पानी आने लगा होगा.\nXxx सिस कहानी के अगले भाग में बहन की चुत में भाई का लंड क्रान्ति लिखेगा. आप मुझे सेक्स कहानी के लिए मेल करना न भूलें.\n[email protected]","Xxx सिस कहानी का अगला भाग: बहन भाई के बीच वासना और सेक्स- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सेक्सी बहन की जवानी की गर्मी","href":"https://www.freesexkahani.com/antarvasna/hot-sis-story-in-hindi/"},{"title":"बहन भाई के बीच वासना और सेक्स- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-brother-and-sister/"},{"title":"दोस्त की जुगाड़ भाभी को पटाकर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-bhabhi-kahani/"},{"title":"दोस्त की जुगाड़ भाभी को पटाकर चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-bhabhi-hindi-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Garam Kahani","Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"ससुर को सेक्स के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-sexy-kahani/"},{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"}]}