{"Title":"मेरे बच्चे की माँ की कुंवारी गांड मारने का मजा- 2","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"29-10-2022","views":"121,461","description":["Xxx एस सेक्स की कहानी में पढ़ें कि मैंने एक भाभी को माँ बनाया तो उसने गांड मरवाने का वायदा किया था. डिलीवरी के 6 महीने बाद उसने होटल में मुझसे अपनी कुंवारी गांड मरवाई.","फ्रेंड्स, मैं आपको साक्षी की चूचियों का रस पीने और चूत गांड चुदाई की कहानी में पुन: स्वागत करता हूँ.\nकहानी के पिछले भाग\nलड़की का दूध पीने का सपना सच हुआ\nमें अब तक आपने पढ़ा था कि साक्षी अपनी चूत चुदाई में जल्द ही झड़ गई थी.","अब आगे Xxx एस सेक्स की कहानी:","मेरे जोर जोर से चूची चूसने से और नीचे से साक्षी की चूत में लंड पेलने से पहले से गीली चूत से सफ़ेद रंग का झाग मेरे लंड के चारों ओर लग गया था. ","खैर … उसकी चिकनी चूत में सटासट लंड चलने से वो झड़ कर निढाल होने लगी थी.\nमगर मैं उसकी गांड को अपने हाथ से सहारा देते हुए नीचे से लगातार लंड की ठोकर देता जा रहा था. ","जैसे ही मैं साक्षी की चूत में नीचे से अपने लंड को पेलता तो साक्षी के मुँह से कामुक आह निकल जाती ‘आह आआह.’ ","मैं अब धीरे धीरे से साक्षी को चोद रहा था और जोर जोर से उसकी चूची से दूध पी रहा था.\nसाक्षी भी मेरे बालों में हाथ घुमाती हुई मुझे अपना दूध पिला रही थी और धीरे धीरे फिर से उत्तेजित होकर अपनी कमर मेरे लंड पर उछाल रही थी. ","कुछ ही देर में साक्षी फुल गर्म हो गई और उसके मुँह से तेज स्वर में आवाजें निकलने लगीं- आअ जान और अन्दर पेलो … और जोर से चूसो मेरी चूची … इसका सारा दूध पी लो … आअ करते रहो जान … मजा आ रहा है … आह ऐसे ही और जोर से और अन्दर करो … आह रुको मत मेरा फिर से निकलने वाला है … आह मैं झड़ने वाली हूँ … आह करो न … और जोर से मेरे निप्पल को खींचो आह मजा आ रहा है … चोदो चोदो रुको मत … बस मेरी चूत का रस छूटने वाला है आआह आह …’","ऐसा करते करते साक्षी फिर से झड़ गयी और मेरे लंड पर निढाल बैठी रही.","उसकी और मेरी दोनों की सांसें जोर जोर से चल रही थीं क्योंकि साक्षी मेरे मुँह के ऊपर अपनी चूची रख कर पड़ी थी और मैं उसकी चूची चूस रहा था.\nहम दोनों पसीने से भीग गए थे. ","साक्षी झड़ जाने के कुछ देर बाद मेरे ऊपर से उठने की कोशिश करने लगी.\nवो मेरे मुँह से चूची निकाल कर मुझे किस करने लगी.\nमैं भी उसे किस करने लगा. ","साक्षी जोर जोर से मुझे किस करने लगी और नीचे से अपनी कमर मेरे लंड पर घुमाने लगी. साक्षी मेरे ऊपर बैठ गई. मेरे सीने को चूमने लगी और मेरे निप्पलों को चाटने लगी. ","इससे मेरा लंड जो अभी तक झड़ा नहीं था और अभी भी साक्षी के चूत में था, वो और ज्यादा कड़ा हो गया.\nमैं उसे नीचे से धक्के लगाने लगा.\nसाक्षी भी मेरा साथ दे रही थी.","वो मुझे किस करती हुई मेरे सीने को चाटने लगी. मुझे तो बस साक्षी की चूत में अपने लंड को आगे पीछे करने में मजा आ रहा था.\nमेरे लंड में और कड़ापन होता जा रहा था.","अब मैं नीचे से साक्षी के दोनों कूल्हों को थोड़ा ऊपर उठा कर नीचे से जोर से अपने लंड को चूत अन्दर पेलने लगा था.\nकुछ देर बाद उसने मुझसे आसन बदलने का इशारा किया.","मैं रुक गया और मैं साक्षी से कहा- अब तुम घोड़ी बन जाओ. अब मैं कंडोम निकाल कर सीधा तुम्हारी गांड में लंड पेल कर गांड मारना चाहता हूँ. मुझे अपने लंड का सारा माल भी तुम्हारी गांड में ही डालना है.\nये सुनकर साक्षी मेरे लंड से उतर कर बाजू हो गई और घोड़ी की तरह गांड ऊपर करके झुक गयी. ","मैंने पास पड़ी अपनी पैंट की जेब से तेल की बॉटल निकाली और साक्षी की गांड के छेद पर तेल की शीशी का मुँह लगा दिया.\nतेल की धार गांड में जाने जाने लगी.","साक्षी के मुँह से ‘आह्ह आह …’ की मधुर ध्वनि आने लगी. ","फिर मैंने जैसे ही उसकी गांड के छेद पर अपनी उंगली रखी, उसकी गांड का छेद और टाइट होने लगा.\nमैंने गांड के छेद पर लगा तेल मलते हुए अपनी एक उंगली गांड के अन्दर घुसाई, तो साक्षी की आउच की आवाज आई. ","और थोड़ा सा तेल मैंने अपनी घुसी हुई उंगली पर डाला और उसकी गांड के छेद में चलाने लगा.\nउस वक्त साक्षी की आंखें बंद थीं और वो थोड़ी डरी सी लग रही थी क्योंकि मेरा लंड छह इंच लम्बा और तीन इंच मोटा था और साक्षी की गांड अभी तक कुंवारी थी. ","फिर मैंने साक्षी की गांड से उंगली निकाल कर उस पर एक थप्पड़ मारा, तो साक्षी चिहुंक उठी.","अब मैंने अपने लंड को हाथ से पकड़ कर उसके ऊपर बहुत सारा तेल लगाया.\nसाक्षी ने लंड देख कर कहा- प्लीज थोड़ा धीरे से करना, मुझे घर भी वापस जाना है … और घर के काम भी करने हैं. ","मैंने कहा- हां मेरी जान तू डर मत, बस अब तू मेरा लंड अपनी कसी हुए गांड में महसूस कर और मजा ले.\nये कह कर मैंने अपने दोनों हाथों से साक्षी की कमर को पकड़ा.","मेरा लंड साक्षी की गांड पर जाकर लग गया था. मैंने सुपारे से उसकी गांड को चूमा और थोड़ा पीछे को सरक कर अपने लंड के सुपारे को साक्षी की गांड पर सैट करने लगा.\nफिर जैसे ही लंड छेद पर सैट हुआ, मैं साक्षी की कमर को जोर से पकड़ कर पीछे से अपना लंड अन्दर धकेलने लगा. ","पर लंड पर ज्यादा तेल होने के कारण वो इधर उधर फिसल रहा था.","मैंने एक हाथ से साक्षी की कमर को पकड़ा और एक हाथ से अपने लंड के सुपारे को साक्षी की गांड के छेद पर दबाने लगा. ","साक्षी की सांसें बढ़ गयी थीं और धीरे धीरे से वो अपनी गांड मेरी पकड़ से आगे को ले लेती क्योंकि वो थोड़ा सा डर रही थी. ","मैं अपना लंड उसकी गांड के छेद पर दबा कर अन्दर घुसाने लगा.","जैसे ही मेरे लंड के आगे का हिस्सा साक्षी की गांड में घुसा, उसके मुँह से ‘आह आह मर गई …’ निकली.\nवो गांड आगे करके लंड निकलने के लिए छटपटाने लगी. ","सही में साक्षी की गांड बहुत ज्यादा टाइट थी.\nमेरे लंड के आगे का टोपा ही बड़ी मुश्किल से अन्दर फंस सका था. ","साक्षी जोर जोर से आह भरने लगी और आगे की तरफ झुकने लगी.\nवो दर्द से बोली- प्लीज निकाल लो ना … मेरी गांड में दर्द हो रहा है. तुम मेरी चूत जितनी चाहे, उतनी चोद लो, मैं कुछ नहीं बोलूंगी. तुम जैसे चाहो वैसे चूत को चोद दो, लेकिन गांड से निकालो ना … बहुत मोटा लंड है तुम्हारा … मुझे दर्द हो रहा है. ","लेकिन मैं कहां मानने वाला था.\nमैंने अपने दोनों हाथों से साक्षी की कमर को जोर से पकड़ा हुआ था और उसे समझाने में लगा था कि बस अब हो गया. ","‘मेरा लंड अन्दर चला गया है, अब कुछ नहीं होगा, बस मजा आएगा. मैं धीरे धीरे से तुम्हारी गांड में लंड अन्दर बाहर करता हूँ, तो तुम्हें भी बहुत मज़ा आएगा. तुम बस थोड़ी देर के लिए मेरा साथ दो और मजा लो.’","ये कह कर मैं साक्षी की गांड के ऊपर प्यार से हाथ घुमाने लगा और धीरे से अपना लंड साक्षी की गांड के अन्दर पेलने लगा.\nसाक्षी दर्द से तड़फ रही थी- आहा आआह निकाल लो … बहुत दर्द हो रहा है. ","लेकिन मैंने उसकी एक न सुनी और जोर से एक झटका उसकी गांड में दे मारा. ","इस बार करीब करीब मेरा पूरा लंड साक्षी की गांड में घुस गया था.\nसाक्षी के मुँह से ‘आह मर गई मेरी फट गई आह बहुत दर्द हो रहा है निकालो न प्लीज.’ निकलने लगा था. ","लेकिन मैंने साक्षी की गांड को जोर से पकड़ कर रखा था क्योंकि मैं जानता था कि अगर इस बार मैं साक्षी की गांड में पूरे जोर से अपने लंड को डालूंगा तो वो ये धक्का सहन नहीं कर पाएगी और गांड आगे सरका कर लंड बाहर निकाल देगी.","उसके बाद ये मुझे गांड मारने का मौका नहीं देगी.","वो चिल्लाती रही और मैंने जोर से लंड को गांड में पेल दिया.\nदोस्तो, आपको क्या बताऊं, लेकिन मेरा लंड साक्षी की गांड में सच में फंस सा गया था क्योंकि साक्षी की गांड कुंवारी थी और बहुत ज्यादा टाइट थी. ","मेरे मोटे लंड के गांड में पेलने से साक्षी को दर्द बहुत ज्यादा हो रहा था और उसकी आंखें भर आयी थीं.\nवो मेरी पकड़ से छूटने के लिए छटपटा रही थी, लेकिन मैंने उसे बहुत जोर से पकड़ा हुआ था. ","मैंने साक्षी के ऊपर लेटे हुए ही उसकी गर्दन को किस करना शुरू कर दिया और साथ ही साथ उसके कान की लौ को चूसना शुरू रखा.\nइससे साक्षी कुछ शांत होने लगी और गर्म गर्म आहें भरने लगी.\nअब वो अपनी आंखें बंद करके गांड को हिला रही थी. ये देख कर मुझे भी लगा कि साक्षी का दर्द खत्म होने लगा है. ","कुछ ही देर बाद वो थोड़ी गर्म भी हो गयी थी, तो सही मौका देख कर मैंने भी धीरे धीरे अपना लंड गांड में पेलना शुरू कर दिया.\nसाक्षी अपने मुँह से ‘स्स्स आह …’ करने लगी और वो भी नीचे गांड उठा कर मेरे लंड को अपनी गांड में लेने लगी.\nमुझे बहुत मजा आ रहा था. ","थोड़ी देर ऐसे ही मैं उसकी गांड के ऊपर चढ़ा रहा और अपना लंड उसकी गांड में पेलता रहा; Xxx एस सेक्स का मजा लेता रहा.","फिर मैंने बाजू की दीवार में लगे आईने में साक्षी और अपने नंगे बदन को एक-दूसरे से लगा हुआ देखा, तो मुझे सेक्स का नशा चढ़ने लगा.\nमैंने साक्षी को शीशा देखने को कहा और उससे अपनी गांड उठाने को कहा. ","मैं उसकी एक चूची को मसलने लगा.\nसाक्षी भी थोड़ा खुल गयी थी और उसके ऊपर भी सेक्स का नशा चढ़ गया था. ","फिर मैंने साक्षी को डॉगी स्टाइल से थोड़ा और नीचे झुकाया और उसकी गांड में लंड अन्दर बाहर करना शुरू कर दिया.\nबीच बीच में मैं गांड और लंड में तेल टपकाता जा रहा था. इससे मुझे और उसे हम दोनों को ही बहुत मजा आ रहा था. ","दोस्तो, आपको बता दूँ कि जब भी आप किसी औरत या लड़की की गांड मार रहे हों … और आपके सामने या बाजू में अगर कोई आईना है, तो आप डॉगी बनी लौंडिया की गांड मारने का दोगुना सुख ले सकते हैं.","ठीक ऐसा ही आनन्द मुझे आ रहा था. मैं साक्षी के ऊपर चढ़ा था और उसकी गांड में लंड पेल का उसके नंगे बदन को रौंद रहा था.\nउसकी गांड मारने के साथ ही मेरा एक हाथ उसकी कमर से होते हुए उसकी चूत के ऊपर दाने को सहला रहा था. ","उस वक्त मेरा एक हाथ साक्षी के गले को पकड़ कर उसके कंधे को चूम रहा था. ","मैं ये गर्मागर्म सीन आईने में देख कर मजा ले रहा था. ऐसा लग रहा था जैसे कोई नाग अपनी नागिन को पीछे चोद रहा हो और वो दोनों मदहोश हो कर चुदाई मजा ले रहे हों. ","हम दोनों दस मिनट तक ऐसे ही चुदाई करते रहे. अब तक मेरा हाथ साक्षी की चूत को सहलाते हुए पूरा गीला हो गया था.\nउसकी चूत से लगातार कामरस बह रहा था. ","उसकी कामुक आवाजें मुझे पर सेक्स का नशा चढ़ाती जा रही थीं.\nमैं कुछ और जोर से साक्षी की गांड मारने लगा और साक्षी भी अपनी तरफ से कुछ और ज्यादा गांड उछाल उछाल कर साथ देने लगी. ","दो ही मिनट के बाद मेरा लंड अपने चरम पर आ गया था और अब लंड से रस साक्षी की गांड में कभी भी छूटने वाला था.\nमैंने साक्षी से कहा कि अब मेरा लंड पानी छोड़ने वाला है. मैं तुम्हारी गांड में आज सारा लावा छोड़ना चाहता हूँ. ","साक्षी ने हामी भर दी.\nबस दसेक झटके लगाने के बाद मेरा लंड साक्षी की गांड में रस छोड़ने लगा.","साक्षी भी जोर जोर से मेरे लंड पर अपनी गांड आगे पीछे करने लगी. ","लंड रस निकल जाने के बाद भी साक्षी की गांड का छेद मेरे लंड को बहुत टाइटली कसे हुआ था.\nमैं ऐसे ही साक्षी के बदन के ऊपर ढेर हो गया. साक्षी की और मेरी दोनों की सांसें तेज तेज ऊपर नीचे हो रही थीं. ","ऐसे ही मैं साक्षी की गांड में अपना लंड फंसाए हुए बिस्तर पर लुढ़क गया.\nमैंने साक्षी को अभी भी अपनी बांहों में जकड़ा हुआ था. ","मैं अपनी पीठ के बल बिस्तर पर लेट गया और साक्षी मेरे ऊपर आ गई थी.\nअभी भी मेरा लंड साक्षी की गांड में ही था.","मैंने साक्षी की गर्दन पर चूमना शुरू कर दिया और साथ ही साथ अपने हाथ को उसकी चूत के ऊपर फेरने लगा. मैंने महसूस किया कि साक्षी की चूत बहुत ज्यादा झड़ी थी और मेरी उंगलियां बहुत ज्यादा चिपचिपी हो गयी थीं.","ऐसे ही साक्षी की चूत में मैंने अपनी उंगली फिर से घुसा दी तो साक्षी के मुँह से मादक आह निकल गई.\nमैं नीचे से साक्षी की गांड में अपना फंसा हुआ लंड ढीला होता देख रहा था.","लंड पर लगा हुआ कामरस धीरे धीरे निकल रहा था. कामरस मेरे लंड से मेरे लंड की गोलियों से होता हुआ मेरी जांघों में जाता हुआ मुझे साफ महसूस हो रहा था. ","फिर साक्षी ने कहा- जान अभी मुझे थोड़ा छोड़ो. मैं इसे साफ़ करके आती हूँ. ये कुछ ज्यादा ही टपक रहा है.","दोस्तो, गांड चुदाई में मजा आ रहा होगा.\nये Xxx एस सेक्स की कहानी अभी बाकी है.\nकहानी कैसी लग रही है, मेल जरूर करें.\n[email protected]","Xxx एस सेक्स की कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की का दूध पीने का सपना सच हुआ","href":"https://www.freesexkahani.com/indian-sex-stories/fresh-breast-milk-sex-kahani/"},{"title":"पेइंग गेस्ट को पटाकर चूत चुदवा ली","href":"https://www.freesexkahani.com/teenage-girl/just-sex-with-anyone/"},{"title":"मेरी हॉट बीवी दो मर्दों से चुद गयी","href":"https://www.freesexkahani.com/group-sex-stories/my-hot-wife-cuckold-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hot girl","Non Veg Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/actress-josheeli-chudai-2/"},{"title":"मेरी मॉम अपने बॉस से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-chudai-dekhi/"},{"title":"सरिता भाबी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabi-chudai/"},{"title":"बरसात में खूब लिया लण्ड का मज़ा","href":"https://www.freesexkahani.com/teenage-girl/xxx-sexy-girl-hot-story/"}]}