{"Title":"गर्लफ्रेंड को उसके अंकल से चुदती देखा","author":{"name":"आकाश बाओलिया","href":"https://www.freesexkahani.com/author/akashbaoliya/"},"date":"22-09-2022","views":"267,917","description":["Xxx गर्ल फक स्टोरी में पढ़ें कि मेरी गर्लफ्रेंड को चुदाई की बहुत प्यास थी। एक बार रात को मैं उसे चोदने उसके घर गया तो देखा कि वो अपने अंकल की गोद में बैठी हुई थी।","सभी दोस्तों को मेरा नमस्कार!\nमेरा नाम आकाश है।","मेरी पिछली कहानी थी: सहेली ने अपने बॉयफ्रेंड से मुझे चुदवा दिया","अब इस Xxx गर्ल फक स्टोरी का मजा लें.","मेरी एक गर्लफ्रेंड है जो 12वीं कक्षा में पढ़ रही है। ","मुझे मेरी गर्लफ्रेंड की एक आदत से बहुत परेशानी है।\nवह हर किसी लड़के पर लाइन मारती रहती है; अपनी मौसी के लड़के तक को उसने नहीं छोड़ा है। ","एक रात की बात है, उसका फोन मेरे पास आया।\nवो फोन पर कहने लगी कि सेक्स करने का बहुत मन कर रहा है।","रात का वो वक्त ही ऐसा था कि उसकी बातें सुनकर मेरा भी लंड खड़ा हो गया।\nमेरा मन भी गर्लफ्रेंड की चुदाई के लिए करने लगा।","मैं उठकर उसके घर के पास चला गया।","फोन पर उसने बताया था कि उसके पापा के कोई दोस्त भी घर पर आए हुए हैं। ","जब मैंने उसके घर के पास जाकर फोन किया तो उसने मना कर दिया।\nमैंने पूछा तो कहने लगी कि अभी पापा जाग रहे हैं।","फिर मैंने सोचा कि यहां तक आ गया हूं तो थोड़ा इंतजार ही कर लूं।\nमैं वहीं रुक गया।","रात काफी हो गई थी।\nफिर मैंने सोचा, कम से कम देखूं तो सही कि उसके घर में क्या चल रहा है। ","उनके घर के पीछे एक सूखा पेड़ था जिस पर से चढ़ना काफी आसान था। मैं पहले भी एक दो बार उनके घर में इसी पेड़ से दाखिल हो चुका था।","मैं पेड़ से चढ़ते हुए उनकी छत पर पहुंच गया।\nजीना खुला था और मैं सीढ़ियों से नीचे जाने लगा।","मगर बीच रास्ते में ही मैं ठिठक गया। मैंने देखा कि वो सीढ़ियों में किसी आदमी की गोद में बैठी हुई मंद आवाज में कुछ बातें कर रही थी। ","मैं चुपचाप वहीं बैठकर उन दोनों की हरकतें देखने लगा।\nफिर उनकी बातें सुनी तो पता चला कि वो उसके अंकल थे।\nवो उसको पूजा बेटी कहकर बुला रहे थे। ","अंकल बोले- पूजा बेटी, जब भी तुम्हारे घर आता था तो तुम्हारी छातियों को देखकर मेरा लंड मचल जाता था। तुम्हारी चूत में जाने के ख्याल से ही मेरा लौड़ा तनकर लोहा हो जाता था। आज मैं वो जलती ख्वाहिश पूरी करूंगा। ","पूजा ने कैपरी पहनी थी और ऊपर टॉप डाला हुआ था।","अंकल उसके टॉप के ऊपर से ही उसकी चूचियों को दबा रहे थे।\nवो भी अंकल के गले में बांहें डालकर लेटी थी। ","फिर उन दोनों के होंठ मिल गए।","यह देखकर मुझे गुस्सा आने की बजाय उत्तेजना होने लगी।\nमेरा लंड भी उनकी हरकत को देखकर खड़ा होने लगा। ","उनके चुम्बनों की पुच-पुच की आवाज मुझे साफ सुनाई दे रही थी।\nयह आवाज मेरे लंड को और ज्यादा कठोर बना रही थी।","धीरे-धीरे उनका जोश बढ़ता जा रहा था और वो दोनों पागलों की तरह एक दूसरे के होंठों को खाने लगे थे। ","कुछ देर बैठे रहने के बाद अंकल खड़े हो गए और गोद में उठाए हुए ही उसकी चूचियों में मुंह देने लगे।\nफिर उन्होंने पूजा को नीचे उतार दिया और अपनी पैंट खोलने लगे।","पैंट खोलकर उन्होंने नीचे गिरा दी और अंडरवियर पहने रहे।\nफिर उन्होंने पूजा को भी कैफरी खोलने को कहा।","पूजा ने कैफरी खोली और नीचे गिरा दी।\nअब वो नीचे से पैंटी में थी। ","अंकल ने उसके टॉप को उठा दिया.\nपूजा ने नीचे से ब्रा नहीं पहनी थी.","और अंकल ने उसकी चूचियों में मुंह लगा दिया।\nअंकल अब मस्ती में होकर मेरी गर्लफ्रेंड के बूब्स को चूसने लगे।","पूजा ने अंकल के अंडरवियर के ऊपर से ही उनके लंड को सहलाना शुरू कर दिया। ","यह नजारा देखकर मुझसे भी रुका न गया और मैंने भी अपना लंड बाहर निकाल लिया और धीरे धीरे मुठ मारने लगा।","अब अंकल ने पूजा की चूत को भी पैंटी के ऊपर से सहलाना शुरू कर दिया।","पूजा ने अपने बदन को अंकल के हाथ के सहारे छोड़ दिया और चूत अंकल के हाथ पर रगड़ते हुए प्रतिक्रिया देने लगी।","वे दोनों हवस में पागल हो चुके थे।","रात की चांदनी में ये कामुक नजारा देख मैं भी तड़प सा गया था।\nमेरा लंड एकदम से कड़क हो चुका था।","अब अंकल ने पूजा की पैंटी को उतरवा दिया और नीचे बैठ गए।\nपूजा को उन्होंने खड़ी रखा।","फिर उसको दोनों टांगें खोलकर उनकी गोद के दोनों ओर टांगें करके खड़े होने को कहा। ","पूजा ने दोनों टांगें अंकल के घुटनों के दोनों तरफ कर लीं, इससे पूजा की चूत ठीक अंकल के मुंह के सामने आ गई।\nअंकल ने मेरी गर्लफ्रेंड की गांड पर दोनों हाथ कस दिए और उसकी चूत को अपनी तरफ धकेलते हुए उस पर मुंह लगा दिया।","पूजा की चूत पर अंकल के होंठ लगते ही उसकी सिसकारी निकल पड़ी और वो आह्ह … स्स्स … आह्ह … स्स्स … करने लगी। ","इससे अंकल का जोश और ज्यादा बढ़ने लगा।\nवो मेरी गर्लफ्रेंड की चूत को चाट चाटकर खाने लगे।","पूजा की चूत में भी जैसे आग लगी हुई थी। पूजा बार-बार अंकल के सिर को चूत की ओर धकेलते हुए उनके मुंह को चूत पर दबा रही थी।\nया यूं कहें कि उनके होंठों पर अपनी चूत को रगड़ने की कोशिश कर रही थी।","अब पूजा से रुका नहीं जा रहा था और वो अंकल से चोदने के लिए कहने लगी। ","फिर अंकल दोबारा से खड़े हो गए। उन्होंने अपनी चड्डी को नीचे खींच दिया।","इससे पहले कि वो कुछ और करते, पूजा ने झट से नीचे बैठकर अंकल के लंड को मुंह में ले लिया और जोर जोर से चूसने लगी। ","वो ऊम्म … आह्ह … मुच … पुच … जैसी आवाजें करते हुए अंकल के लंड चूस चाट रही थी।\nकभी उनकी गोटियों को मुंह में भर लेती, जिससे अंकल की कामुक आह्ह … निकल जाती थी।\nकाफी देर तक वो अंकल के लंड की चुसाई करती रही और अंकल भी मजे से चुसवाते रहे। ","फिर उन्होंने पूजा को हटने के लिए कहा।\nपूजा उठी तो उन्होंने उसको कसकर बांहों में भींच लिया और उसकी चूत पर लंड को रगड़ने लगे।\nतो पूजा एकदम से चुदने के लिए मचल उठी।","वो अंकल के लंड पर हाथ ले गई और उसकी चूत में लेने की कोशिश करने लगी।\nअंकल उसकी चुदास को भांप चुके थे, उन्होंने लंड को पकड़ा और चूत पर सटाकर पूजा पर झुक गए। ","अंकल का मोटा लौड़ा पूजा की चूत में घुस गया।","उसकी हल्की चीख ने इस बात का संकेत दे दिया कि लौड़ा उसकी चूत में घुस चुका था।\nउन्होंने सीढ़ियों की दीवार के साथ पूजा को सटाया और उसकी चूत में हल्के हल्के धक्के देने लगे। ","पूजा वहीं सीढ़ियों में खड़ी हुई चुदने लगी।","यह देखकर मैं भी तेजी से लंड पर हाथ चलाने लगा।","अंकल ने उसकी टीशर्ट को निकाल फेंका और उसको ऊपर से भी पूरी नंगी कर लिया।\nवो मेरी नंगी गर्लफ्रेंड की चूचियों को चूसते हुए उसकी चूत में लंड को पेलने लगे।","पूजा को भी जैसे अंकल के लंड से चुदने में पूरा मजा आ रहा था। वो ज्यादा आवाज नहीं कर रही थी लेकिन उसकी हल्की सिसकारियां मेरे कानों तक पहुंच रही थीं। ","कुछ देर चोदने के बाद अंकल पीछे हट गए; उन्होंने आंगन में बिछी खाट पर चलने के लिए कहा।","वो दोनों खाट पर चले गए।","मैं हैरान था कि उसके पिताजी के रहते वो कैसे अंकल से चुदवा रही है।\nशायद उसके पिताजी सो चुके थे इसलिए वो रात में अंकल से चुदाई का मजा ले रही थी। ","खाट पर जाकर अंकल उसको लेकर लेट गए और उसकी चूत के दाने के सहलाने लगे।","वो भी दोनों टांगें खोले आराम से अपनी चूत को रगड़वा रही थी।\nअंकल ने उसका हाथ अपने लंड पर रखवा दिया और उससे मुठ मरवाने लगी। ","लेटी हुई वो एक हाथ से अंकल के लंड की मुठ मारने लगी।\nपूजा अंकल के लंड के सुपारे को अच्छे से सहला रही थी जिससे अंकल की सिसकारियां निकल रही थीं।","फिर उसने अपनी पैंटी ली और अंकल के लंड के टोपे पर रगड़ने लगी।\nइससे तो अंकल के तन-बदन में आग लग गई और उन्होंने पूजा का मुंह दोनों हाथों में भरकर जोर से उसके होंठों को चूसना शुरू कर दिया।","पूजा गूं … गूं की आवाज करने लगी.\nअंकल शायद कुछ ज्यादा ही जोश में आ गए थे; अंकल ने छोड़ा तो पूजा हांफ रही थी। ","अब वो पूजा के ऊपर आ गए और बाहर से ही अपना लंड उसकी जांघों पर चूत के आसपास रगड़ने लगे।","पूजा को भी मजा आ रहा था।\nवो अंकल के हाथों को अपनी चूचियों पर रखवा कर भिंचवाने लगी। ","कुछ देर ऐसे ही मजा लेने के बाद अंकल ने पूजा की चूत पर थूक लगाया और लौड़ा अंदर सरका दिया।\nपूजा के मुंह से एक बार फिर लंड लेने वाली आह्ह … निकल गई।","अंकल ने पूरा लंड मेरी गर्लफ्रेंड की चूत में उतार दिया और लगे उसे फिर से पेलने!","अबकी बार खाट भी चुदाई में चूं … चूं की आवाज करने लगी।\nवो पूजा के ऊपर लेट गए और उसकी चूचियों पर मुंह लगाकर पीने लगे।\nनीचे से पूजा की चूत में लंड अंदर बाहर हो रहा था। ","धीरे धीरे अंकल की स्पीड बढ़ने लगी।\nपूजा ने अंकल की पीठ पर दोनों हाथों को कस लिया और उनको बांहों में भर लिया।\nअंकल और तेजी से उसकी चूत मारने लगे। ","इधर मेरा माल भी निकलने के करीब आ पहुंचा था।\nमैंने तेजी से लंड की मुठ मारना शुरू कर दिया।","कुछ ही देर में पूजा की आहें हल्की चीखों में बदल गईं थी। ","अंकल के लम्बे मोटे लंड से चुदने में पूजा को भी पूरा मजा आ रहा था।","फिर एकदम से चुदाई को बीच में रोक कर उन्होंने लंड बाहर निकाल लिया; पूजा को भी उठने के लिए कहा। ","वो उठी तो उन्होंने पूजा को खाट पर झुका लिया।\nअब पूजा की गांड अंकल के लंड के सीध में थी।","एक दो बार पूजा की गांड को जोर से भींचकर उन्होंने उसको दो-तीन बार थपकाया और फिर उसको चूमने लगे। ","पूजा के गोरे चूतड़ों पर अंकल दांतों से काटने लगे।\nकभी वो उस पर होंठों से चूम रहे थे।","फिर उसकी गांड के छेद को लौड़े से सहलाया।\nइसमें भी पूजा को पूरा मजा आ रहा था।","अब अंकल ने उसकी चूत पर लंड का सुपारा टिकाया और फिर से लंड को चूत में अंदर सरका दिया।","पूजा ने खाट को अच्छी तरह से पकड़ लिया ताकि अंकल के धक्कों को बर्दाश्त कर सके। ","अंकल एक बार फिर से पूजा की फुद्दी में पीछे से लंड को पेलने लगे।\nअब पूजा घोड़ी बनी हुई अंकल से चुद रही थी।\nदोनों के मुंह से हल्की सिसकारियां निकल रही थीं। ","अंकल का जोश अब सातवें आसमान पर था।\nपूजा भी चुदाई में मस्त होकर जैसे गांड को अंकल के सामने फैलाती जा रही थी।","इतने में ही मेरा तो माल वहीं पर निकल गया। ","मगर अंकल और पूजा अभी भी चुदाई में लगे हुए थे।\nये दोनों झड़ने का नाम नहीं ले रहे थे।","मुझे शक हुआ कि अंकल शायद गोली खाकर पूजा को चोद रहे हैं। ","कुछ देर बाद पूजा का बदन ठंडा पड़ता दिखा। वो शायद झड़ चुकी थी लेकिन अंकल अभी भी लगे हुए थे।","अंकल ने चूत से लंड को निकाला और पूजा के हाथ में दे दिया; उसको मुठ मारने के लिए कहा।\nवो अंकल के लंड की मुठ मारने लगी।","थोड़ी देर बाद झटके देते हुए अंकल भी झड़ गए। ","खाली होने के बाद अब वो दोनों एक साथ लेट गए।","अंकल अब भी पूजा को किस किए जा रहे थे। ","वो बोले- मैं तुम्हें बहुत दिनों से चोदना चाह रहा था लेकिन कह नहीं पा रहा था। ","पूजा- कोई बात नहीं अंकल, आपका जब मन करे, आप मुझे चोद लेना। मुझे भी आपका लंड बहुत अच्छा लगा।\nमैंने मन ही मन सोचा ‘साली, तुझे सब लड़कों के लंड अच्छे लगते हैं, चुदक्कड़!’","फिर मैं वहां से चला आया।\nमुझे पूजा के इस रूप से हैरानी नहीं थी क्योंकि उस Xxx गर्ल फक की आदत के बारे में मैं जानता था।","आने के बाद मैंने लंड को साफ किया और फिर सो गया। ","तो दोस्तो, ये थी मेरी चुदक्कड़ गर्लफ्रेंड की कहानी।\nआपको स्टोरी कैसी लगी, जरूर बताना।","Xxx गर्ल फक स्टोरी पर कमेंट करें और मुझे मैसेज में भी अपनी राय जरूर दें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली ने अपने बॉयफ्रेंड से मुझे चुदवा दिया","href":"https://www.freesexkahani.com/teenage-girl/xxx-porn-hindi-bf-sex/"},{"title":"गर्लफ्रेंड की चूत","href":"https://www.freesexkahani.com/teenage-girl/girfriend-ki-chut-hotel-chudayi/"},{"title":"पड़ोसन भाभी के साथ चुदाई का मजा- 1","href":"https://www.freesexkahani.com/bhabhi-sex/vibrator-sex-ka-maja/"},{"title":"पड़ोसन भाभी के साथ चुदाई का मजा- 2","href":"https://www.freesexkahani.com/bhabhi-sex/saheli-lesbian-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Uncle Sex story","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"कोच सर के साथ प्लेग्राउंड में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/school-master-sex-kahani/"}]}