{"Title":"मेरी पत्नी होटल मालिक से चुद गयी होटल में- 2","author":{"name":"राज राय 75","href":"https://www.freesexkahani.com/author/raii_raj/"},"date":"01-11-2022","views":"228,654","description":["Xxx वाइफ की गन्दी कहानी में मैंने बताया कि मैंने अपनी बीवी को गैर मर्द की बांहों में देखा तो मैं अपनी पत्नी के धोखे और चतुराई से बहुत हैरान हुआ।\n","मेरी कहानी के पहले भाग\nमेरी बीवी तो चालू निकली\nमें आपने पढ़ा कि मैं अपनी पत्नी को लेकर मनाली घूमने गया. हम डिस्को हॉल में गए। वहां पर मैंने अपनी बीवी का एक अलग ही रूप देखा. वो गैर मर्द की बांहों में थिरक रही थी और उसकी सारी अश्लील हरकतें हंस कर बर्दाश्त कर रही थी.","अब आगे Xxx वाइफ की गन्दी कहानी:","अचानक मेरे मोबाइल की घंटी बजी, यह मेरी पत्नी वंदना थी।\nउसने मुझसे कहा कि वह होटल में अपनी पुरानी महिला मित्र से मिली है और उसके साथ रात का खाना लेगी और उसे देर हो जाएगी इसलिए आप अपना खाना कमरे में ले लें।","मैं अपनी पत्नी के धोखे और चतुराई से बहुत हैरान था।\nकैसे इस आदमी ने उसे बहकाया है।","अब मैं स्क्रीन देखना शुरू करता हूं।","10 मिनट बाद मिस्टर रंजीत और मेरी पत्नी कमरे में दाखिल हुए।","दरवाजा बंद करने के बाद रंजीत ने कसकर वंदना को गले लगाया और उसे चूमा।","अब मिस्टर रंजीत मेरी पत्नी का गाण्ड दबा रहे थे और उसकी स्कर्ट उतार दी।","5 मिनट तक उसके हिप्स को दबाने के बाद उसने उसकी पैंटी नीचे कर दी और उसका टॉप उतार दिया।\nअब मेरी पत्नी सिर्फ ब्रा में खड़ी थी।","बहुत जल्दी उन्होंने ब्रा भी उतार दी थी।\nअब मेरी पत्नी एक अजनबी के साथ एक कमरे में पूरी तरह से नग्न थी, जो उससे अभी कुछ घंटे पहले मिली थी।\nवह भी आनंद ले रही थी लेकिन थोड़ा शर्मीला महसूस कर रही थी।","मिस्टर रंजीत ने भी अपने कपड़े उतार दिए और सिर्फ अंडरवियर में थे।\nउसका लंड सख्त हो रहा था।","वंदना मिस्टर रंजीत के अंडरवियर में हाथ डालकर उसके लंड को सहलाने लगी।\nमिस्टर रंजीत भी मेरी पत्नी की चूत रगड़ने लगे।","मैं अपनी पत्नी की हरकतें देखकर हैरान था लेकिन उसी का आनंद भी ले रहा था।","अब मिस्टर रंजीत ने अपना लंड मेरी पत्नी के मुँह में डाल दिया और वह उसका लंड चूसने लगी।\nवह आमतौर पर मेरा लंड चूसने से बचती है।","चूसने के कारण मिस्टर रंजीत का लंड बड़ा और सख्त होता जा रहा था।\nयह लगभग 7 इंच लंबा और 3 इंच चौड़ा था। मैंने किसी भारतीय पुरुष का इतना बड़ा लंड कभी नहीं देखा.","वंदना भी मिस्टर रंजीत के लंड के आकार से हैरान और डरी हुई लग रही थी।\nउसने मिस्टर रंजीत से कहा कि वह इस बड़े लंड को अपनी चूत में नहीं ले सकती है इसलिए वह केवल उसका लंड चूसेगी और अपने बड़े स्तनों से चोद देगी।","यह सुनकर मिस्टर रंजीत क्रोधित हो गए और मेरी पत्नी वंदना से कहा- वंदना तुम मेरे कमरे में अपनी मर्जी से आई हो और यहाँ चुदाई के लिए आई हो. तो अब मैं तुम्हारी चूत और गांड दोनों को चोदूँगा। टीमको इस कमरे से सुबह ही निकलने की अनुमति होगी। इसलिए मुझे नाराज़ मत करो और मेरी बात मानो। नहीं तो यह तुम्हारे लिए और तुम्हारे पति के लिए भी अच्छा नहीं होगा।","वंदना डर गई।\nउसने फिर उससे कहा कि उसका लंड बहुत बड़ा है। इतना बड़ा लंड उसने अपनी चूत में कभी नहीं लिया। उसने उसे यह भी बताया कि उसके पति का लंड केवल 5 इंच लंबा और 2 इंच मोटा है।\nरंजीत ने उससे कहा कि उसके पास 7 इंच का लंड है और वह अपने पूरे लंड के साथ उसकी चूत चोदेगा।","वंदना ने फिर उसे इस बड़े लंड से धीरे से चोदने का अनुरोध किया।","रंजीत ने वंदना से पूछा कि उसके पति के अलावा किसी और ने उसे कभी चोदा है।\nवंदना का जवाब मेरे लिए बड़ा सरप्राइज था।","उसने रंजीत को बताया कि बिजनेस टूर के दौरान उसके पिछले बॉस ने उसे कई बार चोदा था। लेकिन पिछले दो साल से सिर्फ उसका पति ही उसे चोद रहा है क्योंकि उसके बॉस का ट्रांसफर दूसरे शहर में कर दिया गया था।","उसने रंजीत को यह भी बताया कि उसे अपने बॉस द्वारा चोदने में मज़ा नहीं आया क्योंकि उसका लंड बहुत छोटा था और लंबे समय तक चुदाई भी नहीं कर सकता था।\nलेकिन उसने उसे अपनी नौकरी और पदोन्नति बचाने के लिए उसे चोदने की अनुमति दी थी।","अब उसने मेरी पत्नी को डॉगी अंदाज में डाल दिया और उसकी चूत को पीछे से चाटने लगा।\nवंदना गर्म हो रही थी और बुरी तरह कराह रही थी।","अब वो उसके बूब्स चूसने और उसकी चूत में उंगली करने लगा.\nवह खुशी और वासना से जोर-जोर से कराह रही थी और अपनी चूत के अंदर लंड चाहती थी।","उसने मिस्टर रंजीत से अपना लंड अपनी चूत में डालने को कहा।\nमिस्टर रंजीत हँसे और वंदना से कहा- मैं तुम्हें अपनी मर्जी से चोदूंगा। इस चुदाई के बाद तुमको बहुत मज़ा आएगा और तुम मुझसे रोज उसे चोदने के लिए कहोगी।","वह उसकी चूत को सहलाता रहा।\nमेरी पत्नी की हालत बहुत खराब थी; उसकी चूत से रस बह रहा था। उसे तुरंत अपनी चूत में लंड की जरूरत थी।","वह मिस्टर रंजीत से उसे चोदना शुरू करने का अनुरोध कर रही थी।\nलेकिन रंजीत चुदाई के लिए तैयार नहीं था और वंदना को चिढ़ाना चाहता था।","रंजीत ने उसे अपने बड़े लंड के साथ चुदाई करवाने से इन्कार करने के लिए खेद महसूस करने के लिए कहा, तभी वह उसे चोदेगा।\nतो वन्दना ने खेद प्रकट किया और उसे कहा कि वह उसे जैसे चाहे वैसे चोद सकता है। ","अब मिस्टर रंजीत ने उसे बिस्तर पर लिटा दिया और अपने लंड के ऊपर चूत के छेद पर रख दिया।\nलंड बहुत बड़ा और मोटा था।","जोर से लंड का छोटा सा हिस्सा वंदना की चूत में घुस गया।\nउसकी चूत का मुँह अब खुला हुआ था।","उसे दर्द हो रहा था इसलिए उसने लंड को बाहर निकालने के लिए अपनी चूत को दूर रखने की कोशिश की।\nमिस्टर रंजीत को इसकी उम्मीद थी और उसने मेरी पत्नी को बहुत कसकर पकड़ रखा था ताकि वह दूर न जा सके।","उसकी आँखों से आँसू आ रहे थे और वह मिस्टर रंजीत से उसका लंड अपनी चूत से बाहर निकालने का अनुरोध कर रही थी क्योंकि इससे उसे बहुत दर्द हो रहा था।\nलेकिन उसके अनुरोध को अनदेखा करते हुए रंजीत ने एक और झटका दिया और अब लगभग 5 इंच का लंड मेरी प्यारी पत्नी के अंदर था।","अचानक हुए इस हमले से वंदना की आंखें खुल रह गईं और वह दर्द से चीख पड़ी।\nरंजीत उसके दर्द को कम करने के लिए उसे चुंबन देता है। वह उसके स्तन के निप्पल को भी दबा रहा था।","कुछ समय बाद वंदना का दर्द कम हुआ और वह आनंद लेने लगी।\nउसकी चूत का रस निकल रहा था।","यह देखते ही मिस्टर रंजीत मेरी पत्नी की चूत में धीरे-धीरे अपना लंड डालने लगे।\nअब वंदना खुशी से कराहने लगी और दूसरी ओर मिस्टर रंजीत ने अपने स्ट्रोक की गति बढ़ा दी।","मेरी Xxx वाइफ अपनी चूत में इतना बड़ा लंड लेकर एन्जॉय कर रही थी लेकिन वह अगले कदम से अनजान थी।","फिर भी रंजीत का पूरा लंड वंदना की चूत में नहीं था और मेरी पत्नी के अंदर 5 इंच के लंड से 10 मिनट चोदने के बाद, बिना किसी चेतावनी के रंजीत ने शेष लंड को वंदना की चूत में एक झटके में डाल दिया।","अब मेरी पत्नी के अंदर 7 इंच लंबा और 3 इंच मोटा लंड था।","वह आश्चर्य से उछल पड़ी, लंड उसकी चूत के अंदर गहराई तक छू रहा था, वंदना अपनी चूत के अंदर एक घोड़े के लंड की तरह महसूस कर रही थी।","थोड़ी देर रुकने के बाद मिस्टर रंजीत अपने पूरे लंड से वंदना की चूत चोदने लगे। ","अब वंदना सातवें आसमान पर थी। वह खुशी से जोर-जोर से कराह रही थी।\nउसने मिस्टर रंजीत को दोनों हाथों से पकड़ रखा था और अपनी चूत को लय में घुमाने लगी।","रंजीत ने भी अपनी रफ्तार बढ़ा दी। वह उसे और 20 मिनट तक चोदता रहा।","इस जबर्दस्त चुदाई से वंदना पागल हो रही थी। ","अब रंजीत बिस्तर पर लेट गया और वंदना उसके ऊपर आ गई और रंजीत का लंड अपनी चूत में लेकर चोदने लगी।\nरंजीत अपने दोनों हाथों से उसके स्तन दबा रहा था।","10 मिनट की चुदाई के बाद मिस्टर रंजीत ने वंदना की चूत में वीर्य भर दिया।","अब दोनों निढाल हो गए थे और एक दूसरे को गले लगाकर बिस्तर पर लेट गए।","वंदना की चूत से रंजीत का वीर्य निकल रहा था।\nएक बहुत बड़े लंड के साथ चुदाई के बाद उसकी चूत का मुँह चौड़ा खुला था।","मिस्टर रंजीत ने ड्रिंक बनाया, खुद लिया और मेरी पत्नी को भी ड्रिंक दिया।\nउसने ड्रिंक ले लिया।","फिर मेरी पत्नी ने अपना मोबाइल उठाया और मुझे फोन किया और कहा कि उसकी सहेली अकेली है और वह आज रात उसके साथ रहेगी और सुबह मुझसे मिलेगी।","मैंने आज रात उसे उसकी सहेली के साथ जाने की अनुमति दी और उससे कहा- मैं आज रात कुछ महत्वपूर्ण कार्य समाप्त कर दूंगा। तो कल हम बिना किसी रुकावट के साथ रह सकते हैं और छुट्टी का आनंद ले सकते हैं।","अब 15 मिनट आराम करने के बाद मिस्टर रंजीत का लंड फिर से सख्त हो रहा था।\nमेरी पत्नी रंजीत के लंड को सहलाने लगी।\nरंजीत भी मेरी पत्नी की चूत सहलाने लगा।","5 मिनट के बाद वह भी गर्म हो गयी।","अब मिस्टर रंजीत ने मेरी बीवी को डॉगी स्टाइल में आने के लिए कहा।","मेरी बीवी अपने घुटनों और बाहों के बल फर्श पर थी।\nमिस्टर रंजीत पीछे से मेरी पत्नी की चूत चाटने लगा।\nवह आनंद ले रही थी और फिर से कराह रही थी।","अब वो मेरी बीवी की गांड चाटने लगा।\nमेरी पत्नी ने उसे रोकने की कोशिश की लेकिन वह गांड के छेद को चाटता रहा।","तो मेरी पत्नी भी रंजीत द्वारा उसकी गांड के छेद को चाटने का आनंद लेने लगी है।","अब मिस्टर रंजीत ने एक क्रीम ली और वंदना की गांड के छेद पर लगा दी और उसके लंड पर भी कुछ क्रीम लगा दी।\nवंदना असमंजस में थी कि ये क्या हो रहा है।","हालांकि वह रंजीत द्वारा अपनी गांड को लोशन से रगड़ने का आनंद ले रही थी। हालाँकि यह उसकी कल्पना से परे था कि उसकी गांड फटने वाली है।\nवह सोच भी नहीं सकती कि रंजीत उसकी गांड चोदने वाला है।","अब रंजीत ने अपना लंड उसकी गांड के छेद के ऊपर रख दिया और वंदना की कोई प्रतिक्रिया होने से पहले, उसने एक झटके से वंदना की गांड में अपना लंड डाल दिया।","वंदना दर्द से उछल पड़ी, वह मिस्टर रंजीत से गुहार लगा रही थी कि इस राक्षस के लंड से उसकी गांड मत चोदो।\nवह रंजीत से कह रही थी कि उसकी गांड इतना बड़ा लंड सह नहीं सकती लेकिन वह सुन नहीं रहा था।","एक और झटके से अब आधे से ज्यादा लंड वंदना की गांड के अंदर था।\nवह दर्द से कराह रही थी लेकिन मिस्टर रंजीत रुके नहीं।","रंजीत उसके दर्द को कम करने के लिए वंदना के स्तन के निप्पल को सहलाने लगा।","अभी मेरी पत्नी का दर्द कम हो गया था और अब वह अच्छा महसूस करने लगी थी।\nवह एक हाथ से अपनी चूत को सहला रही थी।","यह देखकर रंजीत समझ गया कि वंदना की गांड ने रंजीत के लंड का स्वागत कर लिया है और अब वंदना अपनी गांड की चुदाई के लिए तैयार है।\nअब वह वंदना की गांड में अपना लंड सहलाने लगा और गांड चोदने लगा।","वंदना भी अपनी गांड चुदाई का मजा लेने लगी।\nवह खुशी से कराह रही थी।","वंदना की गांड में आधे से ज्यादा लंड डालकर रंजीत उसकी गांड चोद रहा था। वंदना को यकीन ही नहीं हो रहा था कि इतना बड़ा लंड अब उसकी गांड में था।","अब एक और झटके से रंजीत का पूरा लंड वंदना की गांड के अंदर था।\nरंजीत के अचानक हुए इस हमले से मेरी पत्नी फिर से दर्द और आश्चर्य से उछल पड़ी।","वह रंजीत से अपने लंड का कुछ हिस्सा उसकी गांड से बाहर निकालने का अनुरोध कर रही थी। वह अब हांफ रही थी। उसे ऐसा लग रहा था जैसे उसकी गांड में एक गर्म मोटी रॉड डाली गई हो।\nरंजीत का बड़ा लंड अपनी गांड में डाल कर वंदना अपनी पोजीशन नहीं बदल पा रही थी।\nवंदना को आराम देने के लिए रंजीत फिर से वंदना की चूत को सहलाने और उसके स्तन दबाने लगा।","5 मिनट के बाद वंदना सहज महसूस करने लगी। वह फिर से आनंद लेने लगती है।","अब रंजीत का लंबा मोटा लंड वंदना की गांड में था।","मिस्टर रंजीत धीरे-धीरे उसकी गांड चोदने लगे।\nमेरी Xxx वाइफ वंदना दर्द और खुशी के मिश्रण से कराह रही थी।","अब रंजीत ने अपनी गति बढ़ा दी।\nएक झटके में उसका आधा लंड वंदना की गांड से बाहर आया और अगले झटके में फिर से वंदना की गांड में चला गया।","मेरी पत्नी खुशी से कराह रही थी। वह अपने गांड के छेद की ऐसी जबर्दस्त चुदाई की कल्पना भी नहीं कर सकती थी।","अब हर झटके में रंजीत वंदना की गांड से अपना पूरा लंड निकालता था और एक ही झटके में वंदना की गांड में पूरा लंड डाल देता था।","उसने इस तरह के स्ट्रोक को 15 मिनट तक जारी रखे।","उसकी जबर्दस्त गांड चोदने के कारण वंदना की चूत गीली हो गयी थी और उसकी चूत से रस बह रहा था।\nउसका पूरा शरीर खुशी और आनंद से कांप रहा था।","मिस्टर रंजीत ने उसकी गांड को आधा घंटे तक चोदा और अपना वीर्य उसकी गांड में डाल दिया।","वंदना की गांड रंजीत के वीर्य से भरी हुई थी और उसकी गांड का छेद 3 इंच खुला था।\nअब वंदना जुनून के साथ रंजीत के लंड चुंबन कर रही थी।\nवह रंजीत को उसे अपने साथ रखने का अनुरोध कर रही थी।","यह सब सुनकर मैं पूरी तरह हैरान रह गया।\nमेरी पत्नी इस प्रकार की जबर्दस्त चुदाई के कारण ही अपने पति और बच्चों को छोड़ने के लिए तैयार थी।","रंजीत ने मेरी पत्नी से कहा- तुम्हें अपने परिवार को छोड़ने की आवश्यकता नहीं है, मैं तुमको और तुम्हारे पति को मनाली में अच्छी उच्च वेतन वाली नौकरी की पेशकश करूंगा। तो तुम अपने परिवार के साथ मनाली में रहना शुरू कर सकती हो। मैं तुम्हें अपने एक होटल का मैनेजर बनाऊँगा। बदले में तुम मेरी रखैल बन जाओगी और मैं जब चाहे तब तुम्हें चोदूँगा।","मेरी पत्नी ने रंजीत के इस प्रस्ताव को स्वीकार कर लिया।","मैं अपनी पत्नी के व्यवहार से बहुत हैरान था।\nलेकिन वास्तव में मैंने भी शो का आनंद लिया था।","इसके अलावा मुझे पता है कि इस तरह के लंड द्वारा चुदाई का स्वाद चखने के बाद कोई भी महिला उस लंड को नहीं छोड़ सकती।\nइसलिए स्थिति से समझौता करना ही बेहतर होगा।\nसाथ ही इस प्रस्ताव में हमें अच्छी तनख्वाह वाली नौकरियां भी मिल रही थीं।","अब रंजीत और मेरी पत्नी दोनों थक गए थे और बिना कपड़े पहने एक दूसरे को गले लगाकर बिस्तर पर सो गए।","अब मैंने मॉनिटर बंद कर दिया और अपने कमरे में जाकर बिस्तर पर सो गया।","सुबह जब मैं नींद से जागा तो मेरी पत्नी मेरे साथ बिस्तर पर थी।\nउसने मुझसे कहा- मेरी सहेली दिल्ली के लिए जल्दी निकल गयी थी. मैं सुबह 6 बजे कमरे में आई।","उसने मुझे यह भी बताया कि उसकी सखी के कनेक्शन के कारण हम दोनों को मनाली में बहुत अच्छी नौकरी मिली है, इसलिए हम मनाली में शिफ्ट हो जाएंगे।","मैं उसके साथ सहमत था क्योंकि मेरे पास कोई दूसरा विकल्प नहीं है.\nलेकिन जानता है कि अब मेरी पत्नी ने दूसरे पुरुष की चुदाई का स्वाद चखा है और वह किसी शक्तिशाली अमीर व्यक्ति की रखैल बनने जा रही है।","हैरानी की बात है, मैं इस विचार से उत्साहित हो गया।\nमेरा लंड अब सख्त हो गया था।","मैंने अपनी पत्नी की पैंटी उतार दी और उसकी गांड में चोदने लगा।\nरंजीत के बड़े लंड से चोदने के कारण उसकी गांड अभी भी चौड़ी थी और बड़ी आसानी से मेरा लंड ले लिया।","5 मिनट तक चोदने के बाद, मैंने उसकी गांड के अंदर स्खलन किया।\nमेरी पत्नी ने प्यार से मुझे चूमा और उसके प्रस्ताव को स्वीकार करने के लिए उसने मुझे धन्यवाद दिया।","पाठकों से अपेक्षा है कि वे मेरा Xxx वाइफ पर अपने विचार कमेंट्स के माध्यम से मुझ तक अवश्य पहुंचायेंगे.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी तो चालू निकली","href":"https://www.freesexkahani.com/antarvasna/wife-cheating-sex-kahani/"},{"title":"भाभी को होली के दिन चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/holi-sex-nangi-chudai/"},{"title":"अनजान गांडू ने गांड मरवाकर मजा दिया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/anal-fuck-gay-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hotel Sex","Non Veg Story","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की चूत में नीग्रो का लंड- 1","href":"https://www.freesexkahani.com/xxx-kahani/big-lund-sex/"},{"title":"यार के दोस्त से भी चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-story/"},{"title":"अजनबी से अपनी दुल्हन की चुत चुदवा दी","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-biwi-chudai-kahani/"},{"title":"दोस्त की बीवी की चूत में की वीर्य वर्षा","href":"https://www.freesexkahani.com/xxx-kahani/my-friend-wife-hot-kahani/"}]}