{"Title":"पापा के दोस्त से पहली मस्त चुदाई- 5","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"08-02-2021","views":"71,979","description":["Xxx लड़की की चुदाई स्टोरी में पढ़ें कि एक बार गर्म सेक्स का मजा लेकर उसे इतना मजा आया कि लड़की ने दोबारा चूत में लंड लेने के लिए जिद की.","दोस्तो, मैं विक्की फिर से अलीमा की चूत चुदाई की कहानी में अगला भाग लेकर हाजिर हूँ.\nXxx लड़की की चुदाई स्टोरी के पिछले भाग\nअंकल ने दिया पहली चुदाई का पूरा मजा\nमें अब तक आपने जाना था कि अलीमा बलविंदर से लाड़ दिखाने लगी थी क्योंकि जब एक मर्द लड़की को चोदने के बाद भी उसे प्यार करता है तो लड़की उस पर फ़िदा हो जाती है.","थोड़ी देर चुंबन करने के बाद अलीमा बोली- पता नहीं अंकल मैं कितनी प्यासी थी … मुझे और चुदने का मन कर रहा है. ","बलविंदर ने इसके जवाब में उसकी चूची को जोर से चूसा … फिर मसल दिया.\nअलीमा की आनन्द से भरी दर्द मिश्रित आवाज ‘आह मर गई ..’ निकल गई. ","वो बहुत खुश लग रही थी","अब आगे Xxx लड़की की चुदाई स्टोरी:","अलीमा बलविंदर के प्रत्युत्तर में उसको प्यार कर रही थी. आज वो उस आदमी को प्यार से चूम रही थी, जिसे पहले वो नापसंद करती थी. दो दिन से अलीमा बलविंदर से सेक्स को लेकर बच भी रही थी.","आज अलीमा बलविंदर के साथ पूरी मस्त होकर खेल रही थी … ताकि बलविंदर को अब अहसास ना हो कि वो बलविंदर को किसी भी तरह से नापसंद नहीं करती है. ","कोई पांच मिनट के बाद बलविंदर ने अलीमा से कहा- चलो बेबी, अब तेरी चूत के बाल साफ कर देता हूं.\nइस पर अलीमा बड़े प्यार से बोली- अब से ये आपकी चूत है … आपको ही इसे लेना है. आपको जैसा पसंद है, आप वैसा ही इसे रखिए. मैं आपको मना थोड़ी कर रही हूं. ","बलविंदर ने हंस कर उसे फिर से चूमा और उसकी चूत को गर्म पानी से पहले अच्छे से धो दिया.\nउसके बाद बलविंदर ने अपनी जीभ से अलीमा की चुत का एक चुम्मा लिया और जीभ से ही चुत को सहलाने लगा.","इस आक्रमण के लिए अलीमा तैयार नहीं थी, लेकिन उसे आनन्द भी आ रहा था.\nअलीमा बलविंदर से बोलने लगी- आह आप कितने अच्छे हैं अंकल … मुझे बहुत अच्छा लग रहा है.","बलविंदर को भी अलीमा की चूत चूसने में भारी मजा आ रहा था. वो बहुत जोर से उसकी चूत को चूसे जा रहा था.\nये कामुक क्रिया इधर बाथरूम में फिर से चालू हो गई थी. अलीमा जल्द ही फिर से गर्म भी हो गई थी.","थोड़ी देर उसकी चूत की चुसाई होने के बाद ही जैसे ही वह गिरने को हुई, तो बलविंदर ने उसे संभाला और उससे बाथटब के किनारे पर बैठा दिया. ","बलविंदर अलीमा के सामने होकर उसे हग करने लगा. इस पर अलीमा भी बलविंदर से लिपट गई.","अब बलविंदर का लंड खड़ा हो गया था और अलीमा की चूचियों के ऊपर गले से लग रहा था.\nबलविंदर के मन में ख्याल आया कि यही मौका है … इससे लंड की चुसाई करवाने के लिए बोलता हूँ. ","थोड़ी देर बलविंदर उसी स्थिति में खड़ा रहा और अलीमा के गले व गालों के पास लंड को घुमाता फिराता रहा.","फिर जब बलविंदर का लंड अलीमा के गले से कुछ ज्यादा ही लगने लगा तो उसे भी अहसास होने लगा कि बलविंदर का लंड पूरा टाइट हो गया है.","अलीमा ने कुछ संकोच करते हुए पहली बार बलविंदर के लंड को अपने हाथ में ले लिया.\nक्योंकि बिस्तर पर भी जब उसकी चुदाई हुई थी, तो बलविंदर ने उसे सिर्फ और सिर्फ उसकी चुदाई पर ध्यान दिया था.\nबलविंदर ने अपने लंड को सिर्फ उसकी बुर से स्पर्श करवाया था. न तो अलीमा ने लंड पकड़ा था और न ही चूसा था. उस समय बलविंदर के एक बार कहने पर अलीमा ने ऐसा कुछ भी करने से मना कर दिया था.","अब जब अलीमा अपने हाथ से बलविंदर का लंड सहला रही थी. तो उसके हाथों के स्पर्श से बलविंदर का लंड कुछ और भी ज्यादा टाइट हो गया और उसे सलामी देने लगा.","अलीमा लंड को इस तरह से कड़क होते महसूस करके बड़े ही आश्चर्य भाव से लंड को देखने लगी.\nबलविंदर भी उसे देख रहा था.","इसलिए अब कुछ ऐसा दृश्य हो गया था कि लंड अलीमा के मुँह के सामने था और बलविंदर को लग रहा था कि अलीमा लंड को मुँह में ले लेगी.\nइस सोच के कारण भी बलविंदर का लंड मूसल सा कड़ा हो गया था.","अलीमा लंड को सहला रही थी तो बलविंदर ने अपना लंड थोड़ा आगे कर दिया ताकि लंड अलीमा के मुँह से सट जाए. लेकिन लंड आगे आते देख कर अलीमा थोड़ा सा पीछे को हट गई. ","बलविंदर उसे हवस भरी नजर से देखते हुए अपने होंठों पर जीभ फिराते हुए बोला- बेबी, इसे किस करना नहीं चाहोगी!\nअलीमा लंड सहलाते हुए बोली- पता नहीं इसका स्वाद कैसा होगा … लेकिन फ्रेंड्स से मैंने सुना है कि इसको चूसने में बहुत आनन्द आता है. पर ये इतना मोटा है … इसको मुँह में कैसे लेते हैं!","बलविंदर को यह सुनकर राहत हुई कि चलो अलीमा मानसिक रूप से तो कुछ तैयार है.","बलविंदर ने उसके होंठों पर मदहोशी में अपने हाथ का अंगूठा फिराया और कहा- जैसे मैं तुम्हारी चूत को मुँह में लेकर चूसता हूं और तुम्हें आनन्द आता है. अगर तुम चाहती हो कि मुझे भी आनन्द आए और तुम्हें भी ज्यादा मजा आए … तो तुम इसे अपने मुँह में ले सकती हो शुरुआत में तुम इसे चुंबन देकर देख सकती हो. फिर धीरे-धीरे मुँह में ले सकती हो.","इस पर अलीमा फिर से बोली- उन् … मगर मुझे कुछ अच्छा नहीं लग रहा है.\nबलविंदर बोला- कोशिश तो करो बेबी … तुम सिर्फ ये सोचो कि यह एक लॉलीपॉप है, जो तुम बचपन में बड़े मजे से चूसती थीं. धीरे से इसे अपने मुँह में ले लो बेबी.","अब चूंकि ये सेक्स का खेल इतना आगे जा चुका था कि अलीमा मानसिक रूप से कुछ भी करने को तैयार हो गई थी. धीरे-धीरे उसके अपने मुँह को लंड के ऊपरी हिस्से पर ले जाकर आंख मूंदकर चुंबन दे दिया.","जैसे ही अलीमा आंख मूंद रही थी, तो बलविंदर ने देख लिया था बस उस पोजीशन में जैसे ही अलीमा ने लंड के सुपारे को चूमा बलविंदर ने लौड़े को थोड़ा सा आगे कर दिया.\nजिस वजह लंड के टोपे के साथ-साथ थोड़ा सा लंड भी अलीमा के मुँह में चला गया. ","अलीमा को लंड अलग सा लगा. उसे थोड़ा सा अजीब महसूस हुआ. इसलिए अलीमा ने अपना मुँह तेजी से हटा लिया.","अंकल ने पूछा- क्या हुआ अच्छा नहीं लगा!\nअलीमा बोली- हां … थोड़ा सा अजीब लग रहा है.","लेकिन बलविंदर को अलीमा के चेहरे को देखकर लग रहा था कि वो उसे खुश करने के लिए फिर से मुँह में लेना चाहती थी.","ये देख कर बलविंदर ने बोला- प्लीज़ मेरी खातिर एक बार और ट्राई करो … थोड़ा सा और अन्दर तक लो और थोड़ा देर तक रखो.","अलीमा ने बलविंदर की बात को मानते हुए थोड़ा सा लंड अपने मुँह में ले लिया और लंड अन्दर लेकर रुक गई.","बलविंदर को अलीमा के मुँह की गर्माहट से मजा आ गया. उसने सीत्कार भरते हुए कहा- अह बेबी … अब सुपारे के ऊपर अपनी जीभ चलाओ न!\nअलीमा लंड के सुपारे पर जीभ लगाने लगी … मगर एक दो पल बाद उसने फिर से लंड बाहर निकाल दिया. ","बलविंदर ने पूछा- कैसा लगा?\nअलीमा बोली- हां थोड़ा अच्छा तो लगा लेकिन फिर थोड़ा अजीब भी लगा.","बलविंदर ने बोला- ज्यादा मन में मत सोचो … जैसे होंठ को किस करती हो तो वो भी एक स्किन ही है … उसी तरह लंड भी स्किन ही है.\nइस सोच के साथ अलीमा थोड़ा ज्यादा सहमत हो गई.","मानसिक रूप से तो वह थोड़ी बहुत पहले से तैयार थी और अब इस बात के सामने आते ही वो और भी रेडी हो गई थी.","अलीमा ने फिर से लंड पकड़ लिया था.\nइधर बलविंदर मन ही मन में अलीमा की सहेलियों को धन्यवाद कर रहा था. ","बाद में इस बात के लिए बलविंदर ने अलीमा से बोला भी कि मुझे तुम्हारी सहेलियों का बहुत धन्यवाद करना चाहिए. क्योंकि उन्होंने मेरा काम बहुत आसान कर दिया है. ","एक बार फिर से अलीमा ने लंड मुँह में ले लिया और इस बार धीरे-धीरे सहमति असहमति के साथ संकोच करते हुए अलीमा लंड को चूसने लगी. ","बलविंदर ने भी अलीमा के साथ कोई जबरदस्ती नहीं की. क्योंकि जो काम प्यार से हो रहा था, वहां पर जबरदस्ती करने की क्या जरूरत थी. ","बलविंदर अपनी इस लंड चुसाई का बड़े प्यार से आनन्द ले रहा था और वो अलीमा के सर को सहलाते हुए लंड कुछ कुछ अन्दर बाहर करने लगा.\nअलीमा के मुँह की चुदाई होने लगी थी, इससे अलीमा को भी मजा आने लगा था.","हालांकि अलीमा ने बलविंदर का पूरा लंड मुँह में नहीं ले सका था उसने आधा लंड ही अन्दर लिया था. लेकिन फिर भी बलविंदर बड़ा खुश था. ","थोड़ी देर लंड चुसवाने के बाद बलविंदर तो दरिया में आनन्द के गोते लगा रहा था. ","तभी अलीमा ने लंड को मुँह से निकाला और बलविंदर की ओर बड़ी नशीली आंखों से देखते हुए बोली- कैसा लग रहा है अंकल … आप खुश तो है ना?","बलविंदर ने उसे उठाया और उसके होंठों पर चुंबन कर दिया.","वह भी देखा उसी की तरह जोर जोर से चूमने लगी.\nबलविंदर उसके मम्मों को एक हाथ से दबा रहे थे और एक हाथ से पूरा उसे जकड़े हुए थे. बलविंदर इस समय ये भूल गया था कि वो बाथरूम में अलीमा की बुर के बाल बनाने के लिए आया था.","वो दोनों एक दूसरे को किस किए जा रहे थे. ऐसे लग रहा था मानो दोनों की आग फिर से भड़क गई हो. ","दोनों की हाइट एक समान ही थी, तो कोई दिक्कत भी नहीं हो रही थी. इस बार के चुंबन में दोनों एक दूसरे से हार मानने को तैयार नहीं थे. इस बार के चुम्बन में दोनों की सहमति थी.","अलीमा अंकल के होंठों का रसपान बहुत ही मजे से कर रही थी और वह भी इस आनन्द पूर्ण पलों में पूर्णरूपेण खो गई थी. ","बलविंदर को भी मजा आ रहा था कि उसे एक ऐसे कच्ची कली मिल गई है, जिसको चोद चोद कर उसे जवान करना है और पूरा फूल बनाना है.","बलविंदर अलीमा के होंठ को चूसते चूसते उसके चुचों पर आ गया और चूची को चूसने लगा. इस बार बलविंदर जोर जोर से चूचों को चूस रहा था.","अलीमा भी इस दबाव को महसूस कर रही थी और कामुक आवाज निकाल रही थी- आआहह … ओओहह … अंकल!","वह सोच रही थी कि अब से चुदाई का भरपूर आनन्द लेना है और अपनी सहेलियों से बिल्कुल पीछे नहीं रहना है. जब शादी से पहले चूत में एक बार लंड चला ही गया, तो अब बार बार भी जाने देती हूँ.","इधर बलविंदर अलीमा के चूचों को चूसे जा रहा था और बारी बारी से एक चूची को चूसता, दूसरे को दबाता. अलीमा भी बलविंदर के माथे पर अपना हाथ रख कर उसे उकसा रही थी.","धीरे-धीरे बलविंदर अलीमा को शॉवर के नीचे ले आया और पानी चला दिया. पानी की बूंदों ने जैसे ही अलीमा के बदन को छुआ, मानो ऐसे लगा कि जैसे किसी गर्म लोहे पर पानी पड़ गया हो. ","अलीमा और भी आनन्द से सिसकारियां निकालने लगी- आहह … ओहह … ओ माय गॉड अंकल … ये क्या कर दिया आपने आह!","बलविंदर फिर से अलीमा को किस करने लगा.\nजैसे ही इस बार बलविंदर ने उसे किस किया. उसने बलविंदर का हाथ ले जाकर अपनी बुर पर रख दिया.","बलविंदर समझ गया कि इसकी बुर में फिर से सनसनाहट चालू हो गई है. लेकिन बलविंदर चाह रहा था कि अलीमा की बुर में लंड इसकी बुर की सफाई के बाद ही डालूंगा. ","इस बार थोड़ी देर किस करने के बाद बलविंदर बोला- पहले तुम्हारी बुर के बाल बना देता हूं.\nइस बार अलीमा खुलकर बोली- पहले एक बार चोद दीजिए ना!","बलविंदर को ये सुनकर बहुत खुशी हुई कि चलो अब लौंडिया खुल कर लंड मांग रही है. ","आखिर खुलेगी क्यों नहीं … किसी लड़की को इतना गर्म करने के बाद आप खुद समझ सकते हैं कि इतनी देर तक गर्म करने के बाद लड़की की चुदाई नहीं हुई हो, तो उसकी क्या हालत हो जाएगी. यहां पर इस बात को सिर्फ लड़कियां ही समझ सकती हैं.","बलविंदर बोला- बेबी पहले तेरी बुर को चिकनी कर देता हूँ.\nअलीमा बोली- अरे साफ़ सफाई होती रहेगी अंकल पहले चोद दीजिए न.","बलविंदर अलीमा को किस करते हुए समझाने लगा.\nलेकिन अलीमा की बुर में आग लगी हुई थी. वो मानने को राजी नहीं थी.","अलीमा के दिमाग में चुदने के लिए एक स्कीम आ गई. थोड़ी देर बलविंदर को किस करने के बाद अलीमा तुरंत नीचे बैठ गई और उसने बलविंदर के लंड को अपने मुँह में ले लिया.","इस बार वो मस्ती से लंड को अपने मुँह के अन्दर लेकर भरपूर चूसने लगी. उसे यह भी होश नहीं रहा कि कुछ देर पहले जिस लंड को वह मुँह में लेने से बच रही थी, अब वो अपनी मर्जी से पूरे लंड को अपने मुँह में लेकर चूस रही है.","बलविंदर अलीमा की इस हरकत से एकदम बदहवास हो गया.\nवो समझ गया कि अलीमा अब बिना चुदे नहीं मानेगी, या इसका कम से कम एक बार किसी तरह से पानी निकाल दिया जाए, तो मान सकती है.","बलविंदर ने अलीमा को बाथरूम के फर्श पर ही लिटा दिया और उसकी चुत को चाटने लगा.","मगर अब तो अलीमा भी इस खेल की विधि को समझ चुकी थी. उसने बलविंदर को अपने ऊपर खींचा और उसके लंड को अपनी चुत पर घिसने लगी.","चूंकि बलविंदर का लंड एकदम चिकना और अकड़ा हुआ था तो उससे भी नहीं रहा गया और उसने भी अलीमा की चुत में लौड़ा ठेल दिया.\nएक तेज आवाज के साथ अलीमा ने लंड लील लिया और धकापेल चुदाई का मंजर शुरू हो गया.","यहां देखने वाली बात ये थी कि जिस कमसिन लड़की अलीमा की सोच यह थी कि वो अपनी चुत की सील अपने पति से ही खुलवाएगी, वो आज अपने पापा के दोस्त से खुद चुदने के लिए अपनी गांड उठा रही थी और उसके पापा का दोस्त उसे मजे से चोद रहा था.","करीब आधे घंटे में अलीमा दो बार झड़ी फिर बलविंदर ने भी अपने लंड का रस अलीमा की चुत में ही निकाल दिया.\nबाथरूम के फर्श पर वो दोनों एक दूसरे की बांहों में निढाल पड़े थे और ऊपर से शॉवर की बूँदें उन दोनों की गर्म साँसों को ठंडा करने का प्रयास कर रही थीं.","आपको मेरी ये कामुक Xxx लड़की की चुदाई स्टोरी कैसी लगी, प्लीज़ मेल करना न भूलें.\nआपका विक्की विन\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अंकल ने दिया पहली चुदाई का पूरा मजा","href":"https://www.freesexkahani.com/first-time-sex/xxx-girl-chudai-kahani/"},{"title":"स्कूलटाइम की पुरानी दोस्त की सीलपैक चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-classmate-sex-ki-kahani/"},{"title":"फैक्ट्री वर्कर और उसकी बहन भांजी की गुलाबी चूत","href":"https://www.freesexkahani.com/desi-kahani/desi-masala-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamvasna","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"बिना शादी के सुहागरात की चुदाई कहानी","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-sexy-story-in-hindi/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"}]}