{"Title":"मेरे पति ने मुझे जेठ से चुदवा दिया","author":{"name":"ज्योति गावित","href":"https://www.freesexkahani.com/author/jyotig/"},"date":"25-10-2021","views":"452,654","description":["हिंदी भाभी सेक्सी चुदाई में पढ़ें कि मेरे पति बढ़िया चुदाई करते हैं। मेरे जेठ भी बांके जवान हैं। एक रात मेरे पति ने मुझे एक राज बताया. इससे मेरी जिन्दगी बदल गयी।","नमस्ते दोस्तो, मेरा नाम निकिता है। मैं 24 साल की हूं।\nमेरी 3 साल पहले ही शादी हुई है।","यह कहानी सुनें.","मैं एक भरे हुए शरीर की मालकिन हूं। मेरी गान्ड बहुत बड़ी है।\nमेरे पति को मुझे चोदने में बहुत मज़ा आता है। वो मेरी गान्ड हमेशा चोदते हैं।","मैं आज आपको मेरी घर की यानि मेरे ससुराल की ग्रुप सेक्स कहानी बताने जा रही हूं।\nउम्मीद है आपको पसंद आयेगी।","तो मैं अब Xxx हिंदी भाभी सेक्सी चुदाई कहानी पर आती हूं।","ससुराल में मेरे पति, उनके बड़े भाई, मैं, मेरी जेठानी, मेरे ससुर और सास रहते हैं।","मेरे जेठ काफी हैंडसम दिखते हैं. उनका नाम विशाल है।\nवो एक कंपनी में जॉब करते हैं। ","जब वो बनियान और लुंगी में घर में रहते हैं तो मेरा ध्यान सीधे उनके लंड पर ही जाता है।\nमुझे उनसे चुदवाने की बहुत इच्छा होती है।","मगर वो मेरे पति के बड़े भाई हैं, इस विचार से मैं हमेशा ऐसा करने से डर जाती हूं।","दूसरी बात यह कि मेरी जेठानी भी कुछ कम नहीं है। वो भी बहुत स्लिम बॉडी वाली है और उसके चूचे भी बहुत बड़े हैं।\nउसकी गान्ड उसकी शादी की फोटो में इतनी बड़ी नहीं लग रही थी। ","मगर अब उसकी गांड और चूचियां दोनों ही बड़ी हो चुकी हैं।\nये सब मेरे जेठ का ही कमाल लगता है।","मेरे पति का नाम कुणाल है। मेरे पति उनके भाई यानि मेरे जेठ की तरह ही दिखते हैं।","वो मुझे बहुत प्यार करते हैं। हम दोनों के बीच दिन में एक बार तो सेक्स हो ही जाता है।\nमेरे पति का लंड पूरे 8 इंच का है और वो मुझे बड़े मजे से चोदते हैं। ","दोस्तो, मेरी सास को पैरालिसिस हुआ है। तो वो एक ही जगह पर पड़ी रहती है।","मेरे ससुर अपने जमाने में पहलवान रह चुके हैं।\nमेरे ससुर दिखने में भी बहुत अच्छे हैं। उनको कोई बीमारी भी नहीं है। वह भी एकदम स्लिम ट्रिम हैं।","अब जो घटना मैं आपको बताने जा रही हूं ये वाकया पिछले साल हुआ था।\nएक दिन मैं और मेरे पति दोपहर में सेक्स करने के बाद एक दूसरे के ऊपर लेटे हुए थे तो उन्होंने बात करनी शुरू की।","कुणाल- सुनो निकु (वो मुझे प्यार से निकु बुलाते हैं) मैं तुम्हें मेरे जीवन का सबसे बड़ा सच बताना चाहता हूं।\nमैं – क्या … कौन सा सच? मैं तो तुम्हारे सब राज जानती हूं। ","कुणाल- नहीं तुम सब नहीं जानती हो।\nमैं- अच्छा, ऐसा कौन सा राज है जो मुझे अब तक नहीं पता है?\nकुणाल ने मुझे अपना लंड चूसने के लिए कहा।","मैंने पहले तो मना किया मगर उसने कहा कि अगर मैं ऐसा नहीं करूंगी तो वो मुझे कुछ नहीं बताएंगे।\nइसलिए मैं उनका लंड चूसने लगी।","फिर उन्होंने बताना शुरू किया- पिछले महीने जब तुम अपने मायके गई थी तब मेरे साथ एक बहुत बड़ा हादसा हुआ था। भाई ने मुझे भाभी को चोदने के लिए कहा था.","मैं तो यह सुनकर ही शॉक रह गई थी।\nमैंने एकदम से लंड चूसना बंद कर दिया।","मैंने अपने मुंह में से लंड निकालना चाहा मगर कुणाल पीछे से मेरे बाल पकड़कर अपने हाथों से ही मेरे मुंह को चोदने लगे।","फिर उन्होंने वापस से बोलना शुरू किया- मैं भाभी की चुदाई नहीं करना चाहता था। मगर भाई ने कहा कि अगर मैं ऐसा नहीं करूंगा तो वह बाहर के मर्दों से चुदवाने के लिए जायेगी। ","उन्होंने आगे बताते हुए कहा- भैया बोलने लगे कि भाभी पहले पापा यानि अपने ससुर से चुदाई करवाती थी। अब वो भी गांव चले गये हैं। भैया बोले कि मैं भी तीन दिन के लिए बाहर जा रहा हूं। मैं उसे अपने साथ नहीं ले जा सकता। ","कुणाल ने आगे बताया- इसलिए वो मेरे आगे हाथ जोड़ने लगे कि मैं भाभी की चूत चुदाई करूं। मैं उनके सामने कुछ नहीं कह पाया। आखिर में मुझे उनकी बात माननी पड़ी और मैंने भाभी की चुदाई के लिए हां कर दी। ","कुणाल ने ये सब एक ही सांस में कह दिया।\nइतने में वो मेरे मुंह को चोदते रहे।","फिर चोदते हुए उनके लंड से वीर्य मेरे मुंह में निकल गया और उन्होंने मेरे बालों को छोड़ दिया। ","मैं हांफते हुए उनके बगल में लेट गयी। मैं सोचती रही कि जो मैंने अभी सुना वो मेरा सपना था या हकीकत!\nमुझे अपने कानों पर अब भी यकीन नहीं हो रहा था। ","कुछ देर तक हम दोनों चुप ही रहे।\nवो कुछ नहीं बोले और मैंने भी कुछ नहीं कहा।","अभी तक तो मैं सदमे में ही थी।\nमेरे हैंडसम जेठ के साथ रहते हुए भी मेरी जेठानी की प्यास कैसे अधूरी रह जाती है, ये बात हजम कर पाना मेरे लिए मुश्किल था। ","ऐसे कुछ देर चुप रहने के बाद फिर कुणाल बोले- और उससे भी बुरी बात ये है कि उस दौरान मैंने तीन दिन भाभी की चुदाई की और उन तीन दिनों में मुझे भाभी की चुदाई का चस्का लग गया। तुम्हारे वापस आने तक मैं, भैया और भाभी तीनों मिलकर ग्रुप सेक्स करते रहे और … ","कहते कहते वो रुक गये।","मैं सोच रही थी कि ये क्या कर दिया इन्होंने?\nमुझे बहुत बुरा लग रहा था। मैं उनसे बहुत गुस्सा थी और दुखी भी। ","मेरी आंखों में पानी आ गया था। उसके बाद उन्होंने फिर आगे बताना शुरू किया।\nकुणाल- … और अब भैया चाहते हैं कि तुम भी हमारे साथ शामिल हो जाओ।","ये सुनकर मैं जैसे गहरे सदमे में ही पहुंच गई।\nमुझे बहुत बुरा लग रहा था इस बात का!\nमैं वहां से उठी और कपडे़ पहने और वहां से चली गई।","मैंने उसके बाद तीन-चार दिन तक कुणाल से बात ही नहीं की।\nहमारे बीच सेक्स भी नहीं हुआ।","उन चार दिनों में मैं चुदाई के लिए काफी तड़प गयी क्योंकि मैं रोज पति के साथ सेक्स किया करती थी। ","अब मेरी चूत में जैसे चुदाई की आग लगी हुई थी।\nमुझे लंड चाहिए था।","फिर मैंने सोचा कि मैं भी तो अपने जेठ को पसंद करती हूं।\nअगर उनसे अपने आप ही चुदवाने का मौका मेरे सामने है तो क्यों न मजा किया जाए?","मैं जेठ के मस्त बदन और उनके लंड के बारे में सोचकर ही उत्तेजित हो गयी।\nमेरी पुरानी इच्छा को पूरी होते सोच मेरी चूत में उनके लंड को लेने के ख्याल से ही पानी आने लगा। ","फिर मैं अपने पति के पास गयी और बोली कि मैं ग्रुप सेक्स के लिए तैयार हूं।\nवो भी बहुत खुश हो गए और उन्होंने कहा कि वो अभी भैया को बताकर आते हैं। ","वो बाहर चले गए।","थोड़ी देर बाद वो वापस आ गए और कहने लगे कि आज रात को ही ग्रुप चुदाई का प्लान है।\nमैंने भी हां में गर्दन हिला दी। ","अब मुझे भी रात का बहुत बेसब्री से इंतज़ार था।\nमेरी बेचैनी इतनी थी कि रात आने का नाम ही नहीं ले रही थी।","किसी तरह से शाम हुई।\nमेरे जेठ घर आ चुके थे।","सब लोगों ने खाना खा लिया। सब अपने अपने रूम में चले गये।","मैंने कुणाल से पूछा- कब चलना है?\nतो वो कहने लगे- रात को 11 बजे के बाद, जब पापा सो जाते हैं। ","11 बजने के बाद मैं और मेरे पति ऊपर वाले कमरे में चले गए।\nवहां पर जेठ जी और जेठानी जी पहले से ही थे।","हम जैसे ही कमरे के अंदर गए मेरे पति मेरी जेठानी के ऊपर कूद पड़े।","मैं ये देखकर हैरान रह गई।\nवो लोग चुम्मा-चाटी करने लगे। ","फिर मेरे जेठ मेरी तरफ आए और उन्होंने मुझसे पूछा- हम भी शुरू करें?\nशर्माते हुए हां में मैंने अपनी गर्दन हिलाई।","फिर उन्होंने मुझे पकड़ा और अपनी तरफ खींच लिया और मेरे होंठों का रसपान करने लगे।\nउनके हाथ मेरी गांड पर आ गये और वो नीचे से मेरी साड़ी ऊपर करने लगे। ","कुछ देर मेरे होंठ चूसने के बाद उन्होंने मेरी साड़ी को उठा दिया और मेरी चूत में उंगली डालकर अंदर बाहर करने लगे।\nउनकी सख्त खुरदरी सी उंगली से मेरी चूत में गजब का मजा आने लगा। ","उंगली काफी गर्म थी और काफी मजा दे रही थी।\nमेरी चूत की प्यास बढ़ने लगी।\nमैं भी उनका साथ देने लगी।","फिर उन्होंने मेरे कपड़े उतार दिए और मुझे नंगी कर दिया। ","उधर कुणाल मेरी जेठानी को नंगी कर चुके थे और उसकी टांगें फैलाकर अपना लंड उसकी चूत में सेट कर रहे थे।","इतने में ही मेरे जेठ ने मुझे अपनी ओर खींचा और मेरी चूचियों को दबाते हुए पीने लगे। ","अब मैं मस्ती में खोने लगी; मेरे मुंह से आह्ह … इस्स … आह्ह … करके सिसकारियां निकलने लगी।","कुणाल ने मेरी तरफ देखा तो मैं अपने जेठ के सामने नंगी खड़ी हुई अपनी चूचियां चुसवा रही थी।","उन्होंने आज मुझे अजब ही नजर से देखा जैसे कि मैं पहली बार उनके सामने नंगी हो रही हूं।\nशायद दूसर मर्द के साथ वो पहली बार मेरे इस रूप को देख रहे थे इसलिए उनको ये सब बहुत नया लग रहा था। ","मेरे जेठ ने नीचे से मेरी चूत को अपनी हथेली से रगड़ना शुरू कर दिया और मेरी चूचियों को पीते रहे।","अब मुझसे भी रुका न जा रहा था; मैं जेठ के लंड को हाथ में लेने के लिए मरी जा रही थी। ","मुझसे इंतजार न हुआ और मैंने शर्म छोड़कर उनके लंड को अंडरवियर के ऊपर से ही पकड़ लिया।\nआह्ह … बड़ा ही मोटा और सख्त लंड था उनका!\nबिल्कुल मेरे पति के जैसा! ","लंड के मामने में दोनों भाई टक्कर के थे।\nमगर जेठ का लंड कुछ ज्यादा ही मोटा लग रहा था।","मैं तो अंदर ही अंदर खुश हो गयी कि इतना मोटा लंड है इनका और आज इनसे चुदने जा रही हूं। ","फिर उन्होंने अपनी चड्डी भी निकाल दी और मुझे वहीं फर्श पर बिछे कालीन पर लिटा लिया।\nवो मेरी चूत को चूसने लगे।\nमैं तड़प उठी।","मेरी बर्दाश्त के बाहर हो गयी थी अब बात।\nमैं समझ नहीं पा रही थी कि क्या करूं!","वो मेरी चूत में जीभ देकर मुझे तड़पाए जा रहे थे।","आखिरकार मेरी चूत का इंतजार खत्म हुआ … उन्होंने अपना लंड मेरी चूत पर रखा और एक धक्के में ही आधा अंदर घुसा दिया। ","ऐसा लगा किसी ने कोई मूसल मेरी चूत में ठूंस दिया हो।\nमेरी तो आंखें बाहर आ गयीं।","अगले ही पल वो मेरे ऊपर लेटे गये और मेरे होंठों को चूमते हुए लंड के धक्के चूत में देने लगे। ","किसी तरह मैंने खुद को संभाला और वो दर्द बर्दाश्त किया।","दो मिनट बाद मेरी चूत पूरी खुल चुकी थी और मेरे जेठ का लंड मेरी चूत में पूरा का पूरा समा चुका था। ","वो मुझे चोदने लगे, मुझे भी मजा आने लगा।","मैंने देखा कि कुणाल मेरी जेठानी की चूत पेलने में लगे हुए थे।","दोनों भाइयों को मैंने पहली बार एक साथ नंगा देखा था इसलिए मैं ज्यादा देर अपने आप को रोक नहीं पाई।\nदो-तीन मिनट की चुदाई में ही मेरी चूत ने पानी फेंक दिया। ","मगर जेठ जी नहीं रुके, वो लगातार चोदते रहे।\nचुदते हुए ही मैं दोबारा गर्म हुई।","मेरी चुदाई को चलते 15 मिनट हो गये थे।","जेठ जी ने मुझे उठाया और कालीन पर घुटनों के बल घोड़ी बना लिया।\nपीछे से मेरी चूत मारने लगे।","अब तक कुणाल का वीर्य निकल चुका था।\nवो दोनों अब मेरी चूत को चुदते हुए देख रहे थे।","जेठ जी ने मुझे घोड़ी की पोजीशन में चोदना शुरू किया।","अब मेरी चूत में और ज्यादा मजा आने लगा। वो मेरे ऊपर चढ़े हुए मेरी चूत को फैलाये जा रहे थे।","दस मिनट की और चुदाई के बाद एकदम से उनकी गति रुकने लगी और वो झटके देते हुए मेरी पीठ पर पसर गये।","उनके लंड के झटकों के साथ मुझे मेरी चूत में उनका गर्म गर्म माल महसूस हुआ और इसी आनंद में मेरी चूत ने फिर से झरना बहा दिया।\nहम दोनों साथ में झड़कर शांत हो गये। ","इस तरह उस रात हम चारों में रातभर चुदाई चली।\nकभी कुणाल मुझे चोदते तो कभी मेरे जेठ मुझे चोदते।\nमैं चार बार चुदी और इतनी ही बार मेरी जेठानी भी चुदी।","मैंने पहली बार किसी औरत की चूचियों को भी पीया। ","फैमिली में ग्रुप चुदाई में इतना मजा आ सकता है मुझे मालूम ही नहीं था।\nउस दिन के बाद से हम चारों खुल गये।","आप समझ सकते हैं कि फिर इसके आगे क्या क्या गुल खिलाए होंगे हमने। ","वो सारी रोचक कहानियां मैं आपको खुशी खुशी सुनाऊंगी।\nमगर उससे पहले आप इस Xxx हिंदी भाभी सेक्सी चुदाई के बारे में मुझे बतायें कि आपको कितना मजा आया।\nयदि आपका रेस्पोन्स अच्छा रहा तो जल्दी ही मस्त चुदाई की और भी कहानियां आपके लिए लाऊंगी।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/10/xxx-hindi-bhabhi-sexy-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"फैमिली में ग्रुप चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sexy-family-chudai-kahani/"},{"title":"मैंने अपनी बुर में पहला लंड कैसे लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/hindi-college-sex/"},{"title":"मैंने अपनी बुर में पहला लंड कैसे लिया- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-college-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Desi Ladki","Gandi Kahani","Kamukta","Mastram Sex Story","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/meri-sexy-biwi-ki-kahani/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 2","href":"https://www.freesexkahani.com/family-sex-stories/erotic-xxx-father-in-law/"},{"title":"हॉट सविता भाभी कॉमिक वीडियो (यहाँ मुफ्त देखें)","href":"https://www.freesexkahani.com/bhabhi-sex/official-xxx-video-savita-bhabhi/"}]}