{"Title":"बीवी ने अपनी बहन की चूत चुदवा दी","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"04-09-2022","views":"535,394","description":["Xxx साली की बुर चुदाई का मजा मुझे मेरी बीवी की मदद से मिला. मेरी साली अपनी बुर की गर्मी से परेशान होकर अपने बॉयफ्रेंड से सेक्स का प्लान बना रही थी.","दोस्तो, आप मेरे बारे में जानते ही होंगे. आज जो मैं आपको Xxx साली की बुर चुदाई बताने जा रहा हूँ, वो कुछ टाइम पहले की बात है.","मेरी साली का नाम रसिका है. वो एक चढ़ती जवानी में झूमती हुई मस्त लौंडिया थी.\nउसकी उम्र 20 साल चुकी थी. वो इंटरनेट चलाने वाली लड़कियों में से थी, तो दुनिया के खेल को समझने लगी थी.\nवो पोर्न वीडियो देखने की शौकीन हो गई थी. ","मेरे सास ससुर की दो लड़कियां थीं, जिसमें से एक के साथ मेरी शादी हो गई थी.\nमेरी शादी के बाद अब उनके घर में वो तीन लोग रह गए थे. ","मेरे सास ससुर को दो महीनों के लिए यात्रा पर जाना था.\nइस कारण से उनके घर में मुझे और मेरी पत्नी शिवानी को जाना पड़ गया था.\nहमें दो महीने वहीं रुकना था.\nहमारे उधर पहुंच जाने के दूसरे दिन सास ससुर चले गए. ","उन्हें गए अभी करीब 10 दिन गुजरे ही थे कि एक दिन मैंने रसिका का मोबाइल देखा.\nउसमें उसने एक शैंकी नाम के लड़के से बहुत सारी चैट कर रखी थी.\nउस चैट में उनका ग्रुप सेक्स करने का प्लान था. ","यह सब मैंने अपनी पत्नी शिवानी को बताया कि देखो अपनी रसिका क्या गुल खिला रही है.\nतब शिवानी ने उसका घर से निकलना बंद कर दिया.","उसकी सेक्स चैट में ये भी लिखा था कि मेरे जीजू दीदी को रात में चार चार घंटे चोदते हैं, मैं उन दोनों की चुदाई अक्सर देखती हूं. मुझे भी जीजू जितना लंड चाहिए. तुम अपने दोस्त को लेकर आना. मैं उसका लंड देखूंगी कि कितना बड़ा है.","ये सब बातें ऐसी थीं जो उसकी जवानी की कसक को साफ़ बता रही थी.","अब रात में शिवानी ये सब बातें मुझसे कहने लगी- मेरी छोटी बहन मम्मी पापा की इज्जत का नहीं सोच रही. अभी से ये सब करने लगी है यार बेबी … मैं ऐसा क्या करूं कि ये ठीक हो जाए. मुझे तो बहुत टेंशन हो रही. इसके साथ किसी लड़के ने सेक्स वीडियो बना ली तो बदनामी अलग होगी. ","मैं चुप रहा.\nमेरी बीवी ने मुझसे कहा- आप चुप क्यों हो यार … बताओ ना कि मैं क्या करूं? ","मैंने उससे कहा- उसकी उम्र है, अभी जवानी फूट रही है. उसकी चुदने की नई नई प्यास है, यदि तुम्हें बुरा न लगे तो एक बात बोलूं.\nउसने कहा- हां.","मैंने कहा- घर की इज्जत घर में ही रहने दो, उसकी प्यास हम दोनों मिल कर बुझा देते हैं.\nइस पर शिवानी ने कहा- यार, और कोई रास्ता नहीं है क्या? ","मैंने कहा- तुम कितना भी रोक लो … उसको चुदना है तो वो चुद कर ही मानेगी. इसलिए मैं उसको तुम्हारे सामने ही चोदूंगा. अभी मम्मी पापा भी घर पर नहीं हैं, डेढ़ महीने का समय है. उसकी प्यास बुझ जाएगी तो आगे फिर कभी उसकी चुदने की इच्छा नहीं होगी. ","मेरी बीवी ने कहा- ठीक है, आज रात मैं रसिका को अपने साथ सुला लूंगी, तुम मुझे पकड़ने के बहाने उसको पकड़ लेना.","मैं खुश हो गया कि आज साली की चूत मिलेगी.\nअब रात आई.\nवैसा ही हुआ. ","मैंने शिवानी से कहा- तुम इसको सम्भाल लेना, मुझे रोकना मत. मैं इसे पकड़ कर चोदना शुरू कर दूँगा.\nशिवानी ने हामी भर दी.\nवो बस ये चाहती थी कि उसकी बहन की जरूरत घर में ही पूरी होने लगे.","करीब 11 बजे वो दोनों सो रही थीं.\nमैंने अपनी साली की पैंटी आराम से निकाली और उसको जगा दिया.\nवो जागी, तो एकदम से चौंक गई. ","मैंने उसका हाथ पकड़ कर कहा- साली जी आपकी प्यास बुझाने आज मैं रेडी हूँ. अब कभी तुम घर के बाहर मत जाना. जब तुम्हें लंड की जरूरत हो, मुझसे कह देना क्योंकि घर की इज्जत घर में रहनी चाहिए. बाहर बाजार में नीलाम नहीं करना चाहिए. तुम्हें मेरा लंड पसंद है ना … तो आज मैं तुम्हें चोदे देता हूँ.","मेरे मुँह से उतना खुला खुला सुनकर वो मेरी तरफ बड़े प्यार से देख रही थी.","मैंने उसके होंठों को अपने होंठों से लगाया और चूमने की कोशिश करने लगा. ","पहले तो उसने मेरा साथ नहीं दिया, वो बोली- दीदी बगल में हैं जीजू, ये आप क्या कर रहे हो. मैं अभी आपसे बहुत छोटी हूँ. ","मैंने कहा- तेरी दीदी गहरी नींद में सो रही है और जागने वाली नहीं है. तू उसकी चिंता मत कर.\nऐसा कह कर मैं उसे चूमने लगा.\nवो मेरा साथ दे तो रही थी मगर उसे अपनी दीदी के जागने का डर सता रहा था.","मैंने उसके सारे कपड़े उतार दिए और उसे ब्रा के अलावा पूरी नंगी कर दिया.\nवो मेरे साथ लग गई.","मैंने चुदाई की पोजीशन ली और उसके मुँह पर हाथ रख दिया.\nअब मैंने लंड पकड़ कर उसकी चूत की दरार में टिका दिया.","मेरे लंड के सुपारे ने उसकी चिकनी चूत की फांकों के मजे लेने शुरू कर दिए.","लंड का मोटा सुपारा फांकों में रगड़ने से उसकी तेज आवाज निकलने लगी.\nवो कहने लगी- आह जीजू … ये ठीक नहीं है. आप मेरे जीजू हो … मैं दीदी से कहूंगी.\nमैंने उसे पकड़ कर जोर जोर से चूत की रगड़ाई चालू कर दी. ","अब रसिका ‘आ आया अअह अअह … उईई …’ करने लगी.\nमैंने अपना हाथ उसके मुँह पर जमा दिया था इस वजह से उसकी सीत्कारें हाथ से दब कर रह गई. ","कुछ देर के बाद उसको लंड की रगड़ से चूत में मजा आने लगा. ","मैंने पास में लेटी अपनी बीवी शिवानी के कान में कहा- तुम उठ कर किसी बहाने से दूसरे कमरे में चली जाओ, तब तक मैं रुक जाता हूं. ","तभी शिवानी उठी, मैं रसिका के बगल से लेट गया और उसका मुँह पकड़ लिया, ताकि वो कुछ आवाज न निकाल सके.\nशिवानी उठ कर कहने लगी- मैं दूसरे कमरे में सोने जा रही हूँ. इस बेड पर तीन जने होने से मुझे गर्मी सी लग रही है. ","वो ये कह कर चली गई.\nअब मैंने रसिका से कहा- चली गई तेरी बहना … चल मेरी धन्नो आज जन्नत घूम ले मेरी साली जान … लंड का मजा ले ले.\nवो हंस दी.","मैंने उसके स्तनों को ब्रा से आजाद कर दिया.\nउसके एकदम गोरे स्तन बहुत ही कड़क थे और काफी बड़े थे, मेरे हाथों में नहीं आ रहे थे. ","फिर मैंने उसके दोनों पैर उठा कर अपने कंधों पर रखे और चूत में लंड डालने लगा.\nवो पैर सीधे करने लगी. ","मैंने कहा- एक काम करो, आज लॉलीपॉप चूस लो.\nवो बोली- नहीं जीजू. ","मैं उसके ऊपर चढ़ गया और उसके मम्मों के बीच में लंड रख दिया.\nमैं हाथ से उसके चूचे दबाने लगा और चूचों को ही चोदने लगा.\nबूब फकिंग में मेरा लंड उसके होंठों तक जा रहा था. ","उसने मुझसे कुछ नहीं कहा.\nमैंने उठकर मुँह में लंड डाल दिया और कहा- लंड का स्वाद ले लो रानी. ","उसको लंड चूसने का मन नहीं था मगर चूसना पड़ा.\nमैंने कहा- साली जी, सही से चूसो ना … ब्लूफिल्म में लंड चुसाई नहीं देखी है क्या?","वो मेरी तरफ मुस्कुरा कर देखने लगी- आपको सब मालूम है?\nमैंने कहा- हां बेबी, मैंने तुम्हारा मोबाइल देखा है, मैं तुम्हारी सारी बातें जानता हूँ.","वो समझ गई कि मैंने सब कुछ देख लिया है.\nमैंने कहा- चूसो बेबी.\nवो बोली- हां जीजू, आप सीधे लेटो … मैं अच्छे से चूसना चाहती हूँ.","मैं सीधा लेट गया और वो अब मस्ती से लंड चूसने लगी. ","कसम से बीवी से अच्छा साली साहिबा मुँह में लंड ले रही थी.\nमेरे टोपे को जीभ से चाटती और पूरे लंड पर जीभ फेरती.\nफिर पूरा लंड मुँह में ले जाती और निकाल कर एक लंबी सांस लेती. ","जब मुँह में लंड लेती तो खुद से हुक हुक हुक करने लगती. ","कुछ ही देर में मैं तो अपनी चरम सीमा पर आने वाला हो गया था.\nमैंने उससे कहा- बस कर रांड … मेरा रस निकल जाएगा. ","वो बोली- जीजू निकल जाने दो, मैं 2 मिनट में फिर से खड़ा कर दूँगी.\nमेरी नंगी साली मजे से लंड चूसने लगी. वो मुँह में पूरा लंड लेती और वहीं रुक जाती. ","कुछ देर बाद वो लंड निकाल कर बोली- जीजू, अब आप मेरे मुँह की चुदाई करो. मैं लेट जाती हूँ. ","वो लेट गई और मैं उसके सिरहाने के तरफ खड़ा हो गया.","मैंने लंड हिलाया तो बोली- हां जीजू, अन्दर डालो मुँह में!\nउसने मुँह खोला और मैंने लंड उसके मुँह में डाला और निकाल लिया. ","वो कहने लगी- जीजू, क्यों निकाल लिया … थोड़ी देर अन्दर हिला दिया करो और जब मैं हाथ मारूं, तब बाहर निकाल लेना. जब तक मैं हाथ नहीं हिलाऊं, तब तक नहीं निकालना, अन्दर ही डाले रहना. आप देखना कि मेरे गले में लंड आता जाता दिखता है या नहीं. ","मैंने लंड उसके मुँह में डाला और अन्दर तक पेल कर हिलाया, मेरा लंड उसके गले में चलता हुआ दिखने लगा.\nमैंने पूरा लंड अन्दर पेल दिया.\nउसके गले में साफ साफ दिख रहा था. ","ये सब करना मेरे लिए पहली बार था. जब उसकी आंखें बंद हो गईं तो उसने निकालने का इशारा किया.\nमैंने लंड बाहर निकाल लिया.","मुझे बड़ा मजा आया. मैं कहा- बड़ी होशियार हो गई … किस किस का लंड चूस चुकी है?","वो हंस दी और बोली- ब्लू फिल्म देख कर सीखा है … आप बस मेरा मुँह चोदो. ","मैंने ध्यान दिया कि खिड़की में से यह सब खेल मेरी बीवी शिवानी देख रही थी.\nतो मैंने शिवानी को इशारा करके कहा- देखो अपनी छिनाल बहन को. चुदाई के बारे में तुमसे ज्यादा जानती है. ","शिवानी ने हाथ हिला कर इशारा किया- ठीक है, जल्दी से उसे चोद कर मेरे रूम में आ जाना. मुझे भी आपके हथियार की जरूरत है.\nमैंने कहा- ठीक है जाओ.\nबीवी ने सर हिलाया- नहीं, मुझे देखने दो. ","मैंने फिर से साली के मुँह को चोदना शुरू कर दिया.\nउसकी लार से लंड सराबोर हो गया था.\nउसके मुँह में से हुक हुक हुक की आवाज आ रही थी. ","मैं 5 मिनट तक मुँह चोदने में लगा रहा.\nफिर लंड पानी छोड़ने लगा.\nवो पूरा पानी पी गई. ","अब मैं बाजू में लेट गया.\nसाली बोली- जीजू, दीदी को तो घंटों तक चोदते हो, मुझे भी उन्हीं की तरह चोदो ना … मेरी चूत तो अभी टाइट है, आपको मजा आएगा.\nये कह कर वो मेरे लंड को सहलाने लगी आर जल्द ही उसने फिर से लंड मुँह में ले लिया. ","कुछ ही पल में उसने मेरा लंड खड़ा कर दिया.\nअब साली बोली- जीजू, रुलाना बस नहीं है. मजा भी देना होगा.","मैंने कहा- इसमें दर्द तो होगा ही और दर्द में रोना भी होता है. मगर बाद में मजा भी आता है.\nवो हंस दी और चुदने के लिए राजी हो गई.","मैंने उसके पैरों को अपने कंधों पर रख लिया और चिकने लंड को चूत की फांकों में फेर दिया. ","अन्दर पेलने से पहले मैंने उसको जकड़ कर पकड़ लिया और आराम आराम से चूत की फांकों को चीरते हुए रसिका को दर्द देना शुरू कर दिया. ","वो चिल्लाने लगी- अअह दीदी ईई … मम्मी … मर गई … आंह जीजू रुक जाओ … रुक रुक कर करो.","मैं रुक गया और उसकी दीदी को देखने लगा.","वो इशारा कर रही थी- बहन है मेरी … रहम करके चोदो प्लीज़ … मुझमें और उसमे बहुत फर्क है. अभी वो छोटी है.\nमैं लंड आराम आराम से अन्दर बाहर करने लगा. ","वो फिर से ‘अअह एईई …’ करने लगी.\nमैंने साली से कहा- क्यों चिल्ला रही है … क्या कभी इतने बड़े लंड से नहीं चुदी?\nवो बोली- जीजू अब बस 3 बार ही सेक्स किया है. वो भी कम उम्र के लड़के के साथ … और उस साले का लंड नहीं लुल्ली था. आपका इतना मोटा और इतना लंबा लंड है. मेरी चूत फट रही है.","मैंने कहा- बस थोड़ी देर झेल लो … फिर तुम्हें मजा आने लगेगा.","ये कह कर मैंने फिर से ठेल मारी.\nवो फिर से चिल्लाई- आंह फट गई. ","मेरा दिमाग खराब हो गया.\n‘साली बड़े नखरे कर रही है.’\nये कह कर मैंने जोर से तीन चार झटके लगा दिए.","तब जाकर मेरा लंड अन्दर हुआ. बस थोड़ा सा नहीं गया था.","अब तो वो आंसू छोड़ने लगी और ‘अअअह मम्मी ईई दीदी … मर गई … आह निकालो जीजू.’ चिल्लाने लगी.\nमैंने देर न करते हुय उसको किस करना शुरू किया और चोदने लगा. ","वो ‘ऊम उउम्म …’ कर रही थी लेकिन मैं नहीं रुका और न ही उसे मुँह खोलने दिया.\nकुछ ही मिनट के बाद उसके आंसू रुक गए और चिल्लाना बन्द हो गया. ","अब मुझे अच्छा लगा और मैं निश्चिंत होकर Xxx साली की चूत चोदने लगा. ","तभी मैंने देखा कि मेरी बीवी शिवानी खिड़की से हट गई थी.\nवो शायद अपने कमरे में चली गई थी.","मैंने चुदाई नहीं रोकी और साली के पैर ऊपर करके चूत में लंड पेल दिया.\nकुछ देर बाद बगल में लेट कर धक्के देने लगा. मेरा लंड कुछ ढीला ढीला सा हो गया था. ","मैंने बाहर निकाल कर पट्ट पट्ट चूत पर मारा और भीतर डाल कर फिर से चोदने लगा.\nअब हम दोनों मजे ले रहे थे. ","काफी देर चोदने के बाद मैंने पानी Xxx साली की चूत में छोड़ दिया.\nवो भी शायद झड़ गई थी क्योंकि 5 मिनट पहले उसने मुझे रोका था कि अब निकाल लो लेकिन मैं माना नहीं था. ","मैं उठकर उसकी दीदी के पास गया और उसे लंड चुसवा कर खड़ा कर दिया. ","वो भी गर्म हुई पड़ी थी. उसने टांगें खोल दीं और मैंने अपनी बीवी शिवानी को चोदने लगा.\nशिवानी को खड़े होकर और गोद में लेकर चुदने में मजा आता है, तो वैसे ही चुदाई की.","करीब 15 मिनट तक मैंने बीवी की चुदाई की और झड़ कर सो गया.","दूसरे दिन सुबह से मैंने शिवानी से कह दिया- अपनी सहेली के यहां चली जाओ, शाम को आना.\nवो चली गई. ","मैंने एक ही गोली खाकर 12 बजे से बाथरूम में नहाते समय से दोपहर के 3 बजे तक साली को चोदा. ","अब रसिका की चाल बदल गई थी.\nउसने किसी और से बात करना बंद कर दिया था और अब जब जब उसका मन करता, मेरे बगल में लेट जाती.\nकभी वो नहाते समय मुझे बाथरूम में बुला लेती या मेरे बाथरूम में आ जाती. ","उसके मम्मी पापा के आने के कुछ दिन पहले मैंने दोनों बहनों को एक साथ एक ही पलंग पर चोदा था.","एक लंड से चुदने के कारण दोनों बहने एक दूसरे के और नजदीक आ गई थीं.","जब तक मम्मी पापा आ नहीं गए, तब तक मैंने दोनों को एक साथ ही लेता कर चोदना आरम्भ कर दिया था.\nउनके आने के बाद उसी रात रसिका की चुदाई करके दिन में हम दोनों मियां बीवी अपने घर आ गए थे.","फिर जब रसिका का मन होता, वो मेरे घर आ जाती.\nउसकी जरूरत मैं ही पूरी करने लगा था.\nउससे मेरे सास ससुर की इज्जत भी बच गई और रसिका की जवानी की आग भी बुझने लगी थी.\nमेरा लंड तो था ही मौज में.","दोस्तो, यदि आपको रसिका के साथ वाली एक और सेक्स कहानी जाननी हो, तो प्लीज़ मुझे मेल करके बताएं कि आपको मेरी Xxx साली की बुर चुदाई कहानी कैसी लगी?\nधन्यवाद.\n[email protected]","लेखक की पिछली कहानी: ब्यूटीपार्लर वाली की रगड़ कर चूत चुदाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ब्यूटीपार्लर वाली की रगड़ कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-girl-free-sex-porn/"},{"title":"छोटी चाची को सेक्स के लिए मनाया","href":"https://www.freesexkahani.com/family-sex-stories/first-pussy-fuck/"},{"title":"सब्जी वाले की बीवी बन कर गांड का उद्घाटन कराया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-xxx/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Mastram Sex Story","Non Veg Story","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 3","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-ki-bur-chudai-kahani/"},{"title":"रिश्ते में दूर की बुआ से वासना भरा प्यार","href":"https://www.freesexkahani.com/family-sex-stories/hot-virgin-porn-story/"}]}