{"Title":"भाभी के मायके में उनकी बहन की चुदाई","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"23-01-2021","views":"27,415","description":["Xxx विलेज गर्ल सेक्स स्टोरी में पढ़ें कि मैं भाभी के साथ उनके मायके आया. भाभी की बहन मुझे पसंद करती थी. तो मेरी और उसकी शादी की बात चल पड़ी.","दोस्तो, कैसे हो सब? उम्मीद करता हूं कि सब को ही गर्म चूत और लौड़ों का आनंद मिल रहा होगा. आपने मेरी पहली कहानी\nढोंगी चोदू बाबा\nतो पढ़़ी ही होगी. अगर नहीं पढ़ी है तो अब पढ़ लो। मजा आ जाएगा। ","गर्म गर्म हिन्दी सेक्स कहानी पढ़कर आपको सर्दी में गर्मी का अहसास मिलेगा. मेरा दावा है कि महिला पाठक उस स्टोरी को पढ़कर चूत मसल देंगी और अंदर घुसाने के लिए लंड ढूंढने लगेंगी. ","आज मैं अपनी नई Xxx विलेज गर्ल सेक्स स्टोरी बताने जा रहा हूं.","जैसा कि मैंने आपको बताया था कि ये कहानी गांव में अजीब हालात में और बहुत ही अलग ढंग से होने वाली चुदाई है। ","तो आज फिर से एक और नई चुदाई का मज़ा लो दोस्तो.\nयदि आपको मज़ा नहीं आये तो कमेंट्स में जरूर बताना.","आपके कमेंट्स पढ़ने से भी कई बार इतना मज़ा आ जाता है कि जैसे कोई गर्म चूत मिल गई हो.","अब मैं Xxx विलेज गर्ल सेक्स स्टोरी शुरू करता हूं.\nऋतु भाभी और मैं शहर से शॉपिंग करके आए.\n(मेरी पिछली कहानी ‘भाभी की शहर में चुदाई‘ पढ़ें).","भाभी ने राज खोला कि ये शॉपिंग इसलिए हुई है कि मैं अपने घर जाऊंगी और तुम्हारे रिश्ते की बात करके आऊंगी। ","मैंने भाभी को बांहों में पकड़ कर बोला- भाभी मैं भी चलूं आपके साथ?\nवो बोली- तेरा जाना अच्छा नहीं लगेगा।\nमैं उदास हो गया और घर वापस आ गया.","मैं सोचने लगा कि ऐसा क्या जुगाड़ करूं कि भाभी मुझे अपने साथ ले जाये. ","फिर मैं भाई के साथ खेत में चला गया.","खेत में एक ख्याल मेरे दिमाग में आया कि रात को तो भाई गन्ने लेकर मिल में जाने के लिए रवाना हो जायेगा.\nक्यों न रात में भाभी की चुदाई करके उसको मनाया जाये?","वैसे भी भैया भाभी को तो साथ लेकर नहीं जायेंगे क्योंकि उनकी खेत वाली चूत चुदाई का सारा मजा खराब हो जायेगा.\nइसलिए इस मौके का मुझे फायदा उठाना चाहिए. ","रात हो गयी तो सब सोने लगे.","पापा हमारे घेर (प्लाट) में सोते हैं और भाई-भाभी, मां और मैं घर में ही सोते हैं.","अब मैं बस मां के सोने का इंतजार कर रहा था. मगर मेरा भतीजा अभी भी जाग रहा था. वो साला सो ही नहीं रहा था.\nमेरी भाभी उसको गोद में लेकर यहां वहां घूम रही थी. ","मां मेरी भाभी से बोली- इसे मुझे दे दे, मैं सुला दूंगी. तू जाकर सो जा.\nभतीजे को लेकर मां अपने कमरे में चली गयी.\nमगर वो अभी भी रो रहा था.","फिर जाकर मैंने उसको गोद में ले लिया और उसको इधर उधर घुमाने लगा.","काफी देर बाद वो सो गया तो मां ने कहा- इसे बहू के पास सुला दे और तू भी सो जा, बहुत रात हो गई है। ","मैं उसे लेकर भाभी के पास गया, मैंने देखा तो भाभी भी सो रही थी।\nमैंने धीरे से उसे लेटा दिया और भाभी को जगाने लगा। ","मगर भाभी गहरी नींद में थी।\nमैं उनके पैर पर हाथ रख कर सहलाने लगा और उनकी साड़ी को ऊपर उठाया. उसकी चिकनी जांघें नंगी हो गयीं.","उनके घुटनों तक मैं हाथ फिराने लगा.\nकाफी मजा आ रहा था मुझे! मगर वो कोई प्रतिक्रिया नहीं दे रही थी.","फिर मैंने साड़ी को और ऊपर करना चाहा लेकिन वो ऊपर नहीं हो रही थी. साड़ी भाभी की जांघों तले दबी हुई थी. ","फिर मैंने अपना हाथ ही साड़ी के अंदर घुसा दिया। मेरा हाथ भाभी की चूत से टकरा गया।","भाभी एकदम से बैठ गई और मेरी तरफ देखा. फिर अपने बेटे की ओर देखा तो वो सो रहा था.\nउसके बाद भाभी ने मेरा हाथ देखा और फिर अपनी साड़ी ऊपर कर दी.","मैं अब मज़े से उनकी चूत पर हाथ फिराने लगा.\nवो भी मजे लेने लगी. ","भाभी फिर खुद ही मेरा हाथ पकड़ कर अपनी चूत पर रगड़वाने लगी.\nमैं उनको किस करते हुए चूत को मसलने लगा तो भाभी का पानी छूट गया.\nवो हांफने लगी. ","अब भाभी को थोड़ा होश आया और वो बोली- अब तुम बाहर जाओ, मम्मी जी जाग जाएंगी।\nमैंने उठकर मां के रूम में देखा तो वो सो रही थी.\nआकर मैंने भाभी को कहा- मां तो सो रही है.","भाभी बोली- यहां नहीं कर सकते, तुम समझो बात को, मम्मी जी बार बार उठ जाती हैं रात में, तुम जाओ और सो जाओ.\nमैं बोला- कल मुझे भी अपने साथ ले चलो न प्लीज?\nभाभी ने मना कर दिया.","फिर मैंने कहा- ठीक है, जब आप कल चली ही जाओगी तो आज तो मुझे करने दो कुछ?\nकाफी कहने के बाद भाभी मानी. ","हम दोनों उठकर बेड पर आ गए तो मैंने भाभी की साड़ी उतार दी और ब्लाउज के हुक खोल दिए.\nभाभी बोली- अपने कपड़े भी उतार दे या बस मुझे ही नंगी करेगा?","मैंने जल्दी से अपने सारे कपड़े उतार दिए और भाभी ने दरवाजा बंद कर दिया और बेड पर वापस लेटने लगी.","आते ही मैंने उनका पेटीकोट ऊपर उठाया और लंड अंदर डालने लगा.\nभाभी बोली- लेटने दो तो मुझे?\nमगर मैंने खड़े खड़े ही लंड को अंदर पेल दिया।","फिर भाभी की कमर को पकड़ कर धक्के मारने लगा.","भाभी ने भी मेरी कमर पर हाथ रख कर धक्का दिया और हम जोर जोर से एक दूसरे को चोदने लगे। ","कुछ देर के धक्कों के बाद वो फिर झड़ गई और मेरे कंधे पर सिर रख कर लंबी सांसें लेने लगी.","मुझे तो मज़ा आ रहा था. आह … आह … करते हुए मैं चूत चोद रहा था. ","भाभी ने मुन्ना की तरफ देखा. वो गहरी नींद में था.\nवो बोली- हम बेड पर लेटकर भी कर सकते हैं. यहां खड़े खड़े ही चोदेगा क्या?","फिर मैंने भाभी को कमर से लिपटे हुए ही ऊपर उठाया और लंड अंदर घुसे हुए ही बेड पर गिरा दिया.\nइससे इतनी जोर से भाभी की चूत में धक्का लगा कि उसकी आह्ह … निकल गयी. मगर मुझे तो मजा आ गया.","ये तो बिल्कुल ही नया तरीका मिल गया था चूत फाड़ने का. ","मैं भाभी के होंठ चूसने लगा और कमर हिला कर धक्के मारने लगा.\nभाभी भी अपनी गांड उठा कर पूरा मज़ा ले रही थी। भाभी के होंठ चूसने पर तो मुझे और ज्यादा नशा हो रहा था और मैं जोर जोर से चोदने लगा. ","वो भी पूरी मस्ती में चूर हो गई और सिसकारियां भरने लगी- आह … आह … आह … आराम से करो … आह … धीरे से … आह्ह … ओह्ह …\nऐसे करते हुए पांच मिनट के बाद फिर से भाभी की चूत ने पानी छोड़ दिया. ","कुछ देर के बाद मैं भी झड़ गया और दोनों जोर से सांसें लेने लगे.\nवो बोली- देखा, थक गये ना … कहा था कि थोड़ा आराम से किया करो.\nउसके बाद मैं कुछ देर भाभी से लिपटा रहा और फिर अपने रूम में वापस आ गया. ","मुझे गहरी नींद आ गयी और फिर मेरी आंख सुबह ही खुली.","मैंने उठकर देखा तो भाभी घर में नहीं थी.","सब लोग उठ गये थे लेकिन भाभी कहीं दिखाई नहीं दे रही थी.\nमैंने सोचा कि कहीं वो अपने घर तो नहीं चली गयी?","फिर मैंने भाई को देखा और पता चला कि वो अभी नहीं गयी थी.\nमैंने भाई से कहा- सोनम बुलाने आयी थी आपको.\nवो ये सुनकर कुछ सोचने लगा.","मुझे पता था कि भाई क्या सोच रहा था.\nदरअसल सोनम और उसकी मां दोनों हमारे खेत पर काम किया करती थीं.","भाई शायद यही सोच रहा था कि अगर खेत में सोनम या उसकी मां मिल गयी तो दोनों में किसी एक की मोटी गांड चोदने को तो मिल ही जायेगी. ","वो बोला- मगर मुझे तो तेरी भाभी को छोड़ने जाना था.\nमैंने कहा- तो फिर खेत में कौन देखेगा?\nवो बोला- तू ऐसा कर, अपनी भाभी के साथ तू ही चला जा. खेत का काम जरूरी है. ","मैंने मन ही मन सोचा- खेत का नहीं, चूत का काम जरूरी है.\nफिर मैंने कहा- ठीक है. तो आप मां को इस बारे में बोल दो. मैं चला जाऊंगा. ","भाई उसके बाद मां के पास गया.\nमैं खुश हो गया क्योंकि अब मेरा प्लान कामयाब होने वाला था. ","कुछ देर के बाद फिर मैं भाभी के पास गया.\nवो बोली- आ गया तू? कल से तू भी जिद कर रहा था. चल आज तू ही चल मेरे साथ.\nमैंने अनजान बनते हुए कहा- भाई नहीं जा रहा क्या आपके साथ?\nवो बोली- उसे कुछ जरूरी काम है, तू ही चल.","फिर मैंने मुस्कराते हुए कहा- मैं तो तैयार ही रहता हूं हमेशा आपके साथ चलने के लिए भाभी जी!\nवो बोली- अब ज्यादा मस्ती मत कर और जल्दी से तैयार हो जा.","उसके बाद मैं मुस्कराते हुए वहां से आ गया.","हम दोनों तैयार होने लगे.","कुछ देर के बाद फिर नाश्ता किया और हम भतीजे को लेकर दोनों घर से निकल लिये.","रास्ते में भाभी के साथ बहुत सारी बातें हुईं और हम दोनों उनके मायके वाले घर आ गये. ","उनके घर जाकर मैं तो एक रूम में बैठ गया मगर भाभी के घर वाले मेरे भतीजे के साथ खेल रहे थे.","फिर हमने खाना खाया।","उसके बाद बात हुई मेरी शादी की.","भाभी की बहन प्रिया भी वहीं थी.\nवो मुझे देखकर मुस्करा रही थी.\nउसी के साथ शादी की बात चल रही थी.","फिर उनके घर में भी सबने इस रिश्ते के लिए हां कर दी.\nअब रात हो गई.","उस दिन उनके पड़ोस में जागरण हो रहा था.\nचूंकि गांव था तो सब लोग ही शामिल होते हैं. हम लोग भी जाकर जागरण देखने लगे.","मगर मेरी नजर प्रिया को देख रही थी.\nवो भी मुझे देख रही थी. ","कुछ देर बाद मैंने भाभी से कहा- मुझे नींद आ रही है.\nवो बोली- ठीक है, थोड़ी देर के बाद हम भी चलते हैं.","फिर मैं दोबारा से एक कोने में आकर खड़ा हो गया.\nप्रिया और मेरी नजरें फिर से मिलीं.\nवो फिर से मुस्कराने लगी. ","मैंने उसको इशारे से बुलाया तो उसने इग्नोर कर दिया।\nअब मैंने मायूस सा चेहरा बना लिया और चुपचाप खड़ा हो गया.\nउसके बाद मैं टेंट के बाहर आ गया. ","बाहर आकर मैं फोन को देखने लगा तो उसमें 6 मिसकॉल थी.","2 भाई के नम्बर से और चार किसी अनजान नम्बर से.","फिर मैंने उसी अनजान नम्बर से एक मैसेज देखा.\nउसमें लिखा था- मुझे तुमसे कुछ जरूरी बात करनी है- प्रिया. ","मैंने उस नम्बर पर कॉल किया तो किसी ने कुछ जवाब नहीं दिया.\nफिर उसका मैसेज आया- बाहर अकेले में मिलो.\nये देखकर तो मेरा लौड़ा खड़ा हो गया.","फिर मैं टेंट के अंदर गया तो वो मुझे ही देखकर मुस्करा रही थी.\nमैंने उसे इशारा किया तो उसने हां में गर्दन हिला दी। ","फिर वो भाभी से कुछ बात करके बाहर आ गई और बोली- चलो घर चलते हैं।","मैं उसके साथ चल दिया- बोलो, क्या बात करनी है?\nप्रिया- कुछ खास नहीं. बस शादी के बारे में ही कुछ बात करनी थी.\nमैंने उसके कंधे पर हाथ रखा और सहलाने लगा तो उसने हटा दिया.","वो बोली- पागल हो गये हो क्या, यहां गली में ही शुरू हो गये.\nफिर मैंने उसे सॉरी बोला.","फिर हम घर आ गए.\nउसने फर्स्ट फ्लोर पर एक कमरे की लाइट ऑन की और मुझे बोली- यहां सोना है आपको. ","मैं बोला- और तू कहां सोएगी?\nवो बोली- दूसरे कमरे में।\nमैंने उसका हाथ पकड़ कर अपने ऊपर खींच लिया और बोला- मेरे पास ही सो जाओ।","वो बोली- अभी हमारी शादी हुई नहीं है। जब होगी तो साथ ही रहेंगे।\nमैं- मतलब?\nप्रिया- अरे, शादी से पहले अच्छा नहीं लगेगा। मैं वापस जा रही हूं।","मैंने उसे जोर से पकड़ लिया और बोला- अभी तो कोई नहीं है घर में, चलो थोड़ी देर तो साथ लेट जाओ?\nप्रिया- शिवम्, मुझे वापस जाना है वरना सबको पता चल जाएगा कि मैं और तुम …","मैं- तो क्या होगा? वैसे भी हम शादी तो करेंगे ही … थोड़ा सा प्यार आज भी कर ले।\nये बोलकर मैंने फिर से प्रिया को किस कर दिया।","अब वो भी मेरे होंठों को चूम रही थी। ","पगली लड़की … पूरा होंठ चूसने के चक्कर में भूल गई कि आज उसकी चूत का कबाड़ होने वाला है.\nमैं भी किस करता रहा।","फिर काफी देर तक उसके रसीले होंठ चूसने के बाद मैंने उस परी की नर्म नर्म कमर को पकड़ा और करवट बदल ली.","अब वो मेरे ऊपर से नीचे आ गई. मैंने उसकी गर्दन को चूमना शुरू किया तो वो साली सिसकारी भरने लगी- उफ्फ आह … ओह्ह … आह्हा।\nमैं उसके शर्ट के ऊपर से ही उसकी चूची दबाने लगा.","उसकी आवाज़ और तेज हो गई- आह्ह शिवम् … नहीं … बस करो … आह्ह … शिवम् … कोई आ जायेगा … आह … आह … नहीं।\nमैंने उसकी चूची छोड़ दी और कमरे का दरवाजा अंदर से लॉक कर दिया.","वो बोली- शिवम् कोई आ गया तो?\nमैं बोला- इतनी जल्दी कोई नहीं आएगा. अगर आ भी गया तो मेन गेट तो खुला है. आ जाएगा और सो जायेगा. वैसे भी काफी रात हो रही है। ","ये सुनकर वो थोड़ी शांत हो गई।","मैं फिर उसके पास गया और उसको बांहों में लेकर फिर से लेट गया और उसके गालों पर किस कर दिया. फिर होंठ व गर्दन चूमने लगा. ","वो पूरी मस्ती में सिसकारी भर रही थी और उसकी आवाजें तो मुझे पागल कर रही थी.\nफिर मैंने उसके सूट को पकड़ा और ऊपर की तरफ इशारा किया तो वो बैठ गई और उसने अपना कमीज उतार दिया। ","चूमने से उसका चेहरा लाल हो गया था. उसका पूरा शरीर उसके चेहरे की तरह बहुत गोरा था।\nप्रिया के गोरे बदन पर क्रीम कलर की ब्रा … उफ्फ … मस्त माल लग रही थी वो किसी हीरोइन के जैसे। ","मैं तो उसकी ब्रा के ऊपर से ही उसकी चूची दबाने लगा.\nवो भी गर्म हो गयी और फिर उस साली ने मेरा सिर पकड़ कर अपनी चूची पर दबा दिया। ","उसकी नर्म नर्म चूची पर मुंह लगाते ही मैं तो पागल हो गया.\nमन कर रहा था कि उसकी चूचियों को खा लूं.","मैं तो सोच रहा था कि पहली बार में इतनी मस्त होकर चुसवा रही है तो ये फिर पूरी जिन्दगी ही मजा देगी. ","उसकी ब्रा को मैंने खोल दिया और उसके दूध जैसे चूचों को मसल मसल कर पीने लगा.\nउसने अपनी टांग मेरी कमर पर लपेट दी.","मैं समझ गया कि अब इसकी चूत में खुजली होने लगी है.\nचूची से ध्यान हटाकर मैं उसकी सलवार को खोलने लगा.","उसने अपना जिस्म ढीला छोड़ दिया.\nमैंने उसकी सलवार का नाड़ा खींच लिया और उसकी कमर पर हाथ रख कर उसे गांड उठाने को बोला.","उसने अपने दोनों पैर मेरे कंधों पर रख दिए।","मैंने उसकी सलवार खींच ली और फिर पैंटी भी उतार दी।","अब मैंने उसकी छोटी सी चूत के छेद पर ध्यान दिया.\nउसकी चूत गुलाबी रंग के जैसी थी, शायद वो उंगली करती हो या पहले चुदाई कर चुकी होगी क्योंकि चूत के दोनों होंठ अलग दिख रहे थे।","उसकी उम्र भी 23 की थी तो चूत फैलने भी लगती है इस उम्र तक। ","मैंने उसकी टांग उठाकर फिर से कंधों पर रखी और उसकी चूत को चाटने लगा.\nऔर वो तो साली पागल हो गई. जोर जोर से मादक आवाज करने लगी.","उसको मैंने धीरे आवाज करने के लिये कहा.\nवो थोड़ी शांत हुई और फिर मैं उसकी चूत में जीभ देकर चाटने लगा.","अपनी टांगें उसने मेरी गर्दन पर लपेट दीं.\nफिर उसका पानी निकल गया और वो लेटी लेटी ही मेरे मुंह में अपनी चूत धकेल रही थी.","उसकी चूत का पानी पीकर मजा आ गया. मैंने फिर अपने सारे कपड़े उतार फेंके और बिल्कुल नंगा हो गया. ","मेरे लंड को देखकर वो बोली- हम्म … ऋतु ने सही कहा था. तुम्हारे भाई की तरह तुम्हारा भी बड़ा ही है.\nमैं बोला- तुम्हें कैसे पता?\nवो बोली- दीदी कह रही थी कि जीजा का बड़ा है और उसके छोटे भाई का भी बड़ा ही होगा. ","ये सुनकर मैं थोड़ा हैरान हुआ लेकिन फिर इस पर मैंने ज्यादा ध्यान नहीं दिया. मैंने सोचा कि शायद इन दोनों बहनों में काफी खुला रिश्ता होगा इसलिए शेयर करती होंगी ऐसी बातें. ","मैंने उसको लंड चूसने को बोला तो वो मेरे लंड को मस्ती में चूसने लगी.","फिर मैंने उसे बेड पर लिटा दिया और उसकी चूचियों को पीने लगा.\nवो मेरी कमर पर हाथ फिरा रही थी.","मैंने सोचा कि इससे पहले कि ये दोबारा झड़े, मैं इसकी चूत मार लेता हूं. ","मैं ऊपर खिसका और उसकी चूत पर लंड रख कर छेद में रगड़ने लगा तो उसने आंखें बंद कर लीं.","मैंने एक धक्का मारा और लंड अंदर घुसा दिया.\nप्रिया की चीख निकल गई और वो बोली- आह शिवम् … फट गई … आह शिवम् … बाहर निकालो। ","उसके होंठों को मैंने अपने होंठों में लॉक कर लिया. मगर वो फिर भी हाथ पैर मारती रही. कुछ देर के बाद उसका शरीर ढीला पड़ गया.","फिर मैं चोदने लगा तो वो फिर से छटपटाने लगी.\nमगर अब मैं नहीं रुका.\nवो तड़पती रही और मैं चोदता रहा.","कुछ देर के बाद उसे मजा आने लगा और वो मेरा साथ देने लगी.\nजब तक मेरा पानी न निकल गया मैं उसे चोदता रहा.\n20 मिनट के बाद मैंने उसकी चूत में पानी छोड़ दिया. ","चुदने के बाद वो उठी और साइड में बैठकर अपनी चूत को देखने लगी.\nउसकी चूत से खून निकल आया था.\nवो बोली- देखो … क्या कर दिया तुमने? ","मैंने उसको लिटाया और उसको किस करते हुए कहा- कुछ नहीं होगा. दस मिनट के बाद सब ठीक हो जायेगा. ","तभी उसका फोन बजने लगा. नम्बर देखा तो भाभी का फोन था. ","फोन मैंने उठाया क्योंकि प्रिया से बात नहीं संभलने वाली थी.\nभाभी- प्रिया कहां है तू?\nमैं- भाभी मेरे पास है, ऊपर!","भाभी- क्या कर रहे हो तुम दोंनों?\nमैं- प्यार!\nभाभी- पागल … मम्मी पूछ रही है प्रिया के बारे में। जल्दी से इसको नीचे भेज. ","फिर मैंने प्रिया को नीचे जाने के लिए कहा. वो कहने लगी कि दर्द हो रहा है, अभी नहीं जा पायेगी. ","इतनी देर में फिर से भाभी का फोन आया.\nवो बोली- कहां रह गयी?","मैं- भाभी आप अकेली ही हो ना?\nभाभी- हां, बोलो क्या हुआ?\nमैं- भाभी ऊपर आओ, एक प्रॉब्लम हो गई है।\nभाभी- ठीक है, आती हूं. ","इधर प्रिया परेशान हो गई।\nप्रिया- अरे उसे क्यूं बुलाया ऊपर? अब वो मेरा मजाक बना लेगी यार … जल्दी से कपड़े पहनो और मुझे भी दो कपड़े।","मैंने कपड़े पहने और प्रिया को भी उठा कर दिए.","भाभी ने दरवाजा बजाया तो मैंने खोल दिया।","भाभी भी साली पूरी चालू थी. उसने बेड से नीचे पड़ी पैंटी उठाई और हंसने लगी। ","हम दोनों कपड़े पहनने की जल्दी में भूल गए कि प्रिया ने बस सलवार पहनी है, पैंटी याद नहीं रही उसे।\nभाभी- तो तुम दोनों ने सुहागरात मना ली है?","प्रिया कुछ नहीं बोली और बेड पर बैठ गई.\nमैं भी चुप हो गया और दरवाजे के पास ही खड़ा रहा. ","भाभी- इतनी क्या आग लग गई थी कि शादी होने तक भी न रुका गया?","प्रिया- ऋतु मजाक मत कर यार … दर्द हो रहा है। गधे जितना बड़ा है इसका … पूरा पेल दिया।\nभाभी- तो मत पेलने देती … तूने ही तो खोली होगी अपनी?","फिर प्रिया बोली- देख … मैं तुझे बाद में बता दूंगी. तू अब कुछ सोच. मैं नीचे नहीं जा सकती. उठा भी नहीं जा रहा.\nभाभी- चल ठीक है, मैं छोटू को ऊपर ले आती हूं. हम दोनों इसी कमरे में सो जायेंगे। ","प्रिया- शिवम् कहां सोएगा?\nभाभी- यहीं तेरे साथ ही लेटा ले.\nकहकर वो हंसने लगी.","प्रिया- देख ऋतु … ज्यादा हंस मत। ","फिर प्रिया लेट गई और भाभी मुझे नीचे लेकर आ गई।\nउन्होंने छोटू को उठाया और मुझे बोली- तुम यहां सो जाओ, मम्मी आए तो बता देना. हम सब ऊपर वाले कमरे में ही सोएंगे।","मैं- ठीक है भाभी।\nभाभी- चल अब सो जा … या एक बार और करेगा?\nमैं- नहीं भाभी, उसको दर्द हो रहा है. और नहीं करना अभी।","भाभी – ठीक है सो जा। मैं देख लूंगी उसे तो. मुझसे पूछे बिना चूत फड़वा ली.","फिर कुछ देर बाद प्रिया की मां यानि मेरे भाई की सास आयी. ","वो बोली- वो दोनों कहां हैं?\nमैंने बताया कि भाभी और प्रिया तो ऊपर वाले कमरे में चली गई. छोटू को भी ले गई।","सास- चल ठीक है, सो जा. मैं तो प्रिया को देखने ही आई थी. वो वहां भी नहीं थी. पता नहीं किस टाइम चली आई, उसने बताया भी नहीं।","मैं तो चुपचाप पड़ा रहा। कुछ भी बोलता तो फंस जाता.","फिर मेरी सास चली गई. वो रात भर जागरण में रही.","अगले दिन मैं और भाभी घर वापस आ गये. ","भाभी ने रास्ते में बताया कि कैसे उन्होंने रात भर प्रिया का मजाक बनाया.\nप्रिया ने उन्हें पूरी चुदाई के बारे में बताया था। ","तो दोस्तो, इस तरह से मैंने अपनी भाभी की बहन यानि कि मेरे भाई की साली और मेरी होने वाली बीवी की चुदाई शादी से पहले ही कर दी.","आपको मेरी यह Xxx विलेज गर्ल सेक्स स्टोरी कैसी लगी, मुझे बताना जरूर."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ढोंगी चोदू बाबा","href":"https://www.freesexkahani.com/xxx-kahani/baba-sex-porn-story/"},{"title":"भाभी की शहर में चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sex-in-public-story/"},{"title":"सेल टार्गेट पूरा करने के लिए चुद गई","href":"https://www.freesexkahani.com/indian-sex-stories/sale-target-chud-gayi/"},{"title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 1","href":"https://www.freesexkahani.com/desi-kahani/desi-ladki-ki-chut-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex/"},{"title":"बेटी ने सालों तक चुद के चुकाया पिता का क़र्ज़- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-desi-sex-girl/"},{"title":"सड़क पर मिली कमसिन बुर को चोदा","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-jawani-ki-kahani/"}]}