{"Title":"बीवी ने मुझे अपनी भाभी की चूत दिलायी","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"06-12-2022","views":"320,540","description":["Xxx पोर्न फॅमिली स्टोरी में पढ़ें कि मेरी बीवी सेक्स की बहुत शौकीन है. एक दिन वो मेरा लंड चूस रही थी कि उसकी भाभी ने मेरा लंड देख लिया. वो मुझसे कैसे चुदी? ","मेरा नाम मनोज शर्मा है।\nमेरी शादी को 7 साल हो चुके हैं। मेरी बीवी का नाम विनिता है।","शादी के इतने साल होने के बावजूद भी हम दोनों आज भी एक दूसरे को दिलोजान से प्यार करते हैं।","यह Xxx पोर्न फॅमिली स्टोरी कुछ दिनों पहले की है, मैं शाम को एक दो ड्रिंक करने बाद बाथरूम में नहा रहा था।","अचानक मेरी बीवी ने बाथरूम का दरवाजा खटखटाया।\nमैंने तौलिया लपेट कर दरवाजा खोला।","देखा तो सामने मेरी बीवी खड़ी थी और शरारत से मुस्कुरा रही थी।\nमैं कुछ समझता … इससे पहले उसने एक झटके में मेरा तौलिया खोल दिया।","मैं बिल्कुल नंगा हो गया था।\nमैंने पूछा- रुको यार! क्या कर रही हो?","उसने कोई जवाब नहीं दिया और घुटनों के बल बैठ गयी।\nमैं कुछ समझता इससे पहले मेरे आंड (अंडकोष) मेरी बीवी के होठों के अंदर थे।","सच कहूं तो मेरी आत्मा तक आनंद से भर गयी; गजब का आनंद महसूस हुआ।","वो बिल्कुल आम की गुठलियों की तरह मेरे आंड चूसने लगी।\nमेरा 6 इंच का लंड टनटनाने लगा। ","3-4 मिनट आंड चूसने के बाद उसने गप्प से मेरा लंड अपने मुंह में डाल लिया सटासट चूसने लगी।","मैं उसकी इतनी मेहरबानी को बिल्कुल भी नहीं समझ पा रहा था; मैं बस मजे से उसे अपना लंड चुसवा रहा था। ","मेरे होठों से ‘आहह आहह’ की मस्ती भरी आवाजें निकल रही थी।\nफिर मैंने बीवी को थोड़ा विस्मय से देखा तो वो समझ गयी कि मैं इस मेहरबानी की वजह जानना चाहता हूं। ","उसने लंड अपने मुंह से निकाला और कहा- अजी कोई खास बात नहीं. लेकिन पिछले 15-20 दिनों से मैंने आपके लंड का पानी नहीं पीया ना … तो आज मेरा मन आपके लंड के नमकीन पानी को पीने का कर रहा था। पिलाओगे या नहीं?","मैंने हड़बड़ाते हुए कहा- डार्लिंग, मैं तो सारा का सारा तुम्हारा हूं, तुम जो चाहो कर सकती हो!\nइतना सुनकर वो सटासट मेरा लंड अपने मुंह के अंदर बाहर करने लगी।","आहह … बड़ा मजा आ रहा था.","अचानक डोरबेल बजी।","“धत्त तेरे की!” मेरी बीवी बोली।\nउसने मेरा लंड अपने मुंह से बाहर निकाला।\nमैं अपना लंड हाथ में लेकर हिलाने लगा।","मेरी बीवी चिल्लायी- प्लीज यार, अपने पानी को मत निकालना। मैं आपके लंड का पानी अपने मुंह में ही निकालना चाहती हूं। आप एक मिनट रूकना। मैं देख कर आती हूं कि बाहर कौन आया है।\nमैंने कहा- लेकिन मेरा लंड एकदम गर्म हो चुका है।\nवो बोली- आप बस एक मिनट रूक जाओ, मैं अभी आती हूं। आप बस लंड का पानी मत निकलने देना प्लीज!\nउसने हाथ जोड़कर कहा।\nमैंने भी हां में सर हिला दिया‌.","मेरी बीवी 10-15 मिनट तक नहीं आयी.\nइधर मेरे लंड की हालत खराब हो रही थी। ","खैर! 15-20 मिनट इंतजार के बाद मैं टॉवल लपेट कर बाथरूम से बाहर आया। ","जैसे ही कमरे के अंदर जाने लगा, तभी मुझे अपनी सलहज (साले की बीवी) यानि अपनी पत्नी की भाभी की आवाज सुनाई दी।\nवो मेरी बीवी से बात कर रही थी।\nउसने मुझे देख लिया था।","मुझे देख कर उसने हालचाल पूछे।\nमैंने भी उनके हालचाल पूछे और कमरे के अंदर चला आया।","3-4 मिनट के बाद नेरी बीवी कमरे के अंदर आयी।\nमैंने उसे देखकर बुरा सा मुंह बनाया। ","मेरी बीवी ने आव देखा ना ताव और तौलिये में से मेरा लंड निकाल कर अपने मुंह में गप्प से ले लिया।","लंड तो बेचारा पहले से ही बेताब था तो बस 4-5 झटकों में ही एक पिचकारी के साथ अपना पानी मेरी बीवी के मुंह में छोड़ दिया। ","उसने भी फटाफट सारा पानी निगल लिया और लंड को चाट कर बिल्कुल साफ कर दिया।\nफिर उसने मुस्कुरा कर मेरी तरफ देखा और कहा- मुझे पता है कि लंड जब खड़ा हो जाता है तो फिर पानी निकलने के बाद ही ठण्डा होता है।","“तुम्हें अपने खड़े लंड का पानी इतनी देर तक रोकना पड़ा इसके लिए आइ एम सॉरी!”\nमैंने कोई जवाब नहीं दिया, बस हल्की सी स्माइल कर दी।","फिर मेरी बीवी वहां से चली गयी।","रात के 8 बजने वाले थे।\nमैं अपने बेडरूम में पैग लगा रहा था।\nमेरी बीवी कमरे में आयी और बोली- खाना तैयार है, चलिए जनाब! ","फिर मेरा हाथ पकड़कर मुझे खड़े होने का इशारा किया।\nमैं खड़ा होकर उसके साथ चल दिया।","मैंने, मेरी बीवी ने और बीवी की भाभी ने साथ साथ खाना खाया।\nफिर मैं छत पर चला गया।","लगभग 10-15 मिनट के बाद मेरी बीवी और उसकी भाभी भी छत पर आ गयी।","मैं व्हिस्की के हल्के से थोड़ा ज्यादा नशे में आराम से छत टहल रहा था।\nमेरी बीवी और उसकी भाभी छत पर रखी राउण्ड टैबल के इर्द गिर्द रखी कुर्सियों पर बैठ गयी। ","कुछ देर तक वो दोनों आपस में बतियाती रही फिर मेरी बीवी ने मुझे आवाज लगायी- आप भी तो बैठो ना!\nफिर उसकी भाभी ने भी कहा- अजी आप भी बैठिये … थोड़ी देर हमारे साथ भी तो बैठिये!","मैं थोड़ा सा हड़बड़ाते हुए उनके पास की कुर्सी पर बैठ गया।","मेरी बीवी और उसकी भाभी आपने सामने बैठी थी तो मुझे उन दोनों के बीच वाली कुर्सी ही खाली मिलनी थी।","हम तीनों आपस में 15-20 मिनट तक घर परिवार के बारे में बात करते रहे।","उसकी भाभी ने मेरे काम धंधे के बारे में पूछा, मैंने भी उनके और उनके परिवार वालों के हालचाल पूछे।\nफिर वो दोनों अपनी किसी बात में मशगूल हो गयी, बतियाने लगी।\nमैं उन दोनों की बातें सुनने लगा।","मुझे उन दोनों की बाते सुनते बस एक-दो मिनट ही हुए थे कि अचानक मुझे अपनी पैन्ट के जिप वाले हिस्से पर कुछ छुअन सी महसूस हुई।\nमैं थोड़ा सा हिला।","अचानक वो छुहन किसी चीज के दबाव में बदल गयी।\nमैंने गौर किया तब समझ आया कि वो चीज नहीं किसी के पैर हैं।","मैं अपने आश्चर्य को दबाते हुए बस ये जानने कोशिश कर रहा था कि मेरी बीवी अपनी भाभी की मौजूदगी में ये क्या कर रही है।\nवो पैर से 3-4 मिनट तक मेरे जिप वाले हिस्से पर सहलाती रही, दबाती रही।\nमेरा लंड तनकर खड़ा था।","अचानक मेरी बीवी बोली- आप लोग कॉल्ड ड्रिंक पियोगे ?\nबीवी की भाभी तपाक से बोला- हां जरूर!","मेरी बीवी उठकर नीचे चली गयी।","लेकिन ये क्या … मेरे जिप वाले हिस्से पर अब भी हलचल हो रही थी।","मैं आश्चर्य व संकोच से बीवी की भाभी की तरफ देखने लगा।\nउसने मुस्कुराते हुए मुझे देखा।\nमैं थोड़ा सा झेंप गया।","वो मेरे जिप वाले हिस्से को सहलाते सहलाते अचानक राउंड टेबल के नीचे बैठ गयी।\nफिर आगे सरक कर बिल्कुल मेरे सामने बैठ गयी।\nमैं नशे में हैरान सा उसको देख रहा था।","उसने अपने हाथों से मेरी पैन्ट की जिप खोली और अपनी अंगुलियों से मेरा लंड बाहर निकाल लिया; उसको हिलाते हुए मेरी तरफ देखा और मेरे लंड को गप्प से अपने मुंह में डाल लिया।","मेरे सारे शरीर में मस्ती की तरंग सी फैल गयी।\nमैं बिल्कुल चुपचाप था।","मेरी बीवी की भाभी मेरे लंड को लॉलीपोप की तरह चूस रही थी।\nअचानक मेरी बीवी छत पर आ गयी।","उसके हाथ में ट्रे थी जिसमें तीन ग्लास रखे थे।\nलेकिन उसकी भाभी मेरे लंड को छोड़ ही नहीं रही थी।","मैं अपनी बीवी को छत पर देख कर डर गया; मैं घबराकर बोला- छोड़िये, आपकी ननद छत पर आ गयी।\nलेकिन मुझे बहुत ताज्जुब हुआ जब मेरे कहने पर भी उसने मेरा लंड अपने मुंह से नहीं निकाला।\nवो तो बिना किसी झिझक और डर के मेरा लंड चूसे जा रही थी।","अब मेरी बीवी राउण्ड टेबल के बिल्कुल पास आ गयी थी।\nमेरा चेहरा पसीने से भीगने लगा।","मेरी बीवी ने किर्सी पर बैठकर पूछा- भाभी किधर गयी?\nमैं मारे घबराहट के बदहवास सा उसके चेहरे को देख रहा था।","मेरी बीवी ने मेरे चेहरे की तरफ गौर से देखा, फिर पूछा- क्या हुआ जी? आप इतना घबराए हुए क्यों हैं? क्या बात है?\nमैं घबराहट में मिमियाने लगा।","मेरी बीवी मेरी बात समझ पाती इससे पहले ही उसे ‘पुच्च पुच्च’ की आवाज सुनाई दी।\nमेरी बीवी ने फिर से पूछा- क्या चल रहा है? और ये भाभी किधर है?","इतना बोलकर उसने टेबल के नीचे झुककर देखा।\nउसकी भाभी के मुंह में मेरा लंड था।","वो देखकर चिल्लायी- भाभी! ये सब क्या हो रहा है? बाहर निकलिये!\nउसकी भाभी बाहर निकली।","मेरी तो हालत ही खराब हो चुकी थी; मेरा पूरा बदन पसीने से तरबतर हो चुका था।\nगुस्से से लाल होकर मेरी बीवी कभी मेरे चेहरे की तरफ देख रही थी कभी अपनी भाभी के चेहरे को देख रही थी।","लगभग 1-2 मिनट के बाद अचानक जोर से हंसी की आवाज आयी।\nमेरी बीवी और उसकी भाभी मेरे चेहरे की तरफ देखकर हंस रही थी।","मेरे तो कुछ भी समझ नहीं आया कि आखिर ये दोनों हंस क्यों रही हैं।\nशायद व्हिस्की के नशे के कारण!?","फिर मेरी बीवी मेरे पास आयी और आकर मेरे कान में बोली- अगर आज रात दो-दो चूत चोदने को मिलें तो कैसा रहेगा?\nमैं मारे खुशी के बावला होने लगा।","अब मुझे समझ में आया कि ये लंड चूसने वाली घटना उन दोनों का प्लान था।\nमतलब कि मेरी बीवी मुझसे अपनी भाभी को भी चुदवाना चाहती थी।","मेरी तो जैसे लॉटरी ही निकल पड़ी थी।\nलेकिन मैं समझ नहीं पा रहा था कि आखिर मेरी बीवी अपनी मर्जी से और अपने ही सामने अपनी भाभी को मेरे साथ चोदा चोदी क्यों करने देने को राजी है।","मैं सोचने में खोया था कि अचानक मेरी बीवी की आवाज आयी- अजी कहां खो गये?\nफिर मेरे पास आकर बोली- दिमाग पर ज्यादा जोर डालने की जरूरत नहीं है! मैं सब समझाती हूं। पहले आप कुर्सी पर बैठिये।","इतना बोलकर वो मुझे कुर्सी पर बैठाने लगी।\nमैं कुर्सी पर बैठ गया।","फिर वो दोनों भी अपनी अपनी कुर्सी पर बैठ गयी।\nलेकिन वो दोनों अब भी मेरी तरफ देखकर हल्के हल्के मुस्कुरा रही थी।","मैं उन दोनों की तरफ देख तो रहा था लेकिन थोड़ा थोड़ा शरमा भी रहा था।","फिर मेरी बीवी ने कॉल्ड ड्रिंक के गिलास ट्रे से बाहर निकाले और तीनों ने एक एक ले लिया।","लेकिन ये क्या … उन दोनों के गिलास में कॉल्ड ड्रिंक था लेकिन मेरे गिलास में व्हिस्की थी।\nबीवी ने मुझे प्यार और शरारत से देखते हुए पीने का इशारा किया।","मैं धीरे धीरे ड्रिंक पीने लगा।\nवो दोनों भी अपने अपने कॉल्ड ड्रिंक पीने लगी।","फिर मेरी बीवी बोली- आप इसलिए हैरान हैं ना कि आज ये सब क्यों और कैसे हुआ? तो सुनिए‌ … जब मैं कमरे में आकर आपका लंड चूसकर पानी निकाल रही थी, तभी भाभी ने हमें चुपके से ये सब करते देख लिया था। भाभी को आपका लंड बहुत पसंद आया। और दूसरी बात मेरी भाभी को भी लंड चूसने का बहुत शौक है। पिछले दो महीने से भैया को उनके ऑफिस से छुट्टी नहीं मिली इसलिए भैया दिल्ली से नहीं आ पाये हैं। लेकिन जब भैया घर पर आये होते हैं तब मेरी भाभी उनका लंड दिन में दस बार से भी ज्यादा चूस लेती है।","वो आगे बताने लगी- हां, पानी तो वो भाभी की चूत में ही निकालते हैं लेकिन भाभी की खुशी के लिए वो अपना लंड चुसवाने में कोई आनाकानी नहीं करते. इसलिए आज जब भाभी ने आपका लंड देखा तो उनका फिर से लंड चूसने को करने लगा! भाभी ने मुझसे आपका लंड चूसने की रिक्वेस्ट की तो मैंने भी उनकी हालत समझ कर उन्हें हां कर दी। फिर मैंने भाभी से कहा कि लंड चूसने से ही क्या होगा! आप तो आज मेरे पति के लंड से चुदवा भी लो! मेरे ऐसा कहने पर भाभी ने मारे खुशी के मुझे अपने गले से लगा लिया। और इस तरह आज हम दोनों ने आपको सरप्राइज करने का प्लान बनाया था।","ऐसा बोलने के बाद मेरी बीवी मुस्कुराने लगी।\nउसकी भाभी भी मुस्कुरायी। ","फिर मेरी बीवी अपनी कुर्सी से उठी और मेरे पास आकर मेरी पैन्ट खोलकर नीचे कर दी; फिर मुझे टेबल पर लेटने को कहा।\nमैं मजे से टेबल पर लेट गया।","मेरी बीवी ने मेरी पैन्ट सरका के पैरों से बाहर निकाल दी।\nअब मैं अंडरवियर में आ गया था।","फिर मेरी बीवी ने मेरी टी-शर्ट भी खोल दी।\nउसकी भाभी मेरे तने हुए अंडरवियर को ललचायी नजरों से देख रही थी।","फिर मेरी बीवी ने जैसे ही मेरा अंडरवियर उतारना चाहा, तभी उसकी भाभी खड़ी होकर जल्दी से आयी और मेरी बीवी का हाथ पकड़कर बोली- दीदी, अब मेरी बारी!\nमेरी बीवी मुस्कुरा कर हट गयी।","उसकी भाभी ने मेरा अंडरवियर एक ही बार में खोलकर टांगों से बाहर निकाल दिया।","अब वो मेरे खड़े लंड को देखने लगी।","मेरी बीवी बोली- अरे भाभी! देख क्या रही हो? आज की रात जो चाहे करो। आज मेरे पति का लंड आपकी सारी प्यास बुझा देगा। हम दोनों मिलकर चूसेंगी और अपनी चूत में भी डलवाएंगी।","मैं उसकी बात सुनकर जैसे मस्ती से उड़ने लगा।","उसकी भाभी ने गप्प से मेरा लंड अपने मुंह में डाला और एक झटके से पूरा लंड अपने गले तक घुसा लिया।","मेरी टांगें मस्ती से कंपकंपाने लगी।","उसकी भाभी वाकयी में बहुत ही शानदार तरीके से लंड चूसती थी, हर बार वो मेरा लंड जड़ तक मुंह के अंदर घुसा रही थी।\nउधर मेरी बीवी धीरे धीरे अपने कपड़े भी उतारने लगी।","लगभग एक मिनट में मेरी बीवी ने अपने सारे कपड़े खोल दिये।\nअब वो सिर्फ पेंटी थी।","इधर उसकी भाभी गपागप मेरा लंड चूस रही थी, उधर मेरी बीवी मेरे सामने नंगी खड़ी थी।","मारे उत्तेजना के मेरी हालत खराब होने लगी।","उसकी भाभी को मेरा लंड चूसते 6-7 मिनट हो चुके थे.","तभी मेरी बीवी बोली- भाभी, बस करो यार! थोड़ा मुझे भी तो चूसने दो। फिर अपन दोनों को चुदवाना भी तो इसी लंड से है। कहीं पानी ना छूट जाये! आप भी अपने कपड़े खोल दो। इतनी देर में भी लोड़ा चूस लूं।","उसकी भाभी ने मेरे लंड को एक जोरदार ‘पुच्च’ की आवाज करते हुए अपने मुंह से बाहर निकाला।\nमस्ती से मेरे मुंह से भी ‘आहह’ की जोरदार आवाज निकली।","अब मेरी बीवी मेरी गोलियाँ अपने मुंह में डालकर चूसने लगी।\nउसकी भाभी अपने कपड़े खोलने लग गयी।","मेरी बीवी बारी बारी से मेरी दोनों गोलियाँ चूस रही थी।","एक दो मिनट मेरी गोलियाँ चूसने के बाद उसने मेरा लंड अपने मुंह में दबा लिया और जीभ से मुंह के अंदर अंदर ही मेरे लंड के सुपारे को गोल गोल रगड़ने लगी।","मैं मस्ती से जैसे सातवें आसमान पर पहुँच गया था। ","अब उसकी भाभी पूरी नंगी हो चुकी थी।\nवो अपना आखिर वस्त्र यानी अपनी पेंटी उतारते हुए बोली- दीदी! अब कंट्रोल नहीं हो रहा है! अब मुझे इस लोड़े को अपनी प्यासी चूत के अंदर लेना है!","उसके इतना बोलते ही मेरी बीवी ने अपना मुंह मेरे लोड़े से हटाया और सरककर मेरे सीने आ गयी।\nउसकी टांगें मेरे कंधे के दोनो तरफ फैली थी और वो घुटनों पर बठी थी।","उसकी भाभी भी घुटनों के बल मेरे लंड पर आ गयी, फिर अपनी चूत को मेरे लंड पर टिका लिया। ","फिर उसने अपने सामने पीठ किये बैठी मेरी बीवी के दोनों कंधों को पकड़ा और कस कसके मेरे लंड पर अपनी चूत को धकेला।\nतीन चार झटकों में उसने मेरा लंड अपनी चूत में डाल लिया।","उसके झटकों से मेरी बीवी सरक कर बिल्कुल मेरे चेहरे के पास आ गयी।\nउसकी चूत मेरे होठों से बस दो तीन इंच ही दूर रह गयी थी।","भाभी ने अब मेरे लंड को अपनी चूत के अंदर बाहर लेना शुरू कर दिया था, वो बढ़िया झटके लगा रही थी।","मैंने अपनी बीवी की कमर को पकड़ा और उसे बिल्कुल चेहरे के पास ले आया।\nअब उसकी चूत बिल्कुल मेरे होठों के पास आ गयी।","मैं अपनी जीभ बाहर निकाल कर उसकी ठीठनी को चाटने लगा।\nफिर मैंने अपनी जीभ उसकी चूत के अंदर घुसा दी।","मस्ती से भरकर मेरी बीवी ने मेरा सिर पकड़ कर मेरे होठों को अपनी चूत पर कसकर दबा लिया।\nअब वह अपनी चूत को आराम आराम से मेरे चेहरे पर धकेल रही थी और मैं अपनी जीभ को उसकी चूत के अंदर घुमा रहा था।","मेरी बीवी पूरी तरह मस्त हो रही थी।","उधर उसकी भाभी मेरे लंड पर कूद रही थी।","मैं मस्त होकर उसके झटकों का मजा ले रहा था।\nलंड को मजा आ रहा था तो मस्ती में मैं उसकी चूत को खूब दबा दबा कर चोद रहा था।\nहम तीनों ही अपनी अपनी पोजिशन पर चुदाई का मजा ले रहे थे। ","अचानक उसकी भाभी ने अपनी स्पीड बढ़ा दी।\nउसने मेरी बीवी के बॉल अपने हाथों से कसके पकड़े और तेजी से मेरे लंड पर कूदने लगी।","धीरे धीरे उसके मुंह से निकलती सिसकारियां अब तेज हो गयी- आहह हह आऊच … उफ्फ!\nवो चिल्लाते चिल्लाते और तेज धक्के मारने लगी।","एक मिनट के बाद उसने मेरे लंड को कसके अपनी चूत डालना शुरू किया और अगले ही पल वो एक तेज झटके के साथ कंपकंपायी और ‘आहहहह’ की आवाज के साथ अपनी चूत को मेरे लंड पर कस लिया। ","अपने सामने पीठ करके बैठी मेरी बीवी को अपने सीने से कसकर जकड़ लिया।\nअब वो बिना हिले झड़ रही थी।","लगभग एक मिनट तक बिना हिले डुले वो मेरे लंड पर झड़ती रही।\nफिर वो मेरे उपर से उतर कर कुर्सी पर जा बैठी।","मेरी बीवी मेरे चेहरे के आगे से हटी और अब मेरे लंड पर मेरी बीवी की चूत का कब्जा हो चुका था।","मेरी बीवी ने मेरा लंड अपनी चूत में डाला और अगले ही पल तेज तेज धक्के मारने लगी।","लंड चूत में लेते ही बेताब सी होकर मेरे लंड पर कूदने लगी।\nमेरे से अपनी चूत चुसवाकर वो पहले ही खूब गर्म हो चुकी थी। लग रहा था कि ज्यादा देर कंट्रोल नहीं रख पायेगी।","और हुआ भी ऐसा ही … सिर्फ 8-10 तेज तेज झटकों के बाद उसकी चूत ने भी पानी छोड़ दिया।\nकसकर अपनी चूत को मेरे लंड पर दबाया और ‘आहह हह आहह हहह’ करके झड़ने लगी।","फिर एक मिनट के बाद वो भी मेरे उपर से उतर गयी, नीचे उतर कर लंबी लंबी सांसे लेते हुए कुर्सी पर बैठ गयी।\nकुछ सेकेण्ड वो ऐसे ही लंबी लंबी सांसे लेती रही, फिर बोली- क्यों जी! अब आपका लंड हम दोनों में से किसकी चूत में अपना पानी छोड़ना चाहता है?","मैं कुछ बोलता इससे पहले ही उसकी भाभी बोल पड़ी- दीदी, ये आपकी चूत में तो रोज ही पानी निकालते हैं! आज तो मेरी चूत में निकलना चाहिए! है कि नहीं?\nमेरी बीवी मुस्कुराते हुए बोली- जरूर भाभी!","फिर मुझसे बोली- चलिए, आज तो अपने लंड का पानी नयी चूत में ही निकालिये। जाइये जाइये!","मैं मुस्कुराते हुए उठा और जाकर उसकी भाभी के पास खड़ा हो गया, फिर अपना लंड उसके मुंह में डाल दिया।\nवो फिर से मेरे लंड को गपागप गले तक अंदर डालने लग गयी।","दो तीन मिनट लंड चुसवाकर उसे घोड़ी बना लिया। ","फिर पिछे से उसकी चूत पर अपना लंड रखा और सटाक से एक ही जोरदार धक्के में अपना लंड उसकी चूत की जड़ तक घुसा दिया।\nधीरे धीरे अब मेरा लंड उसकी चूत के अंदर बाहर हो रहा था, मैं सामान्य गति से धक्के लगा रहा था।","लेकिन मेरी ये सामान्य गति ज्यादा देर सामान्य ना रही क्योंकि उन दोनों ने पहले तो बारी बारी से मेरा लंड चूसा था; फिर दोनों ने बारी बारी से मेरे लंड पर अपनी चूत को ‌भी कुदाया था।\nतो मेरी ये सामान्य गति सिर्फ तीन चार मिनट के बाद ही तेज धक्कों में बदल गयी; मेरे धक्के तेजी पकड़ने लगे।","मेरे तेज धक्कों की वजह से मेरी बीवी की भाभी भी जोर जोर से हिल रही थी।","अब बस में भी जाने ही वाला था, मेरे लंड का पानी जैसे किनारे पर आकर अटका हुआ था।\nमेरा शरीर मस्ती से अकड़ने लगा।","फच्च फच! की तेज आवाज आ रही थी।\nअगले ही पल दो तीन जोरदार धक्कों के बाद मेरा लंड भी पानी छोड़ने वाला था।","लास्ट झटके में मैंने अपने लंड को उसकी चूत की बिल्कुल गहराई में उतार दिया और उसको कसकर अपने चिपका लिया। ","मेरे मुंह से ‘आह … आहह’ की आवाज आ रही थी।","और मेरे लंड ने उसकी चूत में एक तेज पिचकारी मारी।\nमेरा गरमागरम वीर्य फच्च से उसकी चूत में भरने लगा।","एक मिनट तक मैं उसकी चूत में झड़ता रहा।\nमैंने उसको तब तक नहीं हिलने दिया जब तक मेरे लंड का एक एक बूंद पानी उसकी चूत में नहीं निकल गया था।","आखिर दो मिनट के बाद मैंने अपनी पकड़ ढीली की।\nअब मेरा लंड पूरी तरह झड़ चुका था, वो अब ढीला होकर खुद ही फच्च से उसकी चूत से बाहर निकल आया। ","मैं खड़ा हो गया।","उसकी चूत से मेरे लंड का पानी बाहर टपकने लगा।\nवह पीछे से पूरी तरह मेरे वीर्य से गीली हो चुकी थी। ","Xxx पोर्न के पश्चात मैं टेबल पर जाकर लेट गया।\nउसकी भाभी भी अपनी झरती चूत के साथ उठी और कुर्सी पर बैठ गयी।","हम तीनों की नजरें आपस में टकरायी। हम तीनों मुस्कुराने लगे।","थोड़ी देर की चुप्पी के बाद मेरी बीवी बोली- अब एक चुदाई का दौर नीचे बैडरुम में भी लगा लें?\nमैंने और उसकी भाभी ने जल्दी से एक साथ जवाब दिया- हां हां! क्यों नहीं!","मेरी बीवी ये सुनकर शरारत से मुस्कुरायी।\nफिर हम तीनों उठे और आपस में एक साथ ही गले लगने लगे।\nहम तीनों ही एक दूसरे को चूमने लगे।","तो दोस्तो, यह थी मेरी बीवी और उसकी भाभी की मेरे साथ हुई चुदाई की दास्तान।\nअब मिलते हैं किसी अगली दास्तान में!\nतब तक मजे कीजिए।","चूत ना मिले तो मुट्ठ मार लें लेकिन अपने लंड को खुश रखें।\nकमेंट्स में बताएं कि मेरी Xxx पोर्न फॅमिली स्टोरी कैसी लगी?\nधन्यवाद।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का दौर","href":"https://www.freesexkahani.com/videos/desi-punjabi-sexy-video/"},{"title":"कुंवारी लड़की की सीलपैक चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-sexy-chut-xxx-kahani/"},{"title":"मेरे दोस्त की सेक्सी वाइफ मुझसे चुदी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/erotic-kiss-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Garam Kahani","Hot girl","Oral Sex","public sex","Wife Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"मुझे रास्ते में मंजिल मिल गई","href":"https://www.freesexkahani.com/indian-sex-stories/garam-aurat-ki-chut-ka-maja/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"},{"title":"दोस्त भाभी की असली सुहागरात मेरे साथ मनी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-desi-chudai/"}]}