{"Title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 4","author":{"name":"विशू राजे","href":"https://www.freesexkahani.com/author/vishuraje/"},"date":"09-01-2022","views":"291,893","description":["Xxx मोसी हॉट कहानी मेरी पत्नी की मौसी के साथ कामुक हरकतों की है. मैं अपनी ससुराल में था, मेरी सास की बहन वहां पर आयी. मैंने उसे कैसे सेट किया?","साथियो, ससुराल में ठाकुर की चुदाई की कहानी में आपको फिर से ले जाने के लिए हाजिर हूँ.\nपिछले भाग\nमुनीम जी की बीवी की गांड मारी\nमें अब तक आपने पढ़ा था कि मैंने मुनीम की लुगाई कजरी की गांड मार ली थी. ","मैंने कजरी से पूछा- ज्यादा दर्द हो रहा है क्या?\nवो बोली- हां … दर्द तो बहुत है पर एक अजीब सा मजा भी आया. मालिक अब इसकी प्यास कौन बुझाएगा.\nमैं कुछ नहीं बोला.","उसने फिर से कहा कि मालिक के आने का समय हो गया.\nमैंने पूछा- वो अभी क्यों आ रहे हैं?\nतो वो शर्माती हुई बोली- इस जमीन पर उनका ही हल ज्यादा चला, हमारे इनका भी इतना नहीं चला है. ","अब आगे Xxx मोसी हॉट कहानी:","मैं कजरी से बोला- तेरे कुंए में मालिक रोज पानी जमा करते हैं क्या?\nवो हां में सर हिलाती और शर्माती रही, फिर बोली- राजन भी उनका ही है.","ये कह कर वो फिर से शर्माने लगी. ","मैं बोला- मुझे आज तेरी चुदाई देखना है.\nवो शर्माती हुई ना ना करती रही. ","मैंने उसे धमकाते हुए कहा- हमें ना कहने की कीमत तुम्हें चुकानी पड़ेगी.\nवो सहम कर बोली- ठीक है ठाकुर साब, आप बाजू के कमरे में छुप जाओ, वहां मेरी बहन सोई है. वहीं से देख लीजिएगा. अब आप जल्दी जाइए. ","मैं कमरे में चला गया.\nवहां एक कमसिन लौंडिया सो रही थी.\nउसका रूप रंग बदन देख कर मैं उस पर मोहित हो गया.","अभी मैं उसे देख ही रहा था कि मेरे कानों में मेरे ससुर की आवाज आई.\nमैं दरवाजे से छुप कर देखने लगा. ","मेरे ससुर ने आते ही कजरी को आवाज लगाई.\nकजरी भी लंगड़ाती हुई आहिस्ता आहिस्ता उनके पास आ गयी. ","ये देख कर ससुर समझ गए कि सुबह बीवी और अब कजरी लंगड़ाने लगी.\nससुर ने उसे अपनी बांहों में भर लिया और चूमना शुरू कर दिया. ","फिर ससुर ने कजरी से मेरे बारे में पूछा- दामाद जी कहां हैं?\nतो कजरी बोली- वो आए थे, कुछ देर रुक कर चले गए. ","ससुर ने कजरी से आगे पूछा- ऐसा उन्होंने क्या किया कि तेरी चाल लड़खड़ाने लगी?\nकजरी दर्द भरे चेहरे से शर्माने लगी और दरवाजा बंद करने जाती हुई बोली- दामाद जी पीछे से ठोक गए!","फिर थोड़ा सोच कर ससुर जी धीमी आवाज में बुदबुदा कर बोले- नीरजा का भी पिछवाड़ा उसी ने खोला होगा. ","कजरी तब तक दरवाजा बंद कर आयी.","ससुर जी उस पर टूट पड़े, उसके होंठों को चूमने लगे, स्तन दबाने लगे.\nभूखे कुत्ते की तरह उसको नोंचने लगे. ","कजरी भी उनका साथ दे रही थी. ","ससुर जी ने उसके कपड़े उतार फेंके और उसे बिस्तर पर लिटा दिया.","वो चूत खोल कर लेट गई तो ससुर जी अपनी धोती उतार कर उसके ऊपर चढ़ गए और अपना लंड उसकी चूत पर रख कर उसके ऊपर लेट गए.\nकजरी ने हाथ से ससुर जी का लंड चूत में फिट कर दिया तो ससुर जी धक्के लगाने लगे.","उन्हें आज कजरी की चूत गीली और ढीली मिली. मैंने कजरी की चूत में उंगली करके, उसको 4 बार झड़ा जो दिया था.","कुल पांच मिनट में ससुर जी ने काम तमाम कर लिया और लंड लटका कर चले गए. ","कजरी सब साफ करके मेरे पास आयी और बोली- मालिक चले गए, पर आज मुझे मजा आपने ही दिया. ","मैंने उसे सौ सौ के 2 नोट दिए. ","वो खुश हो गयी और बोली- मालिक इसकी क्या जरूरत थी.\nमैं बोला- रखो.","फिर मैंने उस सोई हुई लड़की की तरफ एक नजर देखा.\nकजरी मेरी भूखी नजर पहचान गयी पर कुछ ना बोली. ","मैं वहां से चला गया. ","मुनीम के घर से निकल कर मैं घर पहुंचा.\nमुझे देख मेरी सास बोली- अच्छा हुआ कि आप आ गए. हम सब मंदिर जा रहे हैं, आप भी चलिए.\nमैं बोला- आप हो आइए.","ससुर जी ने कहा- आज मुझे ब्याज की वसूली पर जाना है.\nमैंने कहा- हम भी वसूली पर चलते हैं.","ससुर बोले- हां जरूर.\nहम दोनों निकल कर बाहर आ गए.\nमुनीम दो लठैत लेकर तैयार था.","हम लोग गांव में पहुंच गए.\nएक घर के पास जाकर मुनीम ने आवाज लगाई- वीरू ओ वीरू. ","एक हट्टा-कट्टा इंसान बाहर आ गया.\nससुर को देख उसने हाथ जोड़े और बोला- मालिक आप, मुझे बुला लिया होता. ","तो मेरे ससुर जोर से गरजे- मालिक के बच्चे … पैसा क्यों नहीं दिए अभी तक. अब तक 5000 रूपये ब्याज हो गया, तेरा घर नीलाम करना पड़ेगा. ","घर की नीलामी की आवाज सुन एक कमसिन कली कमर लचकाती हुई बाहर आयी. ","मेरे ससुर जी को देख उसने भी हाथ जोड़े.\nये वीरू की लुगाई थी.","ससुर उसकी बीवी को घूर रहे थे.\nउसकी बीवी ने हम सबको पहले गौर से देखा, फिर बातें सुनने लगी. ","ससुर जी फिर से बोले- अगर दो दिन में पूरा ब्याज नहीं आया, तो समझ जाना कि तुम बेघर हो गए. ","वो रोने लगा और गिड़गिड़ाने लगा पर कोई फायदा ना हुआ. ","मैंने देखा कि ससुर जी की नीयत उसकी बीवी पर खराब हो गयी थी.\nउनकी नजर उसकी बीवी के मम्मों पर जा अटकी थी.","ससुर जी वहां से निकल कर आगे गए.\nवीरू उनसे मिन्नतें करते पीछे पीछे चल पड़ा.","मैं वीरू की बीवी को देखता रह गया.\nउसने मुझे देखा, पर चेहरे पर टेंन्शन थी. ","मैंने बात बढ़ायी और कहा- क्या नाम है तुम्हारा?\nइस पर वो बोली- अनिता.","मैं बोला- अनिता … बड़ा प्यारा नाम है.\nवो मुझे देखने लगी.","मैंने अपना परिचय दिया कि मैं उनका दामाद हूँ.\nवो मुझे देख रही थी. ","मैं फिर से बोला कि कितना ब्याज है तुम्हारा?\nवो बोली- पूरे 5000 … अब कैसे पैसे दूंगी? ","उसके माथे पर चिंता की लकीर दिख रही थी. ","मैं- अगर आज नहीं हुआ, तो कल तू सुबह 10 बजे अपने पति के काम पर जाने के बाद मुझे मेरे ससुर जी के घर के पीछे वाले मकान में आकर मिलना. तू अकेली ही आना. मैं तेरा सारा ब्याज मैं माफ कर दूंगा. याद रखना, अकेली आना … और पति को कुछ मत बताना. वरना तेरी मुश्किल खत्म नहीं हो पाएगी.","मैंने उसके हाथ को अपने हाथ में लेकर दबाया चूमा और आगे चल दिया.","वो समझ गई थी कि कल उसे किस लिए जाना है. वो हल्की सी मुस्कुरा दी.","अब मुझे यकीन हो गया था कि अनिता जरूर आएगी. ","हम दो चार घर और घूमे, मस्त मस्त नजारे देखने को मिले. एक घर ऐसा था, जहां लड़का जवान था, पर बुद्धू था. उसकी मां समझदार थी पर जरा खड़ूस थी. ","लौंडे की बहू बड़ी कड़क आइटम थी. ऐसी माल थी कि उसके चुचे देख कर ही लंड खड़ा हो जाए. पर अपनी सास के सामने वो किसी को देख नहीं सकती थी. ","मैंने मन पक्का कर लिया था कि इस बहू को हर हाल में चोदना ही है.","खैर … इस तरह से हम सब घर पहुंचे. घर में मेरी सास की छोटी बहन भी आ गयी थी. ","सास ने उनसे मेरा परिचय कराया- ये हमारे दामाद जी हैं.\nफिर अपनी बहन की तरफ हाथ करके मुझे बताया- ये मेरी बहन सुनीता है, मतलब आपके ससुर की साली. ","मैंने बड़े गौर से सुनीता को देखा, वो मुझे नमस्ते कर रही थी.\nपर मेरी नजरें उसके मम्मों को निहार रही थीं. क्या फिगर था. देख कर मेरे मुँह में पानी आ गया. ","उसके लंबे बाल, चेहरा गोल, रसीले होंठ, दूध भी एकदम तने हुए थे.\nसुनीता साड़ी भी कमर से थोड़ा नीचे ही पहनती थी. उसका पिछवाड़ा तो सच में गजब ढा रहा था. चेहरे पर रेशमी लट बार बार आ रही थी. रंग दूध से भी गोरा. कमर पतली थी, पर लचकदार. ","हम सब खाना खाने के लिए डाइनिंग टेबल के पास कुर्सियों पर बैठ गए. ","मैं सुनीता के सामने बैठ गया. अब खाना परोसना चालू था.\nमैंने अपने पैर से सुनीता के पैरों को छुआ तो वो हड़बड़ा गयी. ","सास ने पूछा- क्या हुआ?\nवो संभलते हुए बोली- कुछ नहीं कुर्सी हिल गयी थी.","उसने कुर्सी के नीचे देखने का नाटक किया और नजर मारी कि किसकी टांग थी. ","मैंने फिर से पैर आगे किया तो वो समझ गयी.\nउसने उठते हुए मुझे देखा पर चेहरे पर कोई भाव नहीं लायी.","मैं समझ गया कि अगर गुस्सा होती, तो दिखाती. ","वो सीधी बैठ गयी.","मैंने फिर से पैरों से उसके पैरों को छूना शुरू कर दिया.\nवो चुपचाप खाना खाती रही.","मेरी हिम्मत बढ़ गयी. मैं पैरों को ऊपर की ओर ले जाने लगा … साथ ही साड़ी भी ऊपर होने लगी. ","उसने मुझे गुस्से से देखा पर कुछ बोली नहीं. ","मैं थोड़ा और ऊपर जाने लगा.\nमेरा पैर अब उसके घुटने तक पहुंच गया था, उसके चेहरे पर अब लज्जा और गुस्सा दोनों दिख रहे थे. ","मैं अपने पैर को दोनों घुटनों के बीच में घुसाने लगा.\nउसने अपने दोनों घुटने भींच लिए, पैर आधे घुसे स्थिति में थे. ","मैंने नजरों से मिन्नत सी की कि जगह दे दो. ","सब खाना खाने में मस्त थे. उसने कातिल मुस्कान देते हुए ना में इशारा किया. ","मैं भी जमींदार हूँ … हार मानने वालों में तो मैं भी नहीं था.\nमैंने पैरों को हरकत दे दी. पैर थोड़े और अन्दर घुस गए. ","फिर मैंने एक और जोर लगाया, तो पैर उसकी पैंटी को छूने लगा.","हम दोनों का मन खाने पर कम और नीचे चल रहे खेल पर ज्यादा था. ","आखिरकार मैंने फतह हासिल कर ही ली थी. प्रतिस्पर्धी ने हथियार डाल दिए थे\nउसके पैर खुल चुके थे क्योंकि सिपाही ने दरवाजे पर दस्तक दे दी थी. ","मैंने पैरों को इस तरह चलाया कि मेरे पैरों ने सुनीता की पैंटी को साइड में कर दिया और उसकी चूत की पंखुड़ियों को रगड़ते हुए चूत के दाने को हिला दिया. ","उसने होंठ दबा कर सिसकारी सी भरी और चूत खोल दी तो मेरे पैर का अंगूठा एक इंच अन्दर घुस गया. ","इतने में ही सुनीता की आंखें शर्म से लाल हो गईं, उसके हाथ थरथराने लगे, चेहरा लाल हो गया.","हाथ खाते खाते रूक गए. ","नीरजा देवी सुनीता से बोलीं- क्या हुआ सुनीता … खाना खा ना.\nसुनीता गर्दन नीचे करती हुई बोली- हां दीदी, खा तो रही हूँ. ","उसने निवाला उठाया, मैंने फिर से पैर को हरकत दे दी.\nअब चूँकि अंगूठा चूत के अन्दर घुस चुका था और अन्दर हिल हिल कर सुनीता की चूत को पानी पानी कर रहा था. ","सुनीता को अब कहीं और ध्यान देना संभव नहीं था. वो निवाला मुँह में भी डाल नहीं पा रही थी.\nअंगूठा चूत में भूचाल ला रहा था और वो कामयाब होने को आ गया. ","सुनीता की आंखें लाल हो गईं, उसने चम्मच से निवाला मुँह में डाला हुआ था और चम्मच को जोर से पकड़ कर निवाले को बिना चबाए रखे हुई थी. ","उसके पैर थरथराने लगे और तभी चूत का फव्वारा मेरे पैरों पर छूट गया. ","मेरा पैर भीग गया. मैंने धीरे से अपना पैर खींच लिया. ","उसने मुझे देखा और मुस्कुराहट देती हुई बोली- मेरा हो गया.\nवो उठ कर चली गयी.","मैं खाना खत्म कर हॉल में सोफे पर बैठ गया.","सुनीता मुखवास लायी और सबको एक एक चम्मच देकर मेरी तरफ आ गयी और मेरे एक पैर को अपने पैर से जोर से दबाती हुई कातिल मुस्कान देती हुई मुझे दो चम्मच मुखवास देकर आगे चली गयी. ","दिन भर मैं उसे छूने के बहाने ढूँढता रहा.\nवो दो बार मिली भी अकेली, तब मैंने उसके मम्मों को दबा दिया. वो हड़बड़ाती हुई भाग गयी. फिर मुझसे छुपती रही. ","रात हुई तो खाने का समय हुआ. ","अबकी बार मैं पहले से ही बैठा था, वो आकर मेरे सामने बैठ गयी. जबकि जगह और भी खाली थीं.\nउसकी चाहत समझ कर मेरी ख़ुशी का ठिकाना नहीं रहा. ","बैठते ही उसने मुझे अपने पैरों से छुआ. सब खाना खाने लगे. अबकी बार उसने शुरूवात की और अपने पैर को वो मेरे घुटने तक ले आयी. ","आगे जाने लगी तो मैंने भी हाथ नीचे करके अपनी धोती को साईड में करके उसके पैरों को अन्दर प्रवेश का रास्ता खुला कर दिया. ","वो फिर से उछल पड़ी और पैर वापस खींच लिए क्योंकि मैंने धोती के अन्दर कुछ भी पहना नहीं था तो पैर सीधा मेरे खड़े लंड से जा टकराये. ","वो शर्माती हुई खा भी रही थी और मंद मंद मुस्कुरा भी रही थी.","खाना खत्म करके सब सोने चले गए.\nमैंने थोड़ा रूक कर ये देख लिया कि वो किस कमरे में गई है.\nबाद में मैं भी सोने चला गया. ","रात के एक बजे मैं उठा बाहर आया … सब सुनसान था.\nमैं सुनीता के रूम की ओर निकल पड़ा. दरवाजा लगा हुआ था.","मैंने थोड़ा धकेला तो खुलता चला गया. ","सुनीता लाईट चालू रखकर सो गई थी.\nउसने नाइटी पहन रखी थी और घोड़े बेचकर सो रही थी. ","मैं अपनी मौसी सास की मदमस्त जवानी को देख कर लंड सहलाने लगा. ","दोस्तो, इसके बाद क्या हुआ … Xxx मोसी हॉट कहानी के अगले भाग में लिखूँगा.\nआप मुझे मेल करना न भूलें.\n[email protected]","Xxx मोसी हॉट कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुनीम जी की बीवी की गांड मारी","href":"https://www.freesexkahani.com/antarvasna/desi-gand-ki-chudai/"},{"title":"सेक्सी पड़ोसन की रसीली चूत","href":"https://www.freesexkahani.com/xxx-kahani/bhojpuri-bhabhi-ki-chudai/"},{"title":"स्कूल की टीचर के साथ चुदाई की मस्ती","href":"https://www.freesexkahani.com/teacher-sex/hot-school-teacher-ko-choda/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Mastram Sex Story","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"जेठजी संग मस्ती भरी सुहागरात- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahu-ki-antarvasna/"},{"title":"चचेरी मौसी की अतृप्त चुत की चुदायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-mausi-ki-chut-kahani/"},{"title":"हॉट मामी के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/family-sex-stories/aurat-ki-vasna-ki-kahani/"},{"title":"जुम्मन की बीवी और बेटियाँ- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"}]}