{"Title":"देसी चकाचक माल पम्पहाउस में लाकर चोदा","author":{"name":"सुरेश वेराम","href":"https://www.freesexkahani.com/author/suresh_veram/"},"date":"12-10-2022","views":"214,251","description":["Xxx गाँव पोर्न स्टोरी में पढ़ें कि मैं अपने khet में गया तो वहां एक खूबसूरत भाभी को देखा. उसकी चूचियां दिख रही थी. मेरा मन उसकी चूत मारने का हो गया.","दोस्तो, मेरा नाम सुरेश है. ","आज आपको ऐसी Xxx गाँव पोर्न स्टोरी सुनने जा रहा हूँ, जिसे सुनते ही आप अपने लंड को सहलाने पर मजबूर हो जाएंगे.","बात उन दिनों की है, जब मैं अपने खेत को जा रहा था.\nउन दिनों में हमारे खेतों में कुछ नहीं लगा था. गर्मी के मौसम में हम लोग पानी की कमी के कारण गर्मी में कोई फसल नहीं लगाते थे. ","मैं खेत में पहुंचा तो देखा कि वहां कुछ चरवाहे थे जो अपनी गायों को चारा चरा रहे थे और उनके पीछे कुछ औरतें थीं. ","वो लोग कुल 3 आदमी और तीन औरतें थे.\nऔरतें गोबर बीन रही थीं क्योंकि वो उनके उपले बनाती थीं.","उनमें से एक औरत काफ़ी खूबसूरत दिख रही थी.\nमैं उसे ही देख रहा था क्योंकि वो देखने वाली चीज़ ही थी. ","मैंने देखा कि वो औरत हमारे गांव की नहीं थी.\nवो खूबसूरत औरत यही कोई बीस इक्कीस साल की रही होगी.\nठोस दूध और एकदम गोल गांड, कसा हुआ देसी कट्टा … साली को देख कर ही लौड़े के नीचे दबाने का जी करे. ","उसकी मदमस्त जवानी देख कर मुझे ऐसा लगा कि अभी जाकर उसको पकड़ कर चोद दूँ.\nपर क्या कर सकता था क्योंकि कुछ बात करने से पहले वो अकेली हो तो बात बनती. ","उसके आगे 2 औरतें और थीं और चरवाहे वाले लोग भी थे तो मैं कुछ नहीं कर पा रहा था.\nवो कान में फोन लगाए बात कर रही थी और उसके बाद उसने फोन अपनी चूचियों में खौंस लिया. ","इसके बाद वो माल औरत गोबर उठाने के लिए नीचे झुकी तो मुझे उसके बड़े बड़े दूध दिखाई दिए.\nउसके दूध बहुत ही गोरे थे. उसके ब्लाउज का एक बटन शायद टूटा हुआ था जिस वजह से उसके मम्मे काफी ज्यादा दिखने लगे थे.","मेरा मन अब एक मिनट के लिए भी रुकने को तैयार नहीं था.\nवो लाल रंग की ब्रा पहनी हुई थी जो उसके झुकने पर साफ साफ दिख रही थी. ","उसी समय एक बार उसकी नज़र मेरी तरफ़ पड़ गई.\nफिर वो अपनी साड़ी को ठीक करने लगी.\nशायद उसको पता चल गया था कि मैं उसकी चूचियों को देख रहा हूँ. ","मैं भी एकदम से सकपका गया था और मैंने उसकी तरफ से अपनी नजरें हटा लीं.\nअब मैं बार बार उसकी तरफ देखता और वो मेरी तरफ.\nकुछ देर ऐसे ही चलता रहा.","फिर चरवाहे लोग अपने ढोर लेकर आगे निकल गए.\nउनके साथ की दोनों औरतें पीछे रह गई थीं.","वो शायद थक गई होंगी इसलिए एक पेड़ के नीचे बैठ कर सुस्ताने लगी थीं.\nमेरी वाली एक अलग पेड़ के नीचे बैठ गई थी और मेरी तरफ बार बार देख रही थी. ","दस मिनट बाद वो अलग वाली दोनों औरतें उठीं और गोबर बीनने के लिए आगे चल दीं.\nअब उधर सिर्फ वही देसी माल उसी जगह बैठी रह गई थी.","मुझे लगा कि यही मौका है जब मैं उसके पास जाकर उससे बात कर सकता हूँ.\nएक पल मैंने इधर उधर निगाह दौड़ाई और मैं उसके पास आ गया. ","मैं उन 2 औरतों को भी देख रहा था कि वो पास में तो नहीं आने वाली हैं.\nमैंने देखा कि वो दोनों औरतें अपना काम करती हुई थोड़ी दूर चली गई थीं.","मैं उसके पास गया और पास जाते ही वो मुझको देख कर एकदम से घबरा गयी और गुस्सा से बोली- तुम कौन हो और यहां क्यों आए हो?\nमैं बोला- कुछ नहीं, बस मैं ऐसे ही आया हूँ. ये पास में मेरा ही खेत है तो बस देखने आया था.","अब सीधे सीधे से तो उससे बोल नहीं सकता था कि मुझे तुमको चोदना है.\nउसने मेरे खेत का सुना तो कुछ नहीं बोली. ","फिर मैंने कहा- पानी पियोगी?\nचूंकि उन दिनों गर्मियों का मौसम था और मुझे उसके पास पानी की बोतल आदि कुछ दिखाई नहीं दे रही थी.","वो बोली- हां.\nमैं अपने साथ पानी की बोतल लाया था तो मैंने उसको पानी दे दिया. ","फिर मैंने उससे पूछा- तुम कहां से आई हो? मैंने तुमको यहां कभी नहीं देखा है.\nउसने कहा- मैं यहां की नहीं हूँ. मैं अपनी मौसी के घर आई थी और मौसी गोबर के लिए आई, तो मैं भी उनके साथ आ गई. ","वो पानी पी रही थी, तो अपना सिर ऊपर करके पी रही थी.\nइस स्थिति में उसके दूध और ज्यादा तने हुए साफ साफ दिख रहे थे. ","पानी की कुछ बूंदें नीचे गिर रही थीं जिस वजह से उसका ब्लाउज भीग गया था. एक बटन टूटा था तो उसके मम्मों की खासी झलक दिख रही थी.\nमैं उसको ध्यान से देख रहा था.","तभी उसकी नज़र मेरे ऊपर पड़ी.\nवो बोली- कि क्या देख रहे हो, कुछ देर पहले भी ऐसे ही देख रहे थे?\nमैंने भी बोल दिया- तुम बहुत ही खूबसूरत हो. जब से तुमको देखा है, तो मेरी नजरें मान ही नहीं रही हैं. सच में तुम मुझे बहुत अच्छी लगने लगी हो. ","वो हंस कर बोली- अच्छा, ऐसा क्या?\nमैं भी बोला- हां ऐसा.","कुछ पल हम दोनों मौन रहे. फिर वो बोली- अब मैं जाती हूँ, मेरी मौसी बहुत दूर निकल गई है. वो लोग मुझे देख रही होंगी.\nमैं बोला- रुक जाओ, कुछ देर बातें करेंगे.","वो इठला कर बोली- मैं यहां रुक गयी तो मेरी इज़्जत ख़तरे में आ सकती है.\nतो मैं हंसते हुए बोला- ऐसा कुछ नहीं होगा, रुक जाओ ना प्लीज़.\nवो मान गयी.","मैंने उससे पूछा- तुम्हारे पति क्या करते हैं?\nउसने उदास भरे स्वर में कहा- वो एक कंपनी में जाते हैं और बहुत ही ज्यादा शराब पीते हैं. ","फिर मैं बोला- वो तुमको प्यार तो करते हैं कि नहीं?\nवो बोली- नहीं करते. ","मैंने मन में सोचा कि ये जब इतना खुल कर बता रही है तो शायद यही सही मौका है, जिससे इसे पाया जा सकता है.","मैंने कहा- क्यों, प्यार क्यों नहीं करते हैं?\nवो मानो मेरे सामने फट पड़ना चाहती थी.","उसने बिना समय गंवाए कहा- वो कंपनी से आते ही शराब पीने लगते हैं, फिर सो जाते हैं.","अब मैंने सीधे सीधे पूछा- आखिरी बार उसने तुम्हारे साथ सेक्स कब किया था?\nउसने भी बेलाग जवाब दिया- आठ महीने पहले.","मैंने कहा- तुम्हारा मन नहीं करता कुछ करने को?\nवो बोली- कैसे नहीं करेगा, मगर मैं कर भी क्या सकती हूँ, किससे प्यार कर सकती हूँ? ","मैंने कहा- मेरे साथ प्यार कर लो.\nवो मुझे देखती हुई बोली- ना बाबा ना … मैं वो सब आपके साथ नहीं कर सकती. ","मैंने कहा- क्यों?\nवो बोली- ऐसे ही.","मैं समझ गया और मैंने उससे फिर से कहा- तुम बहुत ही हॉट सेक्सी खूबसूरत हो. मुझको ये समझ नहीं आता कि तुम्हारे पति तुमको प्यार क्यों नहीं करते हैं. कोई आदमी ऐसे कैसे कर सकता है यार … अगर तुम मेरी पत्नी होतीं, तो मैं तुमको रोज पटक पटक कर कई बार चोदता. ","यह सुन कर वो मेरी तरफ़ देखने लगी.\nमैं भी उस भाव से उसे देखने लगा कि वो बस अब हां कह ही देगी.\nवो बोली- ये क्या बोल रहे हो आप? ","मैंने कहा- मैं सच बोल रहा हूँ. तुम कितनी ज्यादा सुंदर हो, तुमको पता ही नहीं है. तुम्हारा गोरा रंग और तुम्हारे बड़े बड़े बूब्स कितने अच्छे हैं. ","ये सुन कर वो छी छी करती हुई बोली- आप किसी दूसरे की बीवी से ऐसे कैसे बात कर सकते हैं.\nमैंने कहा- मैं सच बोल रहा हूँ.","वो मेरी तरफ न जाने किस भाव में देखने लगी.\nमुझे समझ ही नहीं आ रहा था कि क्या करना चाहिए.","फिर मुझे न जाने क्या हुआ, मैंने उसके चेहरे को ठोड़ी से पकड़ा और उसके होंठों को चूमने लगा.\nवो मेरे मुँह से अपने मुँह को हटाने की कोशिश करने लगी. ","वो मुँह हटाने जैसा कर तो रही थी मगर ताकत नहीं लगा रही थी.\nमैं किस कर रहा था … मुझे उसके रसीले होंठ चूसने में बहुत मज़ा आ रहा था. ","कुछ पल बाद वो भी शान्त हो गई और मेरा साथ देने लगी.\nअब वो भी मेरे चुम्बन कर बहुत मजा ले रही थी.","कुछ ही देर में बहुत ही ज्यादा गर्म हो गयी थी. ","तभी अचानक से वो रुक गयी.\nमैंने कहा- क्या हुआ? रुक क्यों गयी? ","वो बोली- मेरी मौसी पास में ही है. हम ये सब नहीं कर सकते हैं.\nमैंने कहा- क्यों नहीं कर सकते हैं?","मेरा लंड खड़ा हो गया था और चुदाई का मूड बन गया था.\nमुझे हर हाल में उसके साथ चुदाई का मजा लेना था.","वो कुछ नहीं बोली.\nमैं समझ गया कि चुदने को मचल तो रही है लेकिन कुछ डर रही है,","मैंने कहा- तुम्हारी मौसी कुछ नहीं देख सकेगी.\nवो बोली- कैसे नहीं देख सकेगी.\nमैं उसका हाथ पकड़ कर बोला- हम थोड़ा दूर चले जाते हैं. ","वो बोली- कहां जाएंगे, मौसी मुझको नहीं पाएगी तो परेशान हो जाएगी.\nमैं बोला- यहां से एक खेत के बाद मेरा पंप हाउस है. हम दोनों वहां चलकर प्यार करते हैं, वहां कोई नहीं आएगा. तुम्हारी मौसी भी यही सोचेगी कि तुम आराम कर रही हो.","वो मान गयी और मेरे साथ चल दी.","मैंने उससे पूछा- आग लगी है न!\nवो मेरी बांह में मुक्का मारती हुई बोली- हां बहुत.","हम दोनों लगभग भागते हुए पंपहाउस में घुस गए.\nअन्दर जाते ही हम दोनों फिर से किस करने लगे.","मुझे मालूम था कि हमारे पास समय कम है इसलिए मैंने उसके होंठों को किस करते हुए ही उसके मम्मों को दबाना चालू कर दिया.","वो भी एकदम चुदासी हुई पड़ी थी, मुझसे मजा लेने लगी\nवो बहुत दिनों से चुदी नहीं थी इसलिए कामुक आवाजें ले रही थी- आआह आह और जोर से करो.\nवो सच में बहुत ही ज्यादा गर्म हो गई थी.","मैंने उसके ब्लाउज को जल्दी से निकाल दिया.\nउसके दूध इतने बड़े बड़े थे कि उसकी ब्रा में समा ही नहीं रहे थे. शायद उसके मम्मों का साइज़ 36 इंच का रहा होगा. ","वो मेरे सामने ब्रा में थी. उसने लाल रंग की ब्रा पहनी हुई थी. ","मैं अपने मुँह से उसके एक दूध को चूसने लगा.\nवो मस्त आवाज़ निकालने लगी- आआह पी लो आह … न जाने कब से मेरे मर्द ने इन्हें छुआ ही नहीं है.","मैंने कहा- साला काहे का मर्द … भोसड़ी का जो जन्नत की हूर को छूता नहीं हो, वो मादरचोद कैसा मर्द.","वो कुछ नहीं बोली, बस अपने हाथ से अपने दूध को मेरे मुँह में देती रही.","मेरा लंड एकदम खड़ा था.\nमैंने अपनी पैंट खोली और लंड बाहर निकाल कर उसको नीचे झुका दिया.","मैंने उससे कहा- चूसो इसे!\nवो बोली- नहीं, इससे पहले मैंने कभी नहीं चूसा.","मैं बोला- लाइफ में कुछ चीज़ पहली बार ही मिलती हैं. जल्दी से चूसो रानी फिर तुझे इसका मजा आएगा.\nमगर वो नहीं ले रही थी.","मैंने उसकी गर्दन को पकड़ा और उसके मुँह में अपना लंड दे दिया.\nवो बेमन से लंड चूसने लगी और मेरे मुँह से ‘आआह आंह …’ निकलने लगी.","कुछ ही देर में शायद उसको लंड चूसने में मजा आने लगा था और वो अब मजे से कुल्फी के जैसे लंड चूसने लगी थी.\nफिर मैंने उसको उठा कर दीवार से लगाया और पलट दिया, फिर उसकी साड़ी उठाई तो सामने उसकी काले रंग की पैंटी दिखाई दी.","फिर उसकी चड्डी को नीचे किया और उसके पैरों से बाहर निकाल दिया. ","अब उसकी चूत में मैंने अपनी उंगली डाल दी.\nइससे उसके मुँह से आवाज़ निकल गयी- उई मर गई मम्मी रे … आह धीरे!","उसकी चूत बहुत कसी हुई थी और रेशमी झांटों से भरी हुई थी. ","मैं अपनी उंगली को उसकी चूत में आगे पीछे करने लगा.\nउसके मुँह से आवाज़ निकलती रही. ","फिर मैं नीचे को मुँह ले गया और उसकी चूत को अपने मुँह से चाटने लगा.\nबहुत रस निकल रहा था, चूत पूरी पानी पानी हो गई थी.","इधर मैं उसकी चूत को चाटता रहा और वो अपने मुँह से कामुक आवाजें निकालती रही. ","फिर मैंने उसको घोड़ी बनाया और अपने लंड को उसकी चूत में फंसा दिया. ","मैंने सुपारा सैट होते ही एक धक्का दे दिया. उसकी चीख पंप हाउस में गूंज गई- उई मम्मी रे मर गई रे मेरी फट फट गई … आं मुझे नहीं चुदवाना … आह बाहर निकालो.","उसकी चूत बहुत टाईट थी.\nमगर मैं लगा रहा, उसकी चूत में धक्के पे धक्का देता गया. ","वो कुछ देर बाद शांत हो गई और लंड का मजा लेने लगी.\nमैंने उसको घोड़ी बना कर बहुत देर तक पेला.\nफिर नीचे लेटा कर उसकी चूत में लंड पेल कर चोदा.","वो दो बार झड़ गई थी और मुझसे बस करने को कह रही थी.","मगर मैंने उससे कहा- आज मौका है चुद ले मेरी जान … फिर न जाने कब तेरी चूत को लंड मिलेगा.\nवो भी राजी हो गई और बोलने लगी- आह हां … चोदो मुझे … और चोदो मज़ा आ रहा है … मैं बहुत दिनों की प्यासी हूँ. ","मैं ये बात सुन कर उसकी दोनों टांगों को उठाया और अपने लंड को उसकी चूत में डाल कर धकापेल चोदने लगा. ","कोई आधा घंटा तक धकापेल के बाद मैं झड़ने वाला था.\nमैंने उसे बताया.","वो भी बोली- हां मैं भी फिर से झड़ने वाली हूँ.\nहम दोनों साथ में झड़ गए.","फिर मैंने अपने लंड को उसके मुँह में देकर लंड साफ कराया.","उसने मेरे माल को मुँह में लेकर चाट लिया.\nचुदाई के बाद हम दोनों ने अपने कपड़े पहने.","वो बाहर निकल कर चली गई.","जाने से पहले वो अपना पता और मोबाइल नम्बर दे गई.\nवो पास के गांव की थी.","अब जब भी उसे चोदने का मन करता है, तो फोन से समय सैट कर लेते हैं और हम दोनों चुदाई कर लेते हैं.","आपको मेरी Xxx गाँव पोर्न स्टोरी कैसी लगी, प्लीज़ मेल और कमेंट्स से बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चोदने का मन","href":"https://www.freesexkahani.com/aunty-sex/chachi-chut-chudai-ka-maza-1/"},{"title":"मैंने हॉट क्लासमेट की गांड मारी","href":"https://www.freesexkahani.com/first-time-sex/college-girl-butt-sex/"},{"title":"साले की मिसेज मेरे लंड के लिए बेचैन","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-family-porn/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Desi Sex","Oral Sex","public sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"},{"title":"मुझे रास्ते में मंजिल मिल गई","href":"https://www.freesexkahani.com/indian-sex-stories/garam-aurat-ki-chut-ka-maja/"},{"title":"नदी किनारे ममेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/porn-cousin-sex-story/"},{"title":"गर्लफ्रैंड भाभी की यादगार चुदाई","href":"https://www.freesexkahani.com/desi-kahani/girlfriend-yadgar-chudai/"}]}