{"Title":"मेट्रो वाले लड़के की गांड की चुदाई","author":{"name":"विपुल कुमार","href":"https://www.freesexkahani.com/author/vipul_kumar/"},"date":"26-12-2022","views":"65,327","description":["Xxx ट्रेन सेक्स कहानी मेट्रो में मिले एक लड़के की है. उसने मेरे लंड को सहलाकर खड़ा कर दिया। मैंने उसको अपने रूम पर बुलाकर उसकी गांड चोदने का मजा लिया। ","दोस्तो, ये मेरी पहली गे सेक्स कहानी है।\nयह तब की बात है जब मैं दिल्ली से सटे नोएडा में रहता था।\nमैं वहां पर जॉब करता था। ","मेरा ऑफिस काफी दूर था और मुझे रोज मेट्रो से आना-जाना होता था।","Xxx ट्रेन सेक्स कहानी में आगे बढ़ने से पहले मैं आपको अपने बारे में बता देता हूं। मेरी हाइट 5.11 फीट है।\nमैं देखने में सांवला हूं और जिम जाने की वजह से बॉडी काफी अच्छी है।\nमेरे शरीर पर काफी बाल भी हैं।\nमेरे लंड का साइज 7 इंच का है। ","तो जब एक सुबह मैं ऑफिस जा रहा था तो एक मेट्रो स्टेशन से कॉलेज के कुछ लड़के भी ट्रेन में चढ़ गए।\nसुबह के समय मेट्रो में भीड़ बहुत ज्यादा होती है इसलिए सभी लोग एक दूसरे से बिल्कुल सटकर ही खड़े हुए थे।","उन लड़कों में से एक लड़का लगभग 20 साल का था।\nवह देखने में काफी गोरा और छरहरे बदन का था।\nउसकी हाइट भी कम थी।","वो मुझसे एकदम चिपका हुआ था।","फिर जैसे जैसे भीड़ बढ़ने लगी, हम दोनों और ज्यादा एक दूसरे से सट गए।","इस सब के बीच मुझे महसूस हुआ कि मेरा लंड वाला हिस्सा उसके हाथ से सटा हुआ है।","ये पता लगते ही मेरा लंड एकदम से तनाव में आना शुरू हो गया।\nमैं थोड़ा असहज महसूस करने लगा कि कहीं इसको पता न लग जाए। ","तनाव छुपाने के लिए मैं थोड़ा पीछे खिसकने की कोशिश करने लगा।\nमगर जैसे ही मैं थोड़ा पीछे होता, उसका हाथ फिर से मेरे लंड पर आकर सट जाता।","फिर मैंने महसूस किया कि उसका हाथ मेरे लंड को सहला रहा है।\nअब मुझे भी Xxx ट्रेन सेक्स में मजा सा आने लगा और मैंने लंड को वहीं सटाए रखा।","लेकिन जब मैं नीचे देखने की कोशिश करने लगा तो उसने भी मुझे देख लिया और एकदम से हाथ वहां से हटा लिया।\nमगर मेरा लंड अब जोश में आ चुका था। ","मैं फिर से आगे की तरफ हुआ और अपने खड़े लंड को उसके हाथ से सटा दिया।\nमैंने लंड लगाकर उसकी नजरों में देखा तो वो भी मुस्करा दिया।\nउसे भी समझ में आ गया कि मैं भी इसका मजा ले रहा हूं। ","अगले स्टेशन पर भीड़ और भी ज्यादा बढ़ गई।\nअब हम दोनों के बीच में बाल जितनी भी जगह नहीं रह गई थी, दोनों जैसे एक दूसरे की बांहों में आ गए थे। ","वो लंड को अब आराम से हाथ से सहला रहा था और मैं भी नीचे की ओर पीछे हाथ ले जाकर उसकी गांड को दबा रहा था।\nदोनों को ही पूरा मजा आ रहा था।","फिर उससे रुका न गया तो उसने अपने बैग को नीचे कर लिया और बैग की आड़ में मेरी पैंट की चेन वहीं पर खोलने लगा। ","मैंने उसको इशारे से मना किया लेकिन वो नहीं माना।\nउसने चेन खोलकर हाथ पैंट में डाल दिया और अंडरवियर के ऊपर से ही लंड को सहलाने लगा।","अब मुझे और ज्यादा मजा आने लगा और मैं जोर जोर से उसकी गांड को भींचने लगा।\nउसने फिर मेरे अंडरवियर की इलास्टिक को खींचते हुए हाथ उसके अंदर दे दिया।","अब मेरा गर्म लंड नंगा उसके हाथ में था।\nउसके कोमल हाथ में जाकर लंड जैसे फटने को हो रहा था। ","वो लंड के टोपे की स्किन को आगे पीछे करते हुए मेरे लंड की मुठ मारने लगा और मैं जैसे स्वर्ग की सैर करने लगा।","अब मेरा मन उसकी गांड में उंगली डालने का कर रहा था।\nलेकिन मेट्रो में उसकी पैंट उतारना संभव नहीं था। ","जैसे जैसे ट्रेन आगे बढ़ रही थी, मेरा जोश भी आगे बढ़ रहा था।\nमैं उसके चूतड़ों को जोर जोर से दबा रहा था।","वो भी मेरे लंड पर हाथ को पूरी तरह से कस चुका था। ","अब मेरा माल निकलने को हो गया तो मैंने उसके हाथ को अपने हाथ से रोका और बाहर निकालने का इशारा किया।\nलेकिन उसको इतना मजा आ रहा था कि उसने इशारे से हाथ निकालने से मना कर दिया।","मैंने कहा- निकलने वाला है!\nलेकिन वो फिर भी नहीं रुका और मेरे अंडरवियर में ही मेरा माल छूट गया। ","उसने अपने गीला हाथ बाहर निकाल लिया और रुमाल से पौंछ लिया।","फिर वो कहने लगा कि अगले स्टेशन पर उसको उतरना है।\nमैंने जल्दी से अपना फोन नम्बर मोबाइल के डायल पैड में लिख दिया और उसने फोन नम्बर को अपने फोन में नोट कर लिया। ","फिर मैं भी अपने ऑफिस पहुंच गया।","लेकिन उस लड़के ने मेरी कामवासना को भड़का दिया था।\nउस दिन ऑफिस में भी मैंने दो बार मुठ मारी थी। ","शाम को उसका मैसेज मुझे मिला।\nउसने पूछा कि मैं रोज आता हूं?\nमैंने कहा कि हां, रोज आता हूं। ","फिर उसने अपना नाम साहिल बताया और वो बोला कि कल फिर मिलेंगे।\nमैंने भी हां कर दी।","उसके बाद अगले दिन फिर हम लोग मेट्रो में मिले।\nवो मेरे पास आकर खड़ा हो गया। ","हम लोग फिर दूसरे दरवाजे की ओर जा खड़े हुए।","फिर जैसे जैसे भीड़ बढ़ने लगी, वो शुरू हो गया; उसने मेरे लंड को सहलाना शुरू किया। ","उसका नर्म सा हाथ लगते ही मेरा लंड भी एकदम से तन गया था।","भीड़ और बढ़ी तो उसने मेरी पैंट की चेन खोल ली और हाथ अंदर दे दिया।\nफिर उसने अंदर ही अंदर लंड को पकड़ कर अंडरवियर के बाहर कर लिया। ","अब मेरा नंगा लंड उसके हाथ में था।\nलंड हाथ में आते ही उसके चेहरे पर चुदास की प्यास और बढ़ गई।","इधर मुझे भी उसके हाथ में लंड देकर गजब का मजा आ रहा था। ","उसने धीरे से मेरे कान में कहा- मुंह में लेने का मन कर रहा है।\nमैंने भी चुपके से कहा- यहां तो ऐसा कुछ नहीं हो सकता।\nउसके बाद उसने अपनी हथेली पर थूक लिया और फिर उसे मेरे लंड पर लगाकर उसकी मुठ मारने लगा। ","कुछ ही देर में मेरा पानी निकल गया और सारा माल उसके हाथ में फैल गया।\nउसने हाथ बाहर निकाला और दूसरे हाथ से अपनी चेन खोलकर माल को अपने अंडरवियर पर पौंछ दिया।","फिर हम लोग कुछ स्टेशनों के बाद अलग अलग हो गए। ","मैं ऑफिस पहुंचा और फिर दोपहर को उसने मैसेज किया।\nहम बात करने लगे।","मैंने पूछा कि उसने माल को अपने अंडरवियर पर क्यों पौंछा?\nतो वो कहने लगा कि उसको वीर्य की महक लेना पसंद है। ","उसके अगले दिन भी हमने मेट्रो में ऐसे ही एक दूसरे को मजा दिया।","अब मुझे अपना रूम भी बदलना था तो हम तीन-चार दोस्तों ने मिलकर एक फ्लैट किराये पर ले लिया। ","एक रोज ऐसा हुआ कि इतवार का दिन था, मेरे बाकी के दोस्त अपने घर गए हुए थे और मैं रूम पर अकेला रह गया।","मैंने साहिल को फोन करके मिलने के लिए पूछा।\nवो भी फ्री था और जल्दी ही मेरे फ्लैट पर आ पहुंचा।","मैं उसे देखकर बहुत खुश हो गया क्योंकि मुझे उसको चोदने का बहुत मन कर रहा था।\nआते ही हम दोनों गले मिले और उसने मेरे होंठों को चूमना शुरू कर दिया।\nमुझे भी इसमें मजा आने लगा, उसके होंठ काफी नर्म नर्म थे। ","हम दोनों का जोश बढ़ता जा रहा था।","फिर मैं उसकी गर्दन पर चूमने लगा और उसकी आहें निकलने लगीं।\nअब वो मेरी शर्ट के बटन खोलकर मेरी छाती को चूमने लगा। ","मुझे इसमें और ज्यादा उत्तेजना होने लगी।","वो मेरी छाती पर होंठों से चूम रहा था और कभी निप्पलों को मुंह में लेकर पीने लगता था।","अब मैंने भी उसकी शर्ट उतार दी और उसकी छोटी छोटी चूचियों को चूसने लगा। ","फिर मैंने उसको गोद में उठा लिया और ले जाकर बेड पर लिटा दिया।\nमैंने उसकी पैंट भी निकाल फेंकी।\nअब वो केवल चड्डी में था। ","उसका बदन बहुत ही गोरा और एकदम से चिकना था; पूरे बदन पर कहीं भी बाल नहीं थे।","अब हम दोनों बेड पर फिर से एक दूसरे से लिपटने लगे।\nफिर वो मेरे ऊपर आ गया और मुझे किस करने लगा।","उसने मेरी पैंट को खोल दिया और बिना उतारे पैंट के ऊपर से ही लंड को सहलाने लगा।\nमुझे बड़ा मजा आने लगा और मैं आंखें बंद करके बेड पर लेट गया। ","उसके बाद मुझे रहा न गया, मैंने पैंट नीचे कर दी और उसका मुंह अंडरवियर में दबा दिया।\nवो मेरे लंड की महक लेने लगा। ","फिर उसने जल्दी से मेरा अंडरवियर निकाला और लंड को मुंह में लेकर मस्ती में चूसने लगा जैसे किसी भूखे बच्चे को लॉलीपोप मिल गया हो।","मुझे स्वर्ग का सा मजा आने लगा।\nमैंने उसके सिर को जोर से लंड पर दबा लिया और नीचे से कमर उठाकर उसके मुंह को चोदने लगा। ","अब मेरी कामवासना काबू के बाहर होती जा रही थी।\nमैंने उसके मुंह से लंड निकाला और उसके नीचे बेड पर पटक लिया; उसकी चड्डी मैंने खींचकर उतार दी। ","उसकी गोरी, गोल-मटोल मस्त गांड देखकर मैं पागल हो गया।\nमैं उसके चूतड़ों पर होंठों से चूमने लगा और कभी पूरे चूतड़ को मुंह में भरने की कोशिश करते हुए उसे हल्के हल्के काटने लगा।\nउसकी भी आहें निकलने लगीं। ","मैं उसकी गांड के छेद को उंगली से सहला भी रहा था। उसके नर्म नर्म गोरे चूतड़ देखकर उनको चोद चोदकर फाड़ने का मन कर रहा था।","अब मैंने उसे पेट के बल पटक लिया और उसके चूतड़ों को फैलाकर उसकी गांड के छेद पर थूक दिया।\nअपने लंड पर भी मैंने थूक लगाया और फिर उसकी गांड के छेद पर लंड को टिका दिया।\nमैंने धक्का दिया तो लंड अंदर नहीं गया।","फिर मैंने थोड़ा और जोर लगाया तो लंड उसकी गांड में घुस गया।\nउसकी एकदम से चीख निकल गई- आआ आआ … आई!!","मैं लंड को घुसाकर वहीं पर रुक गया।\nमैंने उसके चूतड़ों को सहलाया और फिर इस बीच जोर से धक्का देकर पूरा लंड उसकी गांड में घुसा दिया। ","वो छटपटाने लगा लेकिन मैंने उसको दबोचे रखा।","फिर जब वो थोड़ा नॉर्मल हुआ तो मैंने उसकी गांड चुदाई शुरू कर दी।\nउसकी गर्म गर्म गांड को चोदते हुए मुझे बड़ा मजा आ रहा था। ","कुछ देर में उसको भी चुदने में मजा आने लगा और वो आह्ह … आह्ह … करके चुदने लगा।","मैंने उसकी कमर को पकड़ कर उसे ऊपर उठाते हुए हल्का सा झुका लिया और तेजी से उसकी गांड को पेलने लगा।","अब उसकी सिसकारियां और तेज हो गईं और वो बड़बड़ाने लगा- आह्ह … और चोदो … आह्ह … फक मी … आह्ह … चोदो … और चोदो … आह्ह!","मैं भी तेजी से उसकी गांड में लंड को अंदर बाहर कर रहा था; बीच बीच में उसकी चूचियों को भी भींच रहा था।\nउसकी गांड बहुत ही नर्म थी, और मैं उस पर हल्के तमाचे भी मार रहा था। ","अब उसने पीछे हाथ लाकर मेरे चूतड़ों को अपनी ओर धकेलना शुरू किया।\nमुझे इससे और जोश चढ़ गया और मैंने पूरा जड़ तक लंड उसकी गांड में घुसाना शुरू कर दिया।","उसको चोदते हुए लगभग 8-10 मिनट हो गए थे; मेरा वीर्य अब निकलने की कगार पर आ गया था।\nमैंने तेजी से धक्के लगाते हुए कहा- आह्ह … आने वाला है मेरा! अंदर ही छोड़ दूं क्या?\nवो बोला- नहीं, मेरे मुंह में पिला दो। ","जैसे ही वीर्य निकलने को हुआ, मैंने एकदम से लंड को बाहर खींचकर उसके मुंह में दिया।\nफिर एक दो धक्कों में ही मेरा माल उसके मुंह में गिरने लगा।\nमैंने सारा वीर्य उसके मुंह में ही पिला दिया। ","हम दोनों निढाल होकर लेट गए।","उसके बाद हम नहाने गए।\nनहाते हुए मैंने फिर से उसको चोदा। ","वो सोमवार की सुबह तक मेरे पास ही रुका।\nमैंने इस दौरान कई बार उसकी गांड मारी। चोद चोदकर मैंने उसकी गांड खोल दी लेकिन मेरा लंड भी सूज गया। ","दो दिन के अंदर लंड फिर ठीक हो गया।","उसके बाद मैं अक्सर उसको मौका मिलते ही अपने फ्लैट पर बुला लेता था। मुझे उसकी गांड मारने में बहुत मजा आने लगा। ","इस तरह से मुझे गे चुदाई की आदत पड़ गई। मुझे लड़कों के साथ सेक्स करने में मजा आने लगा।\nसाहिल को चोदने के बाद मैंने कई और लड़कों की भी गांड मारी। ","अपनी गे चुदाई की अन्य कहानियां भी मैं आप लोगों के साथ जल्द शेयर करूंगा। फिलहाल, इस Xxx ट्रेन सेक्स कहानी के बारे में आप अपनी राय मुझे जरूर देना।\nकहानी के नीचे दिए कमेंट बॉक्स में कमेंट जरूर करें। ","आप मुझे मेरी ईमेल पर भी मैसेज कर सकते हैं।\nमेरा ईमेल एड्रेस है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति के दोस्त के साथ मालदीव में हनीमून- 2","href":"https://www.freesexkahani.com/indian-sex-stories/cheat-wife-xxx-kahani/"},{"title":"फैशन शो में नग्न परेड के बाद चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/bikini-girl-nude-walk/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Kamukta","Non Veg Story","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"जंगल में गांडुओं का ग्रुप सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/group-gay-sex-kahani/"},{"title":"पहाड़ी लड़के ने पहली बार गांड मरवाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-xxx-pahli-baar/"},{"title":"बस में मिले मोटे लंड से गांड मराई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-xxx-kahani/"}]}