{"Title":"पड़ोसन मां बेटी की चूत गांड चुदाई","author":{"name":"गुरविन्दर मान","href":"https://www.freesexkahani.com/author/7087696276/"},"date":"20-12-2022","views":"144,013","description":["Xxx देसी चुत की चुदाई का मजा मैंने लिया अपने पड़ोस की लड़की के साथ. मैंने उसे बाथरूम में नंगी देखा. उसने मुझे देख लिया. इसके बाद क्या हुआ?","फ्रेंड्स, मैं Xxx देसी चुत का भूखा राहुल, मैं पंजाब के जालंधर का रहने वाला हूँ.","आज मैं आपको मेरी और मेरी पड़ोसन आरती की सच्ची सेक्स कहानी बताने जा रहा हूँ. ","मेरे घर के पड़ोस में ही आरती का घर है.\nआरती यूपी से है लेकिन उसके परिवार को पंजाब में बहुत साल हो गए हैं. ","आरती के घर में उसके मम्मी पापा हैं.\nआरती के पापा मेरे पापा के साथ ही लुधियाना में काम करते हैं और संडे को ही घर आते हैं. ","आरती की मम्मी जालंधर में ही काम करती हैं.\nमेरी मम्मी नहीं हैं, पांच साल पहले उनकी डेथ हो गई थी. ","मेरा खाना भी आरती ही बनाती है.\nघर में आरती और मैं, हम दोनों ही होते हैं. ","एक दिन आरती और मैं स्कूल से घर आए थे.\nमैं अपने घर की छत पर था, आरती अपने घर में बाथरूम में नहा रही थी. ","छत से अनायास ही मेरी नजर उसके बाथरूम में बने रोशनदान पर चली गई.\nउधर से बाथरूम के अन्दर का नजारा साफ़ दिखाई दे रहा था. ","आज पहली बार मैंने आरती को बिना कपड़ों के देखा था.\nआरती बहुत गोरी चिट्टी माल लौंडिया सी दिख रही थी. उसके बड़े बड़े मम्मे मस्त हिलते हुए दिख रहे थे.","उसके गजब के दूध देख कर मेरा लंड खड़ा हो गया. ","आरती पूरे मज़े से अपने दूध दबा रही थी.\nवो अपने एक हाथ से अपने एक मम्मे के निप्पल को खींच खींच कर मजा ले रही थी.\nशायद वो जवानी की आग में जल रही थी. ","यह सीन देख कर मेरा लंड पूरा अकड़ गया था. ","मैंने ऊपर से आवाज़ दे दी- मैं भी आ जाऊं क्या?\nअब आरती ने मुझे देख लिया और अपने मम्मों के ऊपर अपने हाथ रख कर बाथरूम के रोशनदान का फ्लैप वाला पर्दा बंद कर दिया.","मैं अभी भी उसी तरफ देख रहा था पर अब कुछ दिखाई नहीं दे रहा था.","मगर उस तरफ से आरती को मैं दिखाई दे रहा था.","कुछ पल बाद उसने अपने बाथरूम के रोशनदान के फ्लैप को फिर से खींचा और खोल दिया.\nमैंने देखा कि आरती अभी भी नंगी थी.","तभी उसने मुझे आने का इशारा किया.","मैंने छत से ही उसके घर में छलांग लगा दी और सीधा बाथरूम में आरती के पास चला गया.\nआरती हंसने लगी और बोली- कब से देख रहे थे? ","मैंने उसकी जवानी को खा जाने वाली नजर से देखते हुए कहा- जब से तुम नहा रही थी.\nआरती इतरा कर अपने दूध हिलाती हुई बोली- अच्छा तो बताओ मैं कैसी लग रही हूँ?","मैंने कहा- सुपर हॉट बॉम्ब.\nआरती बोली- तू अब इस बॉम्ब में ब्लास्ट कर दे.","आरती इतना बोल कर मेरे सीने से चिपक गई और मुझको किस करने लगी.\nउसका एक हाथ मेरे लंड पर आ गया था. ","आरती लंड मसलती हुई बोली- अब अपने इस छोटू सरदार को भी आज़ाद कर दो राजा!\nमैंने अपने कपड़े उतार दिए. ","अब हम दोनों एक दूसरे को किस करने लगे.\nआरती का हाथ मेरे लंड पर चलने लगा.\nमैं भी आरती की Xxx देसी चुत को सहलाने लगा. ","आरती अब नीचे बैठ कर मेरे लंड को चूसने लगी.\nमुझे बहुत मज़ा आ रहा था. ","फिर मैंने आरती की चूत चाटी.\nबाथरूम हमारी कामुक आवाजों से गूँज उठा था. ","कुछ देर बाद उसने कहा- अब पेल दो!\nमैं आरती को चोदने की कोशिश करने लगा. ","वो कुंवारी थी तो बाथरूम में उसे चोदने में दिक्कत आ रही थी.\nलंड चूत में जा ही नहीं पा रहा था.","आरती घोड़ी बनी हुई थी.\nवो भी लंड लेने की कोशिश कर रही थी मगर एक तो जोश ज्यादा था और दोनों ही अनाड़ी थे. ","आरती बोली- चलो मेरे रूम में चलते हैं राजा!\nहम दोनों बिना कपड़ों के ही बाथरूम से निकल कर ऊपर बने आरती के रूम में आ गए. ","मैंने पूछा- तुम अपनी मम्मी के साथ यहीं पर सोती हो?\nआरती बोली- नहीं, मम्मी नीचे अपने बेडरूम में ही सोती हैं. यहां मैं ही सोती हूँ … और अब से तुम भी यहीं मेरे साथ हर रात सो सकते हो. ","इतना बोलते हुए आरती बेड पर टांग उठा कर लेट गई और बोली- राजा अब देर न करो … जल्दी से मेरी चूत की प्यास बुझा दो. ","मैं आरती की चूत को चाटने लगा.\nवह आह इस्स की आवाज़ निकाल रही थी और मेरे लंड से खेल रही थी. ","आरती से कुछ देर बाद रहा न गया और वो मुझे धक्का देकर मेरे ऊपर 69 में चढ़ गई.\nउसकी चूत मेरे मुँह के पास आ गई और मेरा लंड आरती के मुँह के अन्दर था.","दस मिनट तक लंड चूत की चुदाई का खेल करने के बाद आरती झड़ गई. ","अब मैं उसको सीधा लिटा कर पेलने लगा.\nउसकी देसी चूत से खून निकलने लगा और वो बेहद तड़फ रही थी.\nमगर जवानी की आग ने सारा दर्द खत्म कर दिया था.","उस दिन हम दोनों ने तीन बार चुदाई की.\nआरती को चोदने के बाद मैं अपने घर आ गया.","कुछ समय बाद आरती की मम्मी भी घर आ गई थीं. ","फिर रात को खाना खाकर मैं फिर से अपने घर आ गया था.","पर खाना खाते समय आरती मुझसे नहीं मिली.\nशायद उसे बुखार चढ़ गया था.","मैंने भी आंटी से आरती के बारे में नहीं पूछा.\nपहले भी आरती शाम के खाना पर कभी कभी ही मिलती थी, पर मुझको लग रहा था कि आरती चुदाई के बाद जरूर मिलने आएगी, पर वो नहीं आई.","मेरे घर आते ही आरती की कॉल आ गई.","आरती बोली- खाना खाने में इतना टाइम लगा दिया, मैं कब से ऊपर वेट कर रही हूँ. जल्दी से आ जाओ.\nमैंने बोला- आंटी अभी सोई नहीं हैं. वो काम कर रही हैं.","आरती बोली- हां तो क्या हुआ, मम्मी अब ऊपर नहीं आएंगी. अगर आ भी गईं तो मैं देख लूंगी. बस तुम मेरे पास आ जाओ. मेरे से और इंतजार नहीं हो रहा है.\nमैं भी जल्दी से आरती के बेडरूम में आ गया.","हम दोनों ने अपना कार्यक्रम आरम्भ कर दिया.\nअब हम हर दिन और रात एक साथ रहने लगे थे. ","आरती के लैपटॉप पर हम दोनों सन्नी लियोनी की ब्लू फिल्म लगा कर देखते और उसके जैसे हर पोज़ में चुदाई का मजा करते. ","एक दिन मैंने गांड मारने वाली ब्लूफिल्म चलाई.\nमैंने कहा- मेरा मन ऐसे करने का है.\nआरती बोली- तो आ जाओ राजा, आज पीछे से भी करके अपने मन की पूरी कर लो.","मैंने कहा- दर्द होगा तुमको!\nवो बोली- कोई बात नहीं, मज़ा भी तो आएगा. मैं हर दर्द के लिए राजी हूँ. तुम बस पेलो. ","आज पहली बार मैं आरती की गांड मारने लगा.\nपहले झटके से ही आरती दर्द से दहल गई, लेकिन फिर वो जोश में आ गई. ","वो बोली- एक झटके में पूरा अन्दर पेल दो राजा एक बार ही दर्द होगा. फिर धीरे धीरे पेलना.\nमैंने वैसा ही किया.","अब हम दोनों सातवें आसमान पर थे. हमें अब किसी बात का डर नहीं था.","कुछ दिन बाद आरती के जिस्म के बदलाव से उसकी मम्मी को हम दोनों पर शक हो गया था. ","एक रात आंटी ने मुझको देख लिया था लेकिन तब वो कुछ नहीं बोली थीं. ","मुझे और आरती को नहीं पता था कि उसकी मम्मी ने मुझे देख लिया है. ","एक रात को बिजली नहीं आ रही थी.\nआरती की मम्मी भी उसके साथ ऊपर कमरे में आ गईं.","आरती ने बेडरूम में से कॉल की और बोली- अभी कमरे में मत आना. आज मम्मी कमरे में हैं. मैं कॉल करूंगी, तब आना.\nमैंने ओके बोल दिया.","तकरीबन 30 मिनट बाद उसकी कॉल आई.\nआरती बोली- आ जाओ, मम्मी नीचे चली गई हैं. ","पर आरती को ये नहीं मालूम था कि आंटी नीचे नहीं, साथ वाले रूम में ही थीं. लाइट ना होने की वजह से आरती को आंटी का पता नहीं चला था.","मैं अब आरती के रूम में आ गया था.\nमैंने आरती को चोदना चालू कर दिया.","लाइट नहीं थी इसलिए हम दोनों ने दरवाजा भी नहीं बंद किया था. ","दस मिनट बाद रूम में लाइट जल गई.\nवो लाइट आरती की मम्मी के मोबाइल के फ्लैश लाइट थी.","आंटी पूरी गुस्से में थीं वो कड़क आवाज में बोलीं- ये सब क्या चल रहा है? ","मेरा लंड आरती की गांड में था.\nहम दोनों डर गए.\nआंटी पूरे गुस्से में थीं. ","मैं गांड में से लंड निकाल कर बेड से नीचे आ गया था. ","आंटी बोलीं- अब तुम कहीं मत जाना.\nआरती एकदम से सहम गई थी.","आंटी बोलीं- संडे को आने दो तुम्हारे पापा को, फिर मैं बात करूंगी.\nमैं भी घबराया हुआ था.","मैंने कहा- आंटी, प्लीज़ पापा को नहीं बताना. आप जो बोलोगी, मैं वो करूंगा प्लीज़ आंटी.\nअब आरती भी बोलने लगी- प्लीज़ मम्मी, पापा को मत बताना, हम दोनों से ग़लती हो गई. प्लीज़ मम्मी प्लीज़ हमें माफ कर दो. आप जो बोलोगी, हम वो करेंगे.","आंटी बोलीं- पक्का वही करोगे, जो मैं बोलूँगी?\nहम दोनों ने एक साथ क़हा- हां पक्का वहीं करेंगे.","आंटी बोलीं- तो ठीक है, आरती तुम नीचे जाओ. मुझे राहुल से कुछ बात करनी है.\nअब आंटी चुप हो गई थीं, उनका गुस्सा भी खत्म हो गया था.","आरती नीचे चली गई.","आंटी मुझसे बोलीं- तुम कहीं मत जाना. मैं आरती से बात करके अभी आती हूँ.\nआंटी भी नीचे चली गईं.","दस मिनट के बाद लाइट भी आ गई.\nमैंने अपने कपड़े पहन लिए थे.\nआंटी वापस आ गई थीं. ","मुझे देख कर आंटी बोलीं- तुमने कपड़े किससे पूछ कर पहने … क्या मैंने बोला था तुमको?\nमैंने सहमते हुए कहा- नहीं आंटी.","“तो फिर क्यों पहने … चलो उतारो इनको … जल्दी से उतार!”\nमैंने कपड़े उतार दिए.","आंटी मेरे लटके हुए लंड को देख कर बोलीं- तेरे औजार को क्या हुआ … अभी तो आरती की गांड में लाठी जैसे घुसा था?\nमैंने सर झुका कर कहा- सॉरी आंटी माफ़ कर दो, ग़लती हो गई.","आंटी बोलीं- ऐसे कैसे माफ़ कर दूँ. यहां आओ.\nमैं डर गया था.","आंटी बोलीं- सुना नहीं, यहां आओ.\nमैं आंटी के पास आ गया.","आंटी ने कहा- मैं तुझे माफ़ कर दूंगी. चल पहले तू अपना लौड़ा खड़ा कर!","मैंने ये सुना तो आंटी की तरफ देखा.\nअब वो हंसने लगी थीं.","वो बोली- डर गया क्या?\nआंटी ने मेरा लंड अपने हाथ में ले लिया और उसने सहलाने लगीं.","आंटी का हाथ लगते ही मेरा लंड तनने लगा. आंटी अब मेरे लंड को हिलाने लगीं. ","फिर वो लंड कड़क होते देख कर बोलीं- मैं माफ़ तो कर दूँगी … पर पहले मेरी भी चुदाई करनी होगी. ","इतना बोल कर आंटी घुटने के बल बैठ गईं और मेरा लंड अपने मुँह में लेकर चूसने लगीं.\nमैंने भी आंटी से कहा- आह आंटी … आपने तो डरा ही दिया था. मैं आपकी पूरी सेवा करने को तैयार हूँ आपको जरूर चोद दूँगा. ","ये कहते हुए मैंने आंटी का गाउन उतार दिया.\nआंटी भी आरती के जैसे बॉम्ब आइटम थीं.","वो लंड चूसती हुई बोलीं- तो मेरे ऊपर आ जा. अब तेरी भी ताकत देख लेती हूँ. कितना दम है तेरे लंड में!","आंटी के इतना बोलते ही मैंने उन्हें चुदाई की पोजीशन में किया और अपना लंड आंटी की चूत में पेल दिया और चोदने लगा.\nदस मिनट के बाद आंटी झड़ गईं.","मैंने अब आंटी को घोड़ी बना लिया और पूछा- आंटी, क्या आप भी आरती वाला मज़ा लेना चाहती हैं?\nआंटी बोलीं- कौन सा मज़ा?","मैंने कहा- हां या ना में ही बोलो. मजा लेना है या नहीं?\nमैं ये कहते हुए अपने लंड पर थूक लगा रहा था. मुझको पता था कि आंटी हां ही बोलेंगी.","आंटी बोलीं- हां लेना चाहती हूँ.\nउनके हां बोलते ही मैंने एक ही झटके में अपना पूरा लंड आंटी की गांड में पेल दिया. ","आंटी की चीख निकल गई.\nवो कराहती हुई बोलीं- आह मर गई … बाहर निकाल इसको कुत्ते.\nमैंने हंस कर कहा- नहीं आंटी अब मैं नहीं निकालूँगा. ","मैं लंड गांड के अन्दर बाहर करने लगा.","कुछ देर बाद आंटी को भी मज़ा आने लगा.\nआंटी बोलीं- आह और तेज पेल … और तेज पेल मुझको … तेरे अंकल और तेरे पापा मैं अब दम नहीं रहा … पेलो.","मैं आंटी की बात सुन कर चौंक उठा. मैंने पूछा- क्या मेरे पापा भी आपको पेलते हैं?\nआंटी बोलीं- नहीं, अब उन दोनों में पेलने की दम नहीं बची है, दोनों 5 मिनट में ही फुस्स हो जाते हैं.","ये सुन कर मैंने अपनी स्पीड तेज कर दी और कहा- आंटी, मेरे लंड में बहुत शक्ति है … मैं आपको और आरती दोनों को एक साथ ठंडा कर सकता हूँ.","आंटी बोलीं- अच्छा अच्छा आरती को भी कर देना, पहले मेरी आग तो बुझा दे साले कमीने. ","इतना बोलते बोलते आंटी दूसरी बार झड़ गईं और बोलीं- बस अभी बस कर!\nमैंने कहा- आंटी अभी आपने मेरा दम तो देखा ही नहीं … और मैं कोई भी काम अधूरा नहीं छोड़ता. ","मैं आंटी को पेलता रहा.","आंटी की आवाजों से पूरा रूम गूँज उठा था- आआह साले छोड़ दे हरामी … ऊऊह अब बस कर!\nमैंने कहा- आह साली रांड ऐसे कैसे छोड़ दूँ … अभी तो मेरा रस निकलना बाकी है.","उतनी देर में आंटी की Xxx देसी चुत फिर से गर्मा गई और उनकी आवाजें बदल गईं- आह पेल दे पेल साले … आह कितना मस्त पेल रहा है! उई अम्म्म्मा ऊऊह … चोद दे भोसड़ी के साले … तेरा बाप तो झंडू बाम हो गया है.’\nमैंने आंटी के दूध मसले और कहा- साली रंडी, बाप नहीं तो लौंडा तो है … तेरी चूत का भोसड़ा बनाने के लिए … आह ले मेरा लंड ले. ","अब मैं आने वाला था, मैंने कहा- मैं आने वाला हूँ. ","आंटी ने झट से लंड छेद से निकलवाया और हाथ में पकड़ कर अपना मुँह सामने कर दिया.\nमेरा रस आंटी के मुँह में जा गिरा.\nफिर आंटी ने मेरा पूरा लौड़ा चूस कर साफ़ कर दिया.","अब हर दिन सुबह से शाम तक आरती की चूत गांड सेवा और उसके बाद रात में आंटी की चूत गांड की सेवा का समय चलने लगा.","हम तीनों संडे को छोड़ कर हर दिन चुदाई करने लगे थे.\nदो साल से यही रूटीन चल रहा है.","आज संडे ही है, मैं फ्री था इसलिए स्टोरी लिखने लगा.\nकल तो फिर से अपनी Xxx देसी चुत की रानियों की सेवा में जाना ही है. कभी कभी शाम को दोनों को एक साथ भी पेलने का मौका मिल जाता है.\nगुडबाइ फ्रेंडज़!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड की सेवा","href":"https://www.freesexkahani.com/videos/hot-ass-fuck-video/"},{"title":"सहेली के घर गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/hot-gf-chudai-kahani/"},{"title":"ऑनलाइन मिली भाभी के साथ गोवा में चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-chodi-hotel-me/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"ट्यूशन पर सेक्सी कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gori-chut/"},{"title":"पड़ोसन लड़की ने चूत का गिफ्ट दिया","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-porn-kahani/"}]}