{"Title":"हरामी मास्टरजी- 5","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"21-09-2022","views":"226,935","description":["Xxx बुर की चुदाई का मजा लें अब … मास्टर ने गाँव की देसी कुंवारी चूत वाली लड़की की वासना कैसे जगायी और उसे नंगी करके कैसे चोदा?","सभी पाठकों को एक बार फिर से मेरा प्रणाम!","दोस्तो, आपने हरामी मास्टरजी की कहानी के चौथे अंक\nबेटी ने बाप को चुदाई करते देखा\nतक रामेश्वर की कामुक प्रवृत्ति और ज्ञानचंद की मनोदशा को भली भांति जान लिया था।\nज्ञानचंद ने रामेश्वर को हवेली की नौकरानी को चोदते हुए देख लिया था। ","अब ज्ञानचंद के मन में कई दिनों से दबी इच्छा उसको बेचैन किए जा रही थी। उसने ज्योति के लिए भी इस तरह की स्थिति पैदा कर दी उसने भी पहली बार किसी मर्द को किसी औरत को चोदते हुए देख लिया था। वह मर्द कोई और नहीं, बल्कि उसका अपना पिता रामेश्वर ही था। ","अब आगे की कहानी : ","किसी तरह ज्योति अपने मन में मची उथल-पुथल को अपने सामान्य किए चेहरे के पीछे छिपाए स्टडी रूम में पानी का गिलास लेकर पहुंची।\nभले ही वह सामान्य होने का दिखावा कर रही थी लेकिन ज्ञानचंद पहुंचा हुआ खिलाड़ी था।","उसने ज्योति के माथे पर आए हल्के पसीने और उसके चेहरे पर उड़ रही हवाइयों को पढ़ लिया था और अंदाजा लगा लिया कि उसका तीर सही निशाने पर लगा है। ","ज्ञानचंद अपनी योजना पहले से तैयार कर चुका था।\nउसने ज्योति को पास बैठने के लिए कहा और पाठ को दोहराने के लिए कहा।","ज्योति दोहराने लगी।\nलेकिन अब ज्योति की जीभ कई बार लड़खड़ा जाती थी।","किसी तरह उसने पढ़ाया गया पाठ दोहराकर खत्म किया।","अब ज्ञानचंद ने मानव प्रजनन की प्रक्रिया को विस्तार से पढ़ाना शुरू किया।\nवह बिना किसी संकोच के लिंग के योनि में प्रवेश करने की बात करते हुए ज्योति को पढ़ा रहा था।","साथ ही ज्योति के चेहरे को भी पढ़ रहा था, जिस पर शर्म और संकोच के भाव साफ देखे जा सकते थे।\nलेकिन यहां पर ज्ञानचंद ने एक बात पर गौर किया कि ज्योति की नजर ज्ञानचंद की जांघों के बीच में बार-बार जा रही थी। ","ज्योति पहली बार लिंग के दर्शन करके आई थी जिसने उसके मन में लिंग को बार बार देखने की लालसा सी पैदा कर दी थी।","ज्ञानचंद को राह अब और आसान लगने लगी।\nचुदाई तो वो भी देखकर आया था और मन ही मन उत्तेजित भी था।\nउसके लिंग में पहले से ही आधा तनाव बना हुआ था।","फिर ज्योति के देखे जाने पर लिंग तेजी से आकार लेने लगा और धोती को ऊपर उठाने लगा।\nउसने धोती को इस तरह से व्यवस्थित किया था कि ज्योति को लिंग के दर्शन हो सकें। ","हुआ भी वैसा ही!\nज्योति लिंग को देखने का प्रयास कर रही थी और ज्ञानचंद के अकड़ते लिंग पर उसकी नजर पड़ गई।\nउसने एकदम से नजर हटा ली। ","ज्ञानचंद ये मौका चूकना नहीं चाहता था।\nवो बोला- ज्योति, अगर तुम्हारे मन में कुछ सवाल हैं तो तुम बेझिझक पूछ सकती हो। तुम मुझे अपने शिक्षक के साथ ही अपना मित्र मानकर भी पूछ सकती हो, मैं वादा करता हूं कि सभी बातें मेरे और तुम्हारे बीच में ही रहेंगी क्योंकि तुमको पास करवाने की जिम्मवारी मैंने उठाई है और मैं नहीं चाहता हूं कि तुम मेरे पढ़ाए किसी विषय में फेल हो जाओ। ","ज्योति सोच में पड़ गई; उसकी सांसें भारी होने लगीं।\nउधर ज्ञानचंद के लिंग में धोती के अंदर बार बार झटके लग रहे थे जिससे उसका लिंग धोती को बार बार उछाल रहा था। ","ज्ञानचंद ने फिर कहा- तुम संकोच को छोड़ दो, तुम्हारा चेहरा बता रहा है कि तुम्हारे मन में कुछ सवाल हैं। लेकिन तुम शर्म के मारे शायद पूछ नहीं पा रही हो।\nज्योति- नहीं मास्टरजी, शर्म की तो कोई बात नहीं है।\nज्ञानचंद- तो फिर कौन सी बात है? ","अब ज्ञानचंद ने एक और प्रयास किया और ज्योति का हाथ अपनी जांघ पर ऱखवाते हुए कहा- देखो, तुम व्यर्थ ही घबरा रही हो। मैं तुम्हारा टीचर हूं और तुम्हारी हर शंका को दूर करना मेरा फर्ज है। क्या तुम लिंग और योनि के बारे में सब कुछ जानती हो कि ये अंग आपस में कैसे एक दूसरे के साथ मिलकर नए जीवन को पैदा करते हैं?","ज्योति ने नहीं में सिर हिला दिया। ","ज्ञानचंद- कोई बात नहीं, यही तो मैं चाहता हूं कि तुम बताओ कि तुम्हें क्या जानना है। देखो, हम इस तरह से समझते हैं कि मैं एक मर्द यानि नर हूं और तुम एक स्त्री यानि मादा हो। नर जब मादा की योनि में लिंग को प्रवेश करवाता है तो उसे संभोग कहते हैं और नर के लिंग से निकला वीर्य तथा मादा की योनि से आया अंडाणु मिलकर नए जीवन की रचना करते हैं और भ्रूण बनता है। ","ज्योति का हाथ जांघ पर रखे जाने से ज्ञानचंद का लिंग बुरी तरह से फड़फड़ाने लगा था।\nउससे अब रहा न गया तो उसने धोती को हटा दिया और उसका 7 इंची मूसल लंड फनफनाते हुए बाहर दिखने लगा। ","ज्योति ने देखा तो उसका चेहरा लाल हो गया और उसने शर्म से अपना चेहरा ढक लिया। ","ज्ञानचंद ज्योति को किसी भी तरह से चुदाई के लिए तैयार करना चाहता था और उसके लिए उसे खोलना बहुत जरूरी था।","वो बोला- ज्योति अगर तुम ऐसे शर्माओगी तो सीखोगी कैसे? लड़कियों को भला कब ऐसा मौका मिलता है कि वे सब कुछ इतने खुले तौर पर सीख सकें। क्या तुम इसे छूकर नहीं देखना चाहोगी? ","ज्योति ने शर्म के मारे कुछ नहीं कहा लेकिन मना भी नहीं किया।\nज्ञानचंद ने थोड़ा जोखिम लिया और उसका हाथ पकड़ कर अपने लिंग पर रखवा लिया। ","ज्ञानचंद ने हाथ को अपने हाथ से दबा लिया था इसलिए ज्योति हाथ वापस नहीं खींच पाई।\nवो बोला- देखो, जब ये इस अवस्था में होता है तो स्त्री की योनि में प्रविष्ट हो जाता है। तुम आंखें खोलकर इसे देख सकती हो। ","ज्योति ने धीरे से आंखें खोलीं और लिंग को देखने लगी।\nज्ञानचंद- घबराओ नहीं, यह सब सामान्य प्रक्रिया है। सम्भोग प्रकृति की देन है और सब इसका पालन करते हैं। क्या तुमने कभी संभोग किया है ज्योति?","ज्योति ने नहीं में सिर हिला दिया।\nज्ञानचंद- तो अगर तुम चाहो तो मैं तुम्हें बहुत अच्छे ढंग से इसके बारे में सिखा सकता हूं। लेकिन तुम्हें मेरी मदद करनी होगी। क्या तुम करोगी मेरी मदद?","कुछ देर पहले ही ज्योति चुदाई का जबरदस्त नजारा देखकर आई थी।\nउसकी योनि में कुलबुलाहट मची हुई थी इसलिए उसने हां में सिर हिला दिया क्योंकि उसकी जिज्ञासा और उत्तेजना अब सहज ही शांत होने वाली नहीं थी। ","ज्ञानचंद ने कहा- ज्योति, मैं तुम्हें सिखाने के लिए तैयार हूं लेकिन ये वादा तुम्हें भी करना होगा कि ये बात तुम्हारे और मेरे बीच ही रहे।\nज्योति ने फिर से हां में सिर हिला दिया।","अब ज्ञानचंद ने उसे लेटने के लिए कहा।\nज्योति उसके सामने आराम से लेट गई। ","ज्ञानचंद बोला- ज्योति, तुम्हारे पास योनि है और मेरे पास लिंग है। ये दोनों जब आपस में मिलते हैं तो संभोग शुरू होता है। अब मैं तुम्हें यह एक बार करके दिखाऊंगा। ","उसने ज्योति का पजामा नीचे सरका दिया।\nज्योति उत्सुकतावश ज्ञानचंद की ओर देख रही थी।\nवो थोड़ी असहज भी थी। ","ज्योति के दूधिया कोमल बदन को ज्ञानचंद ने देखा तो उसके मुंह से लार टपकने लगी।\nफिर उसने ज्योति की पैंटी को भी उतार दिया।\nज्योति की कुंवारी चूत अब ज्ञानचंद के सामने थी। ","वो धीरे से उस पर हाथ फेरते हुए बोला- योनि द्वार में लिंग प्रविष्ट करवाने का एक तरीका होता है। लेकिन उससे पहले योनि को तैयार करना पड़ता है।\nकहते हुए लगातार वह ज्योति की चूत पर हाथ फेरता रहा जिस पर अभी तक ढंग से रोएं भी नहीं आए थे। ","ऐसी कोमल, कुंवारी चूत को पाकर ज्ञानचंद धन्य हो गया था।\nउसने सहला सहलाकर ज्योति को उकसा दिया। ","अब ज्योति खुद ही बोल पड़ी- अब आगे मास्टरजी?\nज्ञानचंद मुस्कराया और बोला- योनि में जब पहली बार लिंग जाता है तो इसकी झिल्ली खंडित हो जाती है जिसमें काफी दर्द भी होता है, लेकिन यह सामान्य प्रक्रिया है जिससे हर कुंवारी लड़की गुजरती है। अब मैं तुम्हें लिंग प्रवेश कर दिखाने जा रहा हूं।","ज्ञानचंद ने धोती खोल दी और नीचे से पूरा नंगा होकर ज्योति के ऊपर आ गया।\nज्योति भी जैसे उत्सुक लग रही थी।","ज्ञानचंद ने लिंगमुंड को ज्योति की छोटी सी चूत पर लगाया और रगड़ने लगा। ","धीरे धीरे ज्योति की उत्तेजना भी बढ़ने लगी।\nज्ञानचंद बोला- क्या तुम तैयार हो ज्योति?\nज्योति ने हामी भर दी। ","ज्ञानचंद ने हल्का सा जोर दिया और लंड का टोपा चूत में सरकाने की कोशिश की।\nलेकिन चूत बहुत टाइट थी और टोपा फिसल गया।\nज्ञानचंद- जब ऐसे लिंग फिसल जाए तो समझो चिकनाई की कमी है। ","फिर उसने चूत पर थूक लगाया टोपे पर भी थूक लगा दिया।\nउसने अबकी बार लिंग टिकाकर थोड़ा जोर से धक्का दिया तो लिंगमुंड ने ज्योति की कुंवारी चूत को भेद दिया।","टोपा फंस गया और ज्योति उचक गई।\nज्ञानचंद- दर्द हो रहा है ज्योति?\nज्योति ने लाल हुए चेहरे से हामी भरी।\nउसकी आंखें दर्द में बंद हो गई थीं। ","वो बोला- ये शुरुआती दर्द अगर तुमने झेल लिया तो आगे तुम्हें इससे कई गुना ज्यादा आनंद मिलेगा। ","उसने अब धक्का न देकर ज्योति को टीशर्ट उठाने के लिए कहा।\nज्योति के अमरूद नंगे हो गए।\nऐसी दूध सी सफेद चूची और उन पर हल्के गुलाबी रंग के निप्पल ज्ञानचंद ने शायद पहली बार ही देखे थे। ","वो ज्योति के ऊपर आकर उसकी चूचियों को सहलाने लगा और फिर पीना शुरू कर दिया।\nमर्द का पहला स्पर्श पाकर ज्योति भाव विभोर होने लगी।\nवो धीरे धीरे योनि का दर्द भूलने लगी। ","अब उसके हाथ मास्टरजी के सिर पर आ गए थे और वो उसको प्यार से सहला रही थी।\nफिर दोनों के अंदर कामवासना की अग्नि भड़क उठी और ज्ञानचंद ने ज्योति के होंठों को चूसना शुरू कर दिया जिसमें ज्योति ने भी पूरा साथ दिया।","होंठों का रस पीते हुए ज्ञानचंद बीच बीच में ज्योति की योनि में धक्का भी लगा देता था जिससे ज्योति मुंह के अंदर ही ऊंह्हह … करके रह जाती थी। ","धीरे धीरे करके ज्ञानचंद ने आधा लिंग उसकी योनि में प्रवेश करवा दिया और फिर वो उस कुंवारी कली को चोदने लगा।\nज्योति को दर्द तो हो रहा था लेकिन पहली चुदाई का अहसास लेने में वो ऐसी खो गई थी कि दर्द को भूलने लगी थी।","ज्ञानचंद का मोटा लिंग उसकी चूत में रगड़ खाते हुए अंदर बाहर हो रहा था। ","ऐसी चूत का स्वाद ज्ञानचंद को मदहोश किए जा रहा था।\nऐसा कुंवारा यौवन, ऐसी टाइट चूत और गुलाबी निप्पलों वाली उस कमसिन लड़की को चोदते हुए ज्ञानचंद स्वयं को दुनिया का सबसे भाग्यशाली इन्सान समझ रहा था।","ज्ञानचंद ने नीचे देखा कि ज्योति की चूत से खून निकल कर उसके बाहर आ गया था और लंड पर भी लग गया था।","इसके बारे में उसने अभी ज्योति से जिक्र नहीं किया।\nवह लगातार ज्योति को चोदता रहा।","कुछ देर की चुदाई के बाद ज्योति अब खुद मास्टरजी को अपने ऊपर खींचने लगी और उनके लबों के रस को चूसने लगी। ","अब ज्ञानचंद की स्पीड बढ़ गई और वह तेजी से ज्योति की चूत मारने लगा।\nज्योति को फिर से दर्द होने लगा तो उसने मास्टरजी की पीठ को जोर से जकड़ लिया।","ज्ञानचंद उसके होंठों को चूसते हुए तेजी से चूत में लंड को पेलता रहा और फिर एकदम से उसने लंड को बाहर खींच लिया। ","लिंग बाहर आते ही उससे वीर्य की तेज पिचकारी निकली और ज्योति के श्वेत स्तनों पर जाकर गिरने लगी।\nउसने सारा वीर्य ज्योति के स्तनों पर उड़ले दिया।\nफिर वो शांत हो गया। ","ज्योति ने उठकर योनि पर खून के निशान देखे तो वो रोने को हुई लेकिन इससे पहले ज्ञानचंद ने उसको अपनी बांहों में ले लिया और उसे चूमने लगा।\nवो ज्योति को साथ लेकर वहीं लेट गया और उसको सहलाने लगा।","धीरे से उसने बताया कि कुछ नहीं हुआ है, सब सामान्य है। यह पहले संभोग में होता ही है।\nये सुनकर ज्योति को थोड़ी सांत्वना मिली। ","फिर उन दोनों में सम्भोग को लेकर बहुत सारी बातें हुईं।","उसके बाद ज्योति ने एक बार फिर से ज्ञानचंद के लंड से चुदाई करवाई और फिर वो सो गए। ","ज्ञानचंद अपने मकसद में कामयाब हो चुका था।","धीरे धीरे उसने ज्योति को चुदाई की ऐसी लत लगा दी कि अब उसे ज्ञानचंद और उसके लंड के सिवाय कुछ नहीं दिखता था।\nपढ़ाई के साथ ही चुदाई भी रोज होने लगी लेकिन गर्भ की सावधानी भी पूरी बरती जा रही थी। ","चुदाई का रस मिला तो ज्योति का पढ़ाई में भी मन लगने लगा।\nवो मेहनत से पढ़ती और उस मेहनत का ईनाम ज्ञानचंद के लंड से चुदाई के रूप में मिलता।","ज्योति दसवीं कक्षा में पास हो गई और रामेश्वर की खुशी का ठिकाना न रहा। ","फिर जब तक ज्ञानचंद उस गांव में रहा उसने वहां की चूतों का खूब रस लिया जिसमें रामेश्वर की बेटी ज्योति की चूत भी शामिल थी और उनकी हवेली की नौकरानी की भी।\nरामेश्वर भी किसी मौके को नहीं छोड़ता था और जहां चूत मिल जाती चोद देता था। ","आपको यह कहानी कैसी लगी, अपने कमेंट्स में जरूर लिखें।\nआप सबकी प्रतिक्रियाओं का इंतजार रहेगा।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटी ने बाप को चुदाई करते देखा","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-maid-sex/"},{"title":"मामा की बेटी ने पहली चुदाई मुझसे कराई","href":"https://www.freesexkahani.com/first-time-sex/virgin-sister-fuck-story/"},{"title":"पड़ोसन भाभी के साथ चुदाई का मजा- 1","href":"https://www.freesexkahani.com/bhabhi-sex/vibrator-sex-ka-maja/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 5","href":"https://www.freesexkahani.com/antarvasna/school-girl-sex-kahani/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"ट्यूशन पर सेक्सी कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gori-chut/"}]}