{"Title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 3","author":{"name":"राज ठाकुर","href":"https://www.freesexkahani.com/author/rajthakur/"},"date":"25-09-2021","views":"406,490","description":["Xxx ब्रदर सिस्टर कहानी रिश्ते में दूर की दीदी की चुत चुदाई की है. मैं एक बार उन्हें फटाफट चोद चुका था पर मेरा मन तसल्ली से दीदी की चुदाई का था.","दोस्तो, मैं राज ठाकुर आपको अपनी सेक्स कहानी में फिर से स्वागत करता हूँ.\nमैं आपको रिश्ते में लगने वाली अपनी एक दीदी की Xxx ब्रदर सिस्टर कहानी सुना रहा था.\nपिछले भाग\nरात को छत पर दीदी ने लंड चूसा\nमें अब तक मैंने दीदी को स्कूटी सिखाने के बहाने ले जाकर एक जगह स्कूटी पर ही दीदी को चोद दिया था. दीदी मेरे लंड से चुदकर बड़ी खुश थीं.","अब आगे Xxx ब्रदर सिस्टर कहानी:","फिर हम दोनों वहां से सड़क पर आ गए और मैंने गाड़ी सिखाते हुए दीदी की चूचियों को दबाने लगा. ","मैंने पूछा- मज़ा आया?\nदीदी बोलीं- हां बहुत … तुम पूरी ताकत से कर रहे थे, पर मुझे खुल कर मजा लेना है. चुदाई करते हुए तुम मेरी चूची पियो, बदन को काटो ऐसा वाला, पूरी नंगी होकर बिस्तर पर लेट कर चुदना है. ऐसे थोड़ी सी जगह में कुछ नहीं होता.","मैंने कहा- कोई जुगाड़ लगाइए न दीदी, घर पर चुदाई का मजा लेते हैं.\nवो बोलीं- क्या लगाऊं यार … बच्चे हमेशा घर ही रहते हैं.","घर का कोई जुगाड़ बन ही नहीं पा रहा था, तो हम दोनों का ऐसे ही चलता रहा. ","रोज सुबह मॉर्निंग वॉक के बहाने मैं दीदी को चोदता रहा.\nकभी पेड़ के नीचे चोदता तो कभी कहीं दुकान के बेसमेंट में मजा ले लेता. कभी खड़े खड़े ही चुदाई चल जाती थी.","एक दिन मैंने दीदी से कहा- मुर्गा वाला प्रोग्राम बनाइए. मैं रात में घर पर रुक जाऊंगा.\nदीदी को बात जम गई, वो बोलीं- ठीक है.","दीदी ने दो दिन बाद मम्मी को फोन करके कहा कि मैं घर पर चिकन बना रही हूं, आप सब लोगों को आना है.\nमम्मी ने कह दिया- राज ही आ जाएगा … हम सब नहीं आ पाएंगे.","बात जम गई और मैं चला गया.","रात भर दीदी को चोदना था, तो मैंने चुदाई की पावर बढ़ाने वाली दो गोली ले लीं. ","उनके घर पहुंचा तो दीदी ने गेट खोला.","हम दोनों लॉबी में चले गए, बच्चे भी आ गए.\nबच्चों ने मेरा फोन ले लिया और लॉबी में ही गेम खेलने लगे.","मैं दीदी को इशारे करने लगा, वो मुस्कुरा रही थीं.\nउन्होंने मुँह से काटने का इशारा किया, तो मैंने लंड की तरफ इशारा कर दिया.\nतो उन्होंने लंड काट खाने का इशारा कर दिया. ","अब दीदी अपनी मैक्सी उठा कर अपनी चिकनी टांगें दिखा कर सिड्यूस करने लगीं. मैक्सी की चैन को भी थोड़ा खोल दिया और अपना क्लीवेज दिखाने लगीं.","जब घड़ी ने 8.30 का टाइम बताया, तो मैंने दीदी से कहा- मम्मी को बोल दीजिए कि टाइम लगेगा, मैं रात में यहीं रुक जाऊंगा.","दीदी ने मम्मी को फोन कर दिया.\nमम्मी ने कहा- ठीक है.","दीदी अपने बच्चों से बोलीं- चलो छत पर चिकन बनाने चलते हैं, तुम दोनों वहीं छत पर रहना. ","उन दोनों ने मना कर दिया.\nबेटी बोली- मैं रोटी बनाने जा रही हूँ.\nबेटा बोला- मैं यहीं हूं गेम खेलूंगा. ","दीदी ने मुझसे कहा- राज, तुम चलो. ","दीदी प्याज़, मसाला, सब सामान लेकर चल दीं, कुछ सामान मेरे हाथ में भी था, नहीं तो दीदी की गांड में मैं उंगली करने की सोच रहा था.","छत पर सामान रखने के बाद दीदी ने कहा- प्याज़ जल्दी से काटो, मैं बाकी का सब तैयार करती हूं. ","दस मिनट में काट-पीट कर सब रेडी हो गया. दीदी झुक कर मसाला भूनने लगीं, तो मैंने अपनी उंगली दीदी की गांड में कर दी. ","दीदी उछल गईं और मैं जोर से हंस पड़ा.","तो दीदी बोली- उधर नहीं, साले मैं मार दूंगी. ","मैंने धीरे से जाकर गेट में कुण्डी लगा दी.\nदीदी छत पर लेट गईं और अपनी बांहें फैला दीं.","मैं उनकी टांगों के बीच से होकर उनके ऊपर लेट गया. मैंने सबसे पहले उनके माथे को चूमा, फिर आंखों को, गाल को, होंठ और गर्दन को चूमता चला गया.","दीदी मस्ती से बोलीं- आज ये बदलाव कैसे हो गया … इतना प्यार! नहीं तो सीधे चूची पीने के लिए पगलाए रहते हो. ","मैं मुस्कुरा कर उनके होंठ चूसने लगा. वो भी इत्मीनान से साथ देने लगीं. धीरे धीरे उन्होंने अपनी मैक्सी कमर तक सरका ली. ","अब दीदी बोलीं- जो भी करना है, अपना अन्दर डालकर जल्दी से करो. ","मैंने अपनी निक्कर और चड्डी सरका कर लंड चूत में डाल दिया और धीरे धीरे धक्का मारने लगा.\nहर धक्के पर दीदी उह उह कर रही थीं. ","मैंने कहा- जीजा जी इतने दिन रहे … क्या आपने उनसे मजा नहीं लिया!\nवो बोलीं- अभी उनकी बात मत करो, लो दूध चूसो.","उन्होंने अपनी एक चूची निकाल कर मेरे मुँह में दे दी. मैं चूची और निप्पल काटते हुए दीदी की चुत चोदने लगा. ","कुछ पल बाद दीदी बोलीं- एक बार चिकन चला दो. ","मैं उठकर चिकन चला आया और वापस आकर घुटने के बल बैठ कर चूत में लंड डाल दिया. ","दीदी बोलीं- अपने ऊपर के कपड़े उतार दो … आज तक नहीं उतारे. ","मैंने टी-शर्ट को उतार दिया. दीदी मेरी छाती पर हाथ से सहलाने लगीं. मैं चुत में धक्के मारने लगा, वो मेरी छाती चूमती हुई मेरे निप्पल्स काट रही थीं. ","छत के फर्श पर चुदाई हो रही थी, चटाई सरक कर निकल गई थी.","इस वजह से मेरा घुटना छिलने को हो रहा था, दर्द होने लगा था. मैंने अपने दोनों हाथ उनकी चूचियों पर रखे और चूची मसल मसल कर जोर जोर से चोदने लगा. ","पन्द्रह मिनट में झड़ कर मैं उनके ऊपर ही लेट गया.\nउन्होंने मेरा पसीना पौंछा और बैठ गईं. ","चिकन भी तैयार होने को था, तब तक हम दोनों बात करने लगे. ","दीदी अचानक बोल पड़ीं- तुम्हारे जीजा बहुत मोटे हो गए हैं. ना तो वो अच्छे से कर पाते हैं और ना मैं उनका वजन झेल पाती हूं. इस बार 5-6 महीने घर पर रहे, मगर 15-16 बार ही किए होंगे. वो आठ दस झटके देकर अन्दर झड़ जाते थे और मैं गर्म रह जाती थी. उस समय मैं तुमको याद करती थी कि कब आओगे. ","मैंने कहा- अब मैं आ तो गया हूं!\nवो बोलीं- हां मैं भी जब तक तुम्हारी सेवा कर सकती हूं, करूंगी. अब बच्चे भी बड़े हो रहे हैं तो संभल कर करना पड़ेगा. पर एक वादा करो राज … तुम मेरे अलावा किसी को नहीं देखोगे, भले शादी के बाद अपनी बीवी से कर लेना, पर अभी मुझे ही अपनी बीवी समझो. तुमको हर तरह का हक है. ","दीदी भावुक हो गई थीं.\nमैंने कहा- जैसा आप चाहती हैं, वैसा ही होगा. ","मैं अभी जवान हो रहा था और दीदी की जवानी ढल रही थी. फिर भी अभी लगभग 10 साल तक उनकी चूत चोदने को मिलेगी.","फिर हम चिकन खाने के व्यस्था में लग गए. अब वक़्त 10 बजे का हो गया था. ","मम्मी का कॉल आया- आओगे?\nमैंने मना कर दिया.\nमम्मी बोलीं- ठीक है.","खाना खाने के बाद हम लोग नीचे चले गए.","दीदी ने तीन गिलास दूध गर्म किया. दोनों बच्चों और मुझे दिया. मैंने दूध ठंडा किया और सेक्स की गोली खा ली. ","मैंने सोच लिया था कि आज उनकी चूत लाल कर दूंगा. बच्चे टीवी देखने लगे दीदी मेरे साथ बैठ गईं. ","मैंने कहा- बच्चे कब तक सोएंगे?\nदीदी बोलीं- सो जाएंगे अभी, मैंने दूध में उनको नींद की गोली दे दी है. ","मैंने पूछा- गोलियां कहां से आईं?\nवो बोलीं- मैं कभी कभी रात में लेकर सोती हूं … डॉक्टर ने लिखा है. ","मैंने कहा- आज आप कराहने वाली हैं.\nदीदी बोलीं- वो तो तुम्हारी ताकत और हथियार देख कर लगता है. मैं हर दर्द के लिए तैयार हूं.","दीदी मेरे कंधे पर सिर रखकर बोलीं- राज मुझे तुमसे प्यार हो गया है, तुम्हारा नहीं पता.\nमैंने कहा- मुझे भी हो गया है, मर्द अपनी पूरी चाहत नहीं दिखाता. ","दीदी बोलीं- मैंने कभी गलत कदम नहीं उठाया, ये मत सोचना कि मैं ऐसी वैसी हूं.\nमैंने कहा- अरे ना ना!","दीदी अपना हाथ मेरे लंड पर ले आईं और लंड मसलती हुई बोलीं- आज इसको मैं तबाह कर दूंगी.\nमैंने कहा- ऐसा क्या!","वो बोलीं- हां आज तुमको अपने प्यार की गहराई दिखाऊंगी.\nमैंने कहा- जिसने सब कुछ सौंप दिया … अब क्या उसकी गहराई देखना. ","वो मुस्कुराने लगीं.","मैंने पूछा- बच्चे सो गए क्या?\nदीदी बोलीं- मैं देख कर आती हूं. ","हम दोनों आज लॉबी में ही चुदाई करने वाले थे क्योंकि बेडरूम में बच्चे सोते हैं. ","लॉबी एक तरह से गेस्ट रूम है. दीदी का घर ज्यादा बड़ा नहीं है. उसी में सोफ़ा और एक बेड लगा है.","मेरी दवा असर कर रही थी, लंड अपने आकार में आ गया था. ","दीदी आईं और बोलीं- बस बच्चे सोने ही वाले हैं. पर आएंगे नहीं, गेट भिड़ा कर आई हूं.","उन्होंने हमारे रूम का पर्दा डाल दिया. मैंने दीदी को बांहों में भर लिया, उन्होंने अपने दोनों हाथ मेरी गर्दन में डाल दिए.\nमैं उनकी कमर पर हाथ रखकर डांस करने लगा. वो भी साथ देने लगीं, छाती से चूची, लंड से चूत, कमर से कमर चिपकी पड़ी थीं. ","दीदी बोलीं- बहुत रोमांटिक हो तुम … मैं तो सोच रही थी कि तुझमें बस एक जंगली लड़का है. ","मैं उनकी गांड दबाने लगा, वो मेरे सीने पर सिर रखकर बात करती रहीं और डांस करती रहीं. ","मैंने कहा- आज सुकून से सब हो रहा तो कोई जल्दी नहीं है. ","वो ‘हम्म …’ कह कर सांसें मेरे सीने में छोड़ती रहीं.","मैं बोला- आज आपको ब्रा और पैंटी में देखना है.\nदीदी बोलीं- अभी आती हूं.","वो मेरे होंठों पर चुम्मा देकर अपने बेडरूम से ब्रा पैंटी ले आईं. आकर बताया कि बच्चे सो गए हैं. ","मैंने अपनी टी-शर्ट उतार दी, दीदी ने भी मैक्सी को उतार दिया.\nदीदी की चूचियां एकदम तनी हुई थीं और चूत से सफ़ेद पानी आ रहा था. ","लाल ब्रा और काली पैंटी थी.\nदीदी ने पैंटी पहन ली और चूची दिखाती हुई बोलीं- पहले चुम्मा दो इसको. ","वो एकदम मासूम बन गईं थीं, कह कह कर प्यार करवा रही थीं.\nएकदम जैसे बीवी हों और उनको पति के प्यार की सख्त जरूरत हो. ","मैंने दोनों निप्पल्स को चुम्मा दिया और दीदी ब्रा अपने मम्मों पर डाल कर पीछे मुड़ गईं. ","वो बोलीं- हुक लगाओ.\nमैंने हुक लगाकर दीदी को अपनी तरफ मोड़ा. ","हाय क्या लग रही थीं … एकदम मस्त माल … थोड़ा सा पेट निकला था. फूले हुए पेट का मज़ा तब आता है, जब चोदो और वो हिले.\nवो बोलीं- अब उतार रही हूँ … तुम इनको चूसो.","मैं सोफे पर बैठ गया और उनको अपनी गोद में लेकर चूमने लगा.\nब्रा खोले बिना ऊपर करके चूची पीने लगा.\nवो अपनी चूत लंड पर रगड़ने लगीं. ","दीदी बोलीं- एक बार गोद में बैठकर करो.\nउनको बस मेरा लंड चूत में चाहिए था. ","मैंने कहा- जल्दी क्या है … चूत चाटने के बाद करूंगा.\nमैं सोफे पर लेट गया और बोला कि मैं चूत चाटता हूं … आप लंड चूसिए. ","ऐसे ही हुआ … गर्म गर्म जीभ और मुँह के मेरा लंड मुझे किसी और दुनिया में ले गया.\nवो अपनी गांड हिला हिला चूत मेरे मुँह पर रगड़ रही थीं.","उनके बाल बिखरे हुए, आंखें वासना से लबरेज … सच में दीदी इस समय पक्की रांड लग रही थीं.","मैंने उनको बेड पर लिटा दिया और लंड चूत में डाल कर धीरे धीरे पेलने लगा.\nदवा खाकर तो मुझमें मानो असीम ताकत आ गई थी. ","मैं इतनी जोर जोर से धक्का मारने लगा कि दीदी कराहने लगीं, चीखने लगीं.\nउन्होंने चादर का सिरा मुँह में डाल लिया ताकि आवाज ना आए. ","मैंने लंड खींच कर दौड़ के दरवाज़ा बंद किया और फिर से लौड़ा अन्दर पेल दिया.","अब कमरे में ‘पट पट …’ की ध्वनि के साथ मादक सिसकारियों की आवाज आ रही थी और तेज सांसें चल रही थीं. ","उनकी टांगें आसमान में लहरा रही थीं. चूचियां डोल रही थीं, पेट हिल रहा था.\nमैं दीदी की चूचियां भींच भींच कर उन्हें ताबड़तोड़ चोद रहा था. ","फिर एक नया तरीका मैंने इजाद कर दिया.\nमैं खड़ा हो गया, दीदी के दोनों पैर अपनी जांघों पर टिकवा दिए.","दीदी मेरी गर्दन पकड़ कर ऊपर आ गईं और मैंने उनकी गांड से उनको पकड़ लिया.\nमेरा लंड चुत में था.","वो भी धक्का मारने लगीं. पूरा लंड चूत में समाहित हो रहा था.\nपसीने के कारण दीदी फिसलने लगीं.","अब मैं लेट गया और वो लंड पर बैठ कर अपना कमाल दिखाने लगीं- आह यही सुख तो तेरे जीजा जी नहीं दे पा रहे थे. ","दीदी लंड पर उछल उछल कर अन्दर ले रही थीं.\nमैं भी मस्त था. ","काफी देर बाद दीदी ने चूत से फुहार छोड़ दी और निढाल मेरे ऊपर गिर गईं.\nमैं नीचे से धक्का मारने लगा. ","पच पच … करता हुआ उनकी चूत का पानी मेरी गांड तक आ गया.\nमैं भी स्खलित हो गया.\nदीदी हांफ रही थीं और मुझे बेशुमार पप्पियां देने में लगी थीं.","मेरा लंड अभी दीदी की चूत में ही था, पर छोटा हो गया था. ","जब मैंने बाहर निकाला तो दीदी लंड चूमने लगीं. ","फिर हम दोनों लेट के बात करने लगे दीदी बोलीं- राज, मेरी चूची का साइज़ बढ़ रहा है. तुम रोज इनको मसलते हो.\nमैंने कहा- क्या करूं … ये तो मेरी जान हैं.\nमैं फिर से चुची चूमने लगा. ","दीदी बोलीं- चूची बढ़ेगी तो तुम्हारे जीजा को शक हो जाएगा.\nमैंने कहा- कुछ नहीं होगा … बोल दीजिएगा कि घर में ब्रा नहीं पहनती हूँ और कहीं जाना होता नहीं है, इसलिए ऐसा हुआ है.","उस रात मैंने रुक रुक कर दीदी को 4 बार चोदा.","मैंने उनकी चूत और चूची का बुरा हाल कर दिया था, शरीर का एक एक अंग आगे पीछे चूमता रहा था.","लंड सुबह तक दुहाई मांगने लगा कि छोड़ दो मुझे, चूत में मेरा दम घुटने लगा है.","सुबह मैं लंड पकड़ कर घर चला आया.","शाम को दीदी का फोन आया कि राज चल नहीं पा रही हूं … तुमने बहुत दर्द दिया है. रात भर में तोड़ कर रख दिया है. दिन भर सोई रही हूँ अभी उठी, तो चल ही नहीं पा रही हूँ.","मैंने कहा- कल सुबह स्कूटी सीखने आइए, पूरा दर्द ठीक कर दूंगा.\nदीदी बोलीं- रहने दो, चुत सूज कर गुझिया हो गई है. ","मैं हंसने लगा.","दीदी- राज सुनो ना!\nमैं- हां बोलो.","दीदी- आई लव यू.\nमैं- आई लव यू टू.","दोस्तो, इस तरह से दीदी की चुदाई का खेल चलने लगा. कभी सड़कों के किनारे, कभी पेड़ के नीचे, कभी घड़ी बना कर चुत में लंड चल रहा है.","अब तो बस बच्चों के स्कूल खुलने का इंतजार है. जैसे ही वो स्कूल जाना शुरू करें तो दीदी की गांड मारी जाए. ","अगली सेक्स कहानी के साथ फिर से भेंट होगी, आप सब स्वस्थ रहें, मस्त रहें. मुझे मेल करना न भूलें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रात को छत पर दीदी ने लंड चूसा","href":"https://www.freesexkahani.com/antarvasna/hot-sister-sex-kahani/"},{"title":"मौसी के बेटे ने मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/meri-gand-chudai-sex-story/"},{"title":"अम्मी की चूत के लिए मोटा लंड तलाशा- 1","href":"https://www.freesexkahani.com/antarvasna/meri-sexy-mom-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hindi Sex Kahani","Hot girl","Hot Sex Stories","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-5","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-5/"},{"title":"मां और बहन की चुदाई का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-sex-mom-story/"},{"title":"बहन भाई के बीच वासना और सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-sis-brother-kahani/"}]}