{"Title":"पापा के दोस्त से पहली मस्त चुदाई- 4","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"07-02-2021","views":"75,956","description":["Xxx गर्ल चुदाई कहानी में पढ़ें कि अंकल ने कैसे एक कॉलेज गर्ल की कुंवारी बुर को फाड़ फिया. लड़की ने अपने प्रथम सहवास का मजा कैसे लिया?","अन्तर्वासना के मस्त पाठकों और मदमस्त पाठिकाओं, आप सभी को विक्की का प्यार.\nइस Xxx गर्ल चुदाई कहानी के पिछले भाग\nकुंवारी बुर की फांकों में फंसा अंकल का लंड\nमें अब तक आपने पढ़ा था कि अलीमा की कुंवारी चुत में बलविंदर का लंड घुस चुका था.","अब आगे Xxx गर्ल चुदाई कहानी:","करीब दस बारह धक्कों के बाद बलविंदर ने अलीमा के होंठों से अपने होंठ भी हटा लिए.\nअलीमा को भी चुदाई का आनन्द आने लगा था. उसे बहुत मजा आ रहा था. वह अपनी कमर को बार-बार हिला रही थी.","इधर बलविंदर भी अपने लंड को अलीमा की बुर के अन्दर बाहर करता जा रहा था.","अलीमा के मुँह से चुदाई के आनन्द में मादक सिसकारियां निकलने लगीं और वो बलविंदर के लंड का सुख लेने लगी.","बलविंदर उसकी बुर में लंड के अनवरत धक्के लगाता जा रहा था.","धीरे-धीरे बलविंदर के हाथ अलीमा के दोनों मम्मों पर आ गए.\nचुदाई के साथ चूचों का मर्दन और चूषण हर लड़की और स्त्री को आनन्द की अतिरेक अनुभूति करवाती है.\nयही अलीमा के साथ हुआ.","बलविंदर उसकी चुत में लम्बे लम्बे धक्के मारने के साथ उसकी चूचियों को भींचता जा रहा था.\nअब अलीमा की कामुक चुदाई चालू हो गई थी.","काफी देर तक अलग-अलग आसनों में चुदाई करने के चलते अलीमा एक झड़ गई थी.\nलेकिन मजबूत मर्द के लंड के सानिध्य के कारण अलीमा चुदाई के इन पलों का पूर्णरूपेण आनन्द ले रही थी.\nउसे अभी तक ये अहसास था ही नहीं कि चुदाई के इस खेल में इतना मजा आता है. ","फिर धीरे-धीरे जब दोनों सेक्स की चरम सीमा पर पहुंचने को हुए, तो करीब आधा घंटे का वक्त निकल चुका था.\nबलविंदर की मर्दाना पॉवर के चलते कुंवारी बुर वाली अलीमा की चुत चुदाई अब भी चालू थी. ","फिर जब वो दोनों चरम सीमा पर पहुंचने को हुए तो अलीमा बोली- अंकल, मुझे कुछ हो रहा है … प्लीज़ आप और जल्दी जल्दी से अन्दर बाहर करो.","बलविंदर ने भी अलीमा की चुदाई और तेज तेज करना चालू कर दी. बलविंदर चुदाई के साथ में अलीमा की चूची भी दबाए जा रहा था और बीच-बीच में उसके होंठों को अपने होंठों से चूस भी ले रहा था. ","अब दोनों चरम पर पहुंच गए थे. जब अलीमा झड़ने वाली थी, तो वो बड़े जोर से चिल्लाने लगी- आह अंकल … आह मैं गई … आह मर गई … आह.","बलविंदर ने भी उसी समय अपने लंड को अलीमा की चुत में जड़ तक ठूँसा और आह करते हुए अपने लंड को स्खलित करने लगा.","आठ दस लम्बी लम्बी पिचकारियां बलविंदर के लंड से छूट कर अलीमा की चुत में उसके गर्भाशय में गिरने लगी थीं. ","अलीमा के हाथ पैर एकदम से अकड़े हुए थे.\nजैसे ही वीर्य और रज का स्राव समाप्त हुआ, वो एकदम निढाल हो गई.","बलविंदर भी झड़ कर अलीमा के ऊपर ही लेट गया … हालांकि अलीमा भी इस पूरे खेल के दरमियान इतना थक गई थी कि पूर्णरूपेण ऐसे बदहवास हो गई थी जैसे मानो बेहोश हो गई हो.","अलीमा के लिए तो यह पहला आनन्द था और उसी बेहोशी की हालत में उसके शरीर पर बलविंदर गिर गया और दोनों को नींद आ गई.","थोड़ी देर बाद जब बलविंदर की नींद टूटी तो उसे यह अहसास हुआ कि उसका मुँह अलीमा की चूची पर था.\nअलीमा उसके उठने से पहले ही उठ गई थी वो बलविंदर के माथे को प्यार से सहलाने लगी थी.","बलविंदर ने अपना सर उठाकर उसके चेहरे की ओर देखा, तो अलीमा ने एक प्यारी सी मुस्कान दे दी.\nअलीमा के चेहरे पर बहुत ही संतुष्टि के भाव थे और वो शर्मा भी रही थी.","अब बलविंदर ने उससे कहा- अरे बेटी तुम शर्मा क्यों रही हो!\nअलीमा बोली- अंकल मैंने आपको उस दिन जो आपको दुत्कारा था, उसके लिए सॉरी. ","अलीमा की बात सुनकर बलविंदर उसके ऊपर से उठा और उसकी आंखों में बड़े प्यार से देखने लगा. ","फिर अलीमा के होंठों पर एक प्यारा सा चुंबन देकर बोला- मेरी जान … मैं बहुत तड़पा हूं तुम्हारे लिए. उस फटकार का मजा मैं आने वाले दिनों में मैं भी लूंगा.\nअलीमा भी इतराते हुए बोली- अच्छा जी कैसे लेंगे?\nबलविंदर ने फिर से अलीमा के होंठों पर चुंबन दिया और कहा- इसका इंतजार करो मेरी जान!","अलीमा भी बलविंदर का चुंबन करने लगी.\nतब बलविंदर ने भी उसकी चुत को मसला और कहा- हां, मेरी बेबी मुझे चूमने लगी है. मैं बस इसी प्रकार से मजा लूंगा.\nअलीमा शर्मा गई.","बलविंदर ने उससे पूछा- अलीमा … सच सच बताना, चुदाई में मज़ा आया?\nअलीमा शरमाते हुए बोली- बहुत सारा. ","बलविंदर ने पूछा- कितना सारा!\nतो अलीमा बोली- जब मेरी सहेली चुदाई की बातें करती थीं … तो मुझे अच्छा तो लगता था. लेकिन मैं पहली बार चुदाई उससे करना चाहती थी, जो मुझे प्यार करता हो … और शादी के बाद ही करना चाहती थी मतलब मैं पहला सेक्स अपने पति के साथ ही करना चाहती थी. उसके बाद अगर सच में चुदाई में मजा आता और मेरे पति को कोई दिक्कत ना होती, तब मैं किसी दूसरे से चुदाई करती. लेकिन सच में चुदाई में इतना मजा आता है, ये मैंने कभी नहीं सोचा था.","अब अलीमा भी थोड़ी नॉटी होती जा रही थी. अलीमा ने बलविंदर के होंठों पर एक लंबा सा चुंबन दिया.","उसके बाद बलविंदर अलग हुआ और बोला- मैं तुम्हारा पति तो नहीं हूँ, लेकिन प्यार तो मैं भी तुझे बहुत करता हूं. अगर प्यार नहीं करता तो इतना प्यार से नहीं चोदता.","इस पर अलीमा बोली- अच्छा जी, प्यार करते हैं कि मुझे चोदना चाहते थे?\nबलविंदर ने कहा- वो तो तुम्हारी खूबसूरती देखकर कौन नहीं मचल जाएगा. हां मैं तुम्हें चोदना चाहता था, लेकिन मैं तुम्हें प्यार भी बहुत करता हूँ. मैं तुम्हारी चूत का रसपान करना चाहता था इसीलिए मैं तुम्हें कितने दिनों से पटा रहा था. लेकिन तुम मान ही नहीं रही थी. वह तो इस बार ऐसा मौका लग गया कि लंबा टाइम मिल गया. मैंने सोच लिया था या तो प्यार से … या जैसे भी मैं चोदूंगा जरूर. लेकिन तुम थोड़ा प्यार से और थोड़ी चालबाजी से मान ही गई. ","इस पर अलीमा बोली- मुझे नहीं पता था कि चुदाई में इतना मजा आता है … अगर पता होता तो आपको इतनी मेहनत ना करनी पड़ती.","अब वो दोनों हंसने लगे.","यहां पर ऐसे भी प्यार तो था नहीं सिर्फ हवस थी और फर्क अब यह था.\nचुदाई के बाद की जो हवस थी, वो अब दोनों तरफ हो गई थी. दोनों एक दूसरे में समा जाना चाहते थे.","अलीमा चुत चुदाई का स्वाद चख चुकी थी. बलविंदर ने भी अपने अनुभव से अलीमा की ऐसी चुदाई की थी कि उसे लग रहा था कि उसकी बुर पर बलविंदर का ही हक हो गया है.\nअब बलविंदर जैसा चाहेगा, वैसा ही होगा. ","कुछ देर के बाद फिर से दोनों एक दूसरे को चुंबन करने लगे. बलविंदर अलीमा के चूचों को दबा रहा था. इस बार अलीमा भी इस खेल का भरपूर मजा ले रही थी. ","एक ही बार की चुदाई में वह पूर्णरूपेण बेशर्म हो गई थी. इसी लिए इस बार वो पूरे मन से भरपूर साथ दे रही थी. ","इस बार अपने चूचे दबवाने के साथ अलीमा बीच-बीच में बोल रही थी- आह अंकल … मेरे बूब्स को जोर से दबाइए.","बलविंदर ने भी अलीमा की चूचियों को पूरी मस्ती से रगड़ा.\nएक बार फिर से चूचे चूसने और चूत को सहलाने के बाद चुदाई शुरू होने से पहले ही अलीमा ने बलविंदर की तरफ देखा.","वो बलविंदर से बोली- अंकल, मुझे बड़ी जोर से भूख लगी है. मैं जब से आई हूँ मैंने न तो नहाया है और न ही कुछ खाया है.\nलेकिन बलविंदर पता नहीं क्यों उसे छोड़ना नहीं चाहता था.\nवो बोला- बेबी बस थोड़ी देर और मेरे साथ मजा ले लो. उसके बाद सब कर लेना.","मगर अलीमा जिद करने लगी कि नहीं अंकल अब तो मैं आपकी हो ही चुकी हूं. तो खाना खाने के बाद सब फिर से कर लेना. अब तो पूरी रात पड़ी है.\nबलविंदर ने देखा कि शाम हो गई थी तो उसने कहा- अच्छा ठीक है. पर मुझे एक बार चूचियां चूस लेने दो. ","अलीमा ना नुकुर करते हुए कुछ देर बाद राजी हो गई और बलविंदर उसके चूचों को बड़े प्यार से चूसने में लगा गया था.","बलविंदर अलीमा की चूचियों को चूसने के साथ साथ उसे बहुत ही प्यार से देख रहा था. इससे अलीमा को भी मजा आने लगा था और वो बलविंदर के सर को सहलाते हुए अपने दूध चुसवाने लगी थी.","थोड़ी देर तक चूची चुसवाने के बाद जब अलीमा फिर से गर्म होने लगी, तो उसका मन एक बार चुदाई का मजा लेने का मन करने लगा.\nमगर उसे बहुत तेज भूख लगी थी, तो उसने बलविंदर को बड़े ही प्यार से चुची पिलाते हुए रोमांटिक अंदाज में देखा.","बलविंदर ने उसे देखा तो अलीमा ने कहा- अब बस हो गया मेरे बच्चे … तुमने पूरा दूध पी लिया है अब तुम्हारा पेट भर गया है. अब मुझे खाना खा लेने दो. मुझे पहले स्नान भी करना था … लेकिन भूख बहुत जोर से लगी है.","इस पर बलविंदर खुश हो गया. उसने कहा- ओके बेबी तुम्हारा ये अंदाज मुझे बहुत पसंद आया. मैं तो तुम्हें एक बार और चोदना चाहता था. लेकिन ठीक है अब पहले तुम खाना ही खा लो.","ये कहते हुए बलविंदर ने अलीमा के चूचों से हटते हुए उसके होंठों को फिर से एक बार चुंबन दे दिया.\nअलीमा ने भी स्माइल के साथ उस चुम्बन को स्वीकार कर लिया.","अब जैसे ही अलीमा उठने को हुई, तो उसे अपने नीचे थोड़ा दर्द महसूस हुआ और जलन भी हुई.\nचूंकि उसकी ये चुदाई पहली बार ही हुई थी, तो ये होना लाजिमी थे.","वो तो ये कहो कि बलविंदर ने उसे पहले पेनकिलर खिला दी थी, जिससे उसे कम दर्द हुआ था.","बलविंदर ने उसके दर्द की बात सुनी तो बड़े प्यार से उसे सहलाते हुए एक पेनकिलर और दे दी.","कुछ दस मिनट बलविंदर ने अलीमा को रोके रखा तो उसका दर्द थोड़ा सा कम हो गया था. ","अलीमा बिस्तर से उठी, तो उसने देखा कि बेडशीट खून से लाल हो गई थी.\nपूरी चादर पर उसके कामरस के साथ अंकल के कामरस और खून का मिलेजुले दाग लगे हुए थे.","ये नजारा देख कर अलीमा थोड़ा सा डर भी गई और उसकी आंखें नम हो गईं. ","बलविंदर अलीमा के चेहरे को देख रहा था. वो बोला- मेरी जान उदास क्यों हो रही हो … तुम डरो मत बेबी … पहली बार में ऐसा होता ही है.\nअलीमा बोली- अंकल मैं डर नहीं रही हूं … और मेरी आंखों में जो आंसू हैं, यह खुशी के हैं. हां थोड़ा दर्द तो हो ही रहा है इसके साथ ही यह आंसू इसलिए निकल रहे हैं. मेरी सुंदरता को देखकर बहुत लोगों ने मुझे मसलने के लिए काफी कोशिश की थी. लेकिन आपने मुझे जितने प्यार से चोदा, शायद पहली बार में वह कोई नहीं कर सकता था. मेरी सहेलियां भी बहुत बार मुझे मानसिक रूप से तैयार कर रही थीं, लेकिन मैं हमेशा कह देती थी कि शादी के बाद पहली रात को ही मेरी सीलपैक चूत की चुदाई होगी.","अलीमा आगे बोली- इस पर मेरे सहेलियां कहती थीं कि तुम मेरी सहेली कैसे हो गई यार … हम लोगों के इस ग्रुप में तो हम सब अपनी चूत लंड वालों को दान करती हैं … और एक तू है कि पुराने ख्यालात के बक्से में बंद पड़ी हुई है. मेरी एक सहेली के दो दोस्त उसकी ग्रुप में भी चुदाई करते थे, जो वो बड़े मजे से मुझे बताती थी कि कभी-कभी तो वो उन दोनों से एक साथ चुदाई का मजा लेती थी. ","बलविंदर ने कहा- कुछ दिन रुक जाओ … मैं तुम्हें चुदाई के हर खेल में पारंगत कर दूंगा. फिर बिस्तर में तुम भी किसी से कम नहीं रहोगी.\nअलीमा हंस दी और बलविंदर से बोली- मैं इस बेडशीट को साफ नहीं करूंगी … इसको संभाल कर रखूंगी. ये मुझे हमेशा याद दिलाएगी कि मैं आपसे कितना दूर भागती थी और आपने मुझे चोद कर कितना मजा.","कुछ देर के बाद बलविंदर बोला- अलीमा तुम अपनी झांटें साफ क्यों नहीं करती हो?\nइस अलीमा बोली- मैं अपने हाथ से क्यों साफ करती … साफ करने वाला भी तो होना चाहिए ना! ","बलविंदर उसकी बात को समझते हुए बोला- ओके चलो … आज मैं तुम्हारा जंगल पहले साफ करूंगा. उससे पहले तुम कुछ ड्रिंक लेना पसंद करोगी!\nअलीमा बोली- हां आप वो सब रेडी करो. मैं खाने के साथ ले लूंगी. फिर स्नान करूंगी … अभी नहाने के लिए मुझमें ताकत ही नहीं बची है.","बलविंदर ने हंस कर ‘ओके चलो ..’ कह दिया.\nअलीमा बलविंदर से बोली- अंकल, मुझे उठा कर ले चलिए बाथरूम में. मैं अभी नहीं चलना चाहती … मुझे दर्द होगा.","बलविंदर ने अलीमा को अपनी गोद में उठा लिया और बाथरूम में जाकर दोनों ने नंगी हालत में ही अपने हाथ धोए. बलविंदर ने गीजर में गर्म पानी करने के लिए उसे ऑन कर दिया.","फिर बाहर आकर दोनों ने कुछ खाना खाया, व एनर्जी ड्रिंक भी ली.\nड्रिंक और खाने के बाद उन दोनों में फिर से ऊर्जा का संचार आ गया. ","उसके बाद अलीमा बोली- अंकल, आपने तो अपने लंड का पानी मेरी चुत के अन्दर ही छोड़ दिया है. अगली बार भी आप अन्दर ही छोड़ोगे.. तो कुछ इसके लिए भी दवाइयां लाए हैं या नहीं?","बलविंदर ने हंसते हुए उसे एक गर्भनिरोधक की गोली दे दी. उसके बाद बलविंदर उसे लेकर बाथरूम में आ गया. बलविंदर अपनी गोदी में उठाकर उसे नंगी हालत में ही बाथरूम में ले जा रहा था तो अलीमा बड़ी नशीली आंखों से बलविंदर को देख रही थी. ","जैसे ही बाथरूम में बलविंदर ने अलीमा को खड़ी किया, तो वो लड़खड़ाने लगी. बलविंदर ने एकदम से उसे संभाला और अपने गले से लगा लिया.","बलविंदर का लंड अभी भी अलीमा के शरीर से टच हो रहा था. ये पोजीशन अलीमा को और भी मदहोश कर रही थी.\nइसी कारण से अलीमा ने फिर से बलविंदर के होंठों पर चुंबन रख दिया.\nबलविंदर भी उसे चूमने लगा.","थोड़ी देर चुंबन करने के बाद अलीमा बोली- पता नहीं अंकल मैं कितनी प्यासी थी … मुझे और चुदने का मन कर रहा है. ","बलविंदर ने इसके जवाब में उसकी चूची को जोर से चूसा … फिर मसल दिया.\nअलीमा की आनन्द से भरी दर्द मिश्रित आवाज ‘आह मर गई ..’ निकल गई. ","वो बहुत खुश लग रही थी क्योंकि उसने सुना था कि चुदाई के वक्त चोदने वाले और चुदवाने वाली दोनों को मजा आता है. लेकिन उसके बाद लड़के फटाफट अपने कपड़े पहन कर निकल जाते हैं और लड़की उस समय अपने प्रेमी को मिस करती है. जिस वजह से उसको पूरा मजा नहीं आता है.","मगर यहां उसके साथ ऐसा नहीं हो रहा था. चुदाई के बाद भी अंकल उसका भरपूर साथ दे रहे थे, जो उसे मानसिक रूप से खुशी मिलने का एक बड़ा कारण था. ","तो दोस्तो, अलीमा की चुदाई की कहानी में आपको मजा आ गया होगा. अब जल्दी से मेरी इस Xxx गर्ल चुदाई कहानी पर अपने मेल भेजिए. इस सेक्स कहानी के अगले भाग में आपको आगे लिखूंगा.\n[email protected]","Xxx गर्ल चुदाई कहानी का अगला भाग: पापा के दोस्त से पहली मस्त चुदाई- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी बुर की फांकों में फंसा अंकल का लंड","href":"https://www.freesexkahani.com/first-time-sex/xxx-chut-ki-kahani/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 5","href":"https://www.freesexkahani.com/teenage-girl/xxx-ladki-ki-chudai-story/"},{"title":"कमसिन लड़की की चूत की खुजली","href":"https://www.freesexkahani.com/teenage-girl/bahan-sex-kahani/"},{"title":"स्कूलटाइम की पुरानी दोस्त की सीलपैक चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-classmate-sex-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hindi Sex Kahani","Uncle Sex story"],"relatedStoriesLinks":[{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"जवान भतीजी की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/jawan-bhatiji-ki-chudai/"},{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"},{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"}]}