{"Title":"हरामी मास्टरजी- 2","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"18-09-2022","views":"255,123","description":["Xxx टीचर अपनी नवयौवना छात्रा का कामुक जिस्म देख मन ही मन उसकी योनि का पहला रस चखने के ख्बाव देखने लगा था। उसके मन में क्या योजना चल रही थी?","नमस्कार दोस्तो, मैं घंटू प्रसाद एक बार फिर से आपकी खिदमत में पेश हूँ।","आपने पहले भाग\nगाँव की कुंवारी लड़की की कामुकता\nमें हरामी मास्टर ज्ञान चंद की कामुक मन:स्थिति को पढ़ लिया था। वो अप्रतिम सुन्दरी ज्योति को किस तरह से अपने लंड के नीचे लाए, इस विषय पर सोचने लगा था।","अब आगे Xxx टीचर की कहानी:","ज्ञान चंद ने अपने लंड को हाथ से सैट करते हुए कुर्सी पर बैठे बैठ ही पहलू बदला ही था कि तभी दरवाजे पर फिर आहट हुई।\nउसने समझा कि अबकी बार जरूर जमींदार साहब ही होंगे।","बाहर से काफी देर तक नौकरानी और आगंतुक की अस्पष्ट सी आवाजें आ रही थीं।\nशायद नौकरानी आगंतुक से कुछ बातें कर रही थी।","कुछ देर के बाद नौकरानी के साथ सफ़ेद झक्क धोती कुर्ता और अचकन पहने उसी की टक्कर के एक रौबीले हट्टे-कट्टे आदमी ने बैठक में प्रवेश किया।","ज्ञान चंद कुछ भांपकर उसके स्वागत में हाथ जोड़कर प्रणाम करते हुए खड़ा हो गया।","नौकरानी- मास्टरजी, ये हमारे जमींदार साहब हैं और मालिक, जैसा कि मैंने आपको बाहर बताया था कि ये ज्योति बिटिया के स्कूल के नए मास्टर जी हैं। ये आपकी हवेली में रहने की उम्मीद से यहां आए हैं।","रामेश्वर अत्यधिक ख़ुशी के आवेश में- हां हां क्यों नहीं! ये तो हमारा और ज्योति बिटिया का अहोभाग्य है कि इन जैसा विद्वान व्यक्ति हमारे बिल्कुल करीब रहेगा। और मास्टरजी हमारे जैसे अनपढ़ आदमी के सामने आप क्यों हाथ जोड़े खड़े हैं।","ज्ञान चंद अभी तक इस जमींदार जैसे बड़े आदमी से मिले इस आदर सत्कार और स्वागत का अर्थ नहीं समझ पा रहा था।","जमींदार के आग्रह पर ज्ञान चंद सोफे पर दुबारा बैठ गया और रामेश्वर भी उसके सामने ही बैठ गए।\nनौकरानी अन्दर जाकर खाना परोसने की तैयारी करने लगी।","कुछ देर राजी ख़ुशी एक दूसरे के परिवार के सदस्यों के बारे में बातें इत्यादि हुई।\nइसके बाद रामेश्वर ने अपने दुःख के एकमात्र कारण ज्योति का दसवीं कक्षा में उसके द्वारा पढ़ाये जाने वाले विषयों में बार बार फेल होने के बारे में ज्ञान चंद को पूरे विस्तार से बता दिया।\nपढ़ा-लिखा और अनुभवी ज्ञान चंद एक पल में सारा माजरा समझ गया कि ज्योति और रामेश्वर उसे यहां देख कर और उसके हवेली में रहने की इच्छा के बारे में जान कर इतना खुश क्यों थे।","उसने रामेश्वर की सारी बातें सुन कर अंदाजा लगा लिया था कि रामेश्वर का इरादा उसकी मदद से ज्योति को दसवीं पास करवाना था और वो भी हवेली की सुरक्षित दीवारों के भीतर रहते हुए। हालांकि वो ज्ञान चंद की असलियत से अनभिज्ञ था कि ये हरामी मास्टर मन ही मन में उसकी कमसिन कुंवारी फूल सी नाजुक बिटिया की सील तोड़ने की ख्वाहिश किए बैठा है।","रामेश्वर ने अपनी बिटिया को इतने दिनों तक किसी की भी गलत नजरों से दूर रखा था, उसी की हवेली में ये हरामी मास्टर बिटिया को चोद चोदकर कर एक नाजुक फूल सी लड़की से औरत बनाने का इरादा पक्का कर चुका था और मन ही मन इस योजना को सिरे चढ़ाने की सोचने लगा था।","बेचारा रामेश्वर तो सोच रहा था कि ज्योति ज्ञान चंद की अपनी बेटी की ही उम्र की है और ज्ञान चंद उसे बेटी की ही नजरों से देखेगा।\nउसे क्या पता था कि हरामी ने ज्योति की उम्र की दर्जनों लड़कियों की नाजुक चूतों को चोद चोदकर भोसड़े में परिवर्तित कर अपना दीवाना बना लिया है।\nजिनमें से अनेकों तो आज भी उसके अनुभवी लंड की दीवानी हैं और आजीवन रहने को राजी थीं।","उसे क्या पता था अभी कुछ ही दिनों में उसकी कमसिन नाजुक सी बेटी ख़ुशी ख़ुशी इसी हवेली में उसकी मौजूदगी में उसी की नाक के नीचे अपना कुंवारापन इस हरामी मास्टर के लंड पर लुटा देगी और पूरी पूरी रात इस मास्टर के लंड की सेवा करेगी और उसे कुछ पता भी नहीं चलेगा।","वो तो इसी बात से खुश था कि उसकी बेटी दसवीं पास हो जाएगी और वो उसकी शादी करके फारिग हो जाएगा।\nफिर वो अपनी इसी हवेली में रोज रोज नई नई चूतों का आनन्द उठाएगा।","वाह री हवस … तू भी क्या चीज है। सभी को अपनी अपनी पूरी करने की पड़ी है।","कुछ ही देर में डाइनिंग टेबल पर खाना परोस दिया गया और तीनों ज्ञान चंद, रामेश्वर और ज्योति खाना खाने बैठ गए।\nखाना खाने के दौरान ज्ञान चंद को पता चला कि इस हवेली की तीन मंजिलें हैं और करीब बारह कमरे हैं।","बाहर की तरफ हवेली की चारदीवारी के अन्दर घर के नौकर चाकरों और चौकीदारों आदि के लिए कमरे बने हैं। ","नीचे वाली मंजिल पर बहुत बड़े दालान, बैठक के अलावा रामेश्वर का मेन बेडरूम, डाइनिंग हॉल, बहुत बड़ी रसोई के अलावा दो स्टोर रूम बने थे। बीच वाली मंज़िल पर एक बहुत बड़े हॉल में टीवी लगा था। उसके अलावा इस मंजिल पर पांच कमरे भी थे, जिनमें से एक में ज्योति रहती थी और बाकी खाली पड़े थे।","सबसे ऊपर वाली मंज़िल पर पांच गेस्ट रूम बने थे।\nक्योंकि रामेश्वर के पास ज्यादा लोग आते जाते नहीं थे, तो गेस्ट रूम शायद ही कभी इस्तेमाल में आते थे।","हर मंजिल पर कमरों के साथ में टॉयलेट अटैच्ड थे।\nबीच की मंज़िल पर जाने वाली सीढ़ियां नीचे वाली बैठक में से दोनों तरफ से चढ़ती थीं, जैसा कि आप लोगों ने पुरानी फिल्मों में बड़ी बड़ी हवेलियों के सीन में देखा होगा।","सबसे ऊपर वाली मंजिल की सीढ़ियां बीच वाली मंज़िल से बिल्कुल आखिरी छोर से जाती थीं।\nखाने के दौरान बातों बातों में ही ये तय हो गया कि ज्ञान चंद को सबसे ऊपर ऊपर वाली मंजिल में ठहराया जाएगा और बीच वाली मंज़िल में ज्योति के बेडरूम के साथ वाले कमरे को स्टडी रूम के रूप में तैयार कराया जाएगा। जहां ज्ञान चंद स्कूल की छुट्टी के बाद रात तक ज्योति को सभी विषयों की तैयारी कराएगा।","ज्ञान चंद ने रामेश्वर से वादा कर लिया था कि ज्योति न केवल दसवीं पास करेगी बल्कि बहुत अच्छे नंबरों से पास करेगी।\nइसे सुनकर ज्योति और रामेश्वर की बांछें खिल गई थीं।","रामेश्वर ने कहा- मास्टरजी, अगर आपने ज्योति को सभी विषयों में पारंगत करके ऐसा कर दिया तो मैं आपका जीवनभर अहसानमंद रहूंगा।","इस प्रबंध से ज्ञान चंद मन ही मन ये सोच कर खुश हो रहा था कि जमींदार साहब इन स्कूली विषयों के अलावा जिस विषय का पाठ मैं इस फुलझड़ी को पढ़ाने वाला हूँ, उस विषय में तो आपकी ये कमसिन बिटिया सबसे ज्यादा अच्छा परफॉर्म करने वाली है।","उसे अपनी कामकला पर पूरा यकीन था कि यही उसका सबसे पसंदीदा विषय भी साबित होगा, जिसके पाठों को वो सुबह-शाम दिन-रात दोहराने का प्रयास करेगी।\nखाने के लिए ज्योति जब अपने नाजुक हाथों से कौर तोड़ कर अपने मुँह में ले रही थी, तब ज्ञान चंद अंदाजा लगाने में लगा था कि इस कैसे उसकी नाजुक हथेलियों में उसका मोटा काला नाग समाएगा और कैसे ये अपने मुँह से मेरा मोटा लंड चूसेगी।","बैठे बैठे ही ज्ञान चंद उसके शरीर के उभारों का अंदाजा लगाने लगा था।\nइन ख्यालों से उसके अजगर ने अपना फन उठाना शुरू कर दिया था।\nखाना खत्म हो चुका था और नौकरानी बर्तन समेटने लगी थी।","तभी रामेश्वर ने चौकीदार को आवाज लगा कर कहा- ओ बंसी, इधर आ और मास्टरजी का सामान ऊपर किसी कमरे में रख दे। और मंजरी (नौकरानी का नाम) तू, फटाफट रूम की सफाई वगैरह करके नई चादर बिछा देना। सभी नौकरों को भी कह देना … और तू भी ध्यान रखना कि मास्टरजी को किसी प्रकार की कोई तकलीफ न हो। मास्टरजी को अपने घर की याद नहीं आनी चाहिए।","फिर वे ज्ञान चंद से बोले- और मास्टरजी, जब तक आपका कमरा तैयार होता है, आप मेरे कमरे में आराम कर लें, सफर से थक गए होंगे। मैं एक बार मंडी तक जाकर आता हूँ।","ये कहकर रामेश्वर बाहर की तरफ चले गए।","नौकरानी अपने काम में लग गई और ज्ञान चंद और ज्योति बैठक में अकेले रह गए।","ज्योति ने गहरे लाल रंग की चटख टी-शर्ट और काले रंग इस टाइट स्लेक्स पहन रखी थी, जिससे ज्ञान चंद उसके शारीरिक भूगोल का अच्छे से अंदाजा लगा पा रहा था।","ज्योति ने चहकते हुए पूछा- सच में मास्टरजी, आप मुझे पढ़ा कर अच्छे नंबर दिलवाने में मदद करेंगे। मैंने तो दसवीं पास करने की उम्मीद ही छोड़ दी थी। बोलिए न मास्टरजी, क्या सच में ऐसा हो सकता है?","ज्ञान चंद अपलक ज्योति के चेहरे को देख रहा था।\nवो पहली बार उसकी बोली को सुन रहा था।\nकोयल सी मीठी बोली थी उसकी मानो फूल झड़ रहे हों।","उसे अपने कानों पर यकीन नहीं हो रहा था कि इतनी मीठी बोली भी हो सकती है।\nउसे अपनी किस्मत पर रश्क हो रहा था कि उसे जिंदगी में कितना शानदार मौका मिला है क्योंकि ज्योति जैसे लड़की उसने आज तक नहीं देखी थी।","ज्योति ने ज्ञान चंद के हाथ पर हाथ मारकर पूछा- बोलिए न मास्टरजी … क्या सचमुच ऐसा हो सकता है?\nज्ञान चंद अचानक होश में आया- हां-हां, क्यों नहीं हो सकता। मैं वादा करता हूँ कि तुम न केवल पास होगी अपितु अपनी कक्षा में प्रथम आओगी और अपने पिता का नाम रोशन करोगी।","यह सुनकर ज्योति के चेहरे पर उसकी ख़ुशी फूली समाई न जा रही थी।","ज्ञान चंद अपनी उत्सुकता और ख़ुशी को छिपाते हुए आगे बोला- और हां ये ऐसे ही नहीं हो जाएगा, इसके लिए तुम्हें और मुझे दिन रात एक करने होंगे, तभी तुम पूरी ट्रेंड हो पाओगी।","मास्टर के दिमाग में दूसरी ट्रेनिंग के ख्याल आ रहे थे।\nज्योति- क्यों नहीं मास्टरजी, मैं पूरी मेहनत करूंगी और दिन रात पढ़ाई करूंगी। आइए ऊपर चलते हैं। पहले मैं आपको अपना कमरा दिखाऊंगी, फिर हम दोनों आपका कमरा भी देखेंगे। आपकी खातिरदारी में कोई कमी नहीं रहनी चाहिए, नहीं तो पापा नाराज़ होंगे।","ये कह कर ज्योति मास्टरजी का हाथ पकड़ कर खींचती हुई ऊपर की ओर ले जाने लगी।","ज्ञान चंद ने महसूस किया कि ज्योति का हाथ कितना नर्म और मुलायम है, बिल्कुल किसी रुई के फाहे की तरह। ज्योति की नर्म मुलायम हथेलियां उसके हाथों में गुदगुदी सी कर रही थीं।\nवो अनायास की खिंचता हुआ ज्योति के पीछे पीछे हो लिया।","सीढ़ियों पर चढ़ते हुए ज्योति, मास्टर से दो तीन सीढ़ियां ऊपर थी।\nइस वजह से टाइट स्लेक्स से ढकी ज्योति की मटकती मांसल गांड का सही सही अंदाजा मास्टरजी को लग रहा था।\nज्ञान चंद देख पा रहा था कि ज्योति का शरीर बिल्कुल सही अनुपात में ढला था।","उन्नत मध्यम आकार के उरोज उभरे हुए, न ज्यादा छोटे, न ज्यादा बड़े, गोल गोल चूतड़ और चर्बी रहित मांसल जांघें। आह यही तो जन्नत है। ऐसा सोचते सोचते वो दोनों बीच की मंज़िल पर पहुंच गए।","ज्ञान चंद का हाथ अपने हाथों में लिए ज्योति एक कमरे में घुसी।\nज्योति ने चहकते हुए कहा- सर, ये देखिए मेरा रूम।\nवाह क्या राजकुमारियों जैसे ठाठ थे ज्योति के!","लम्बा चौड़ा करीने से सुसज्जित कमरा, सफ़ेद बेडकवर से सजा बड़ा सा गद्देदार बेड, उस पर लाल कवर चढ़े करीने से रखे कई मनसद व बड़े छोटे तकिये। कमरे के बीच लगा बड़ा सा झूमर, महंगी पेंटिंग्स से सजी दीवारें, कोनों में रखी महंगी महंगी सजावटी चीजें व मूर्तियां, बड़े से शीशे व शानदार सजावट वाला ड्रेसिंग टेबल।\nएक कोने में लगी लाइब्रेरी जैसी अलमारी।","उसके बगल में शानदार स्टडी टेबल व कुर्सी।\nकई परतों वाले भारी व झीने पर्दों से ढकीं बड़ी बड़ी खिड़कियां।\nअटैच्ड बाथरूम के अधखुले दरवाजे से बाथरूम की भव्यता का अंदाजा लग रहा था।\nबीच में लगे बड़े से बाथटब का किनारा नजर आ रहा था।","ज्ञान चंद ने सोचा कि ये लड़की तो सचमुच राजकुमारियों की तरह रहती है।\nऐसी क्लासिक लड़की को पटा कर चोदने में अगर मैं कामयाब हो गया तो मेरा जीवन सफल हो जाएगा।","ज्योति के ख्यालों में डूबा और कमरे की भव्यता से हक्का बक्का ज्ञान चंद स्टडी टेबल के सामने रखी कुर्सी पर बैठ गया।","ज्ञान चंद- ज्योति, तुम्हारा कमरा तो बहुत ही शानदार है। और इतने सारे नौकर चाकर तुम्हारी सेवा में दिन रात रहते हैं। इतनी सुविधाओं के बावजूद भी तुम ध्यान लगा कर नहीं पढ़ती हो। ये तो कहीं न कहीं तुम्हारी ही कमी है।","ज्ञान चंद ने ज्योति की कमजोर नस दबा दी थी।\nअब तक हवा में उड़ती ज्योति धम्म से जमीन पर आ गई- सर यही तो दिक्कत है, गणित और अंग्रेजी तो मेरे बिल्कुल भी पल्ले नहीं पड़ते, अब आप से ही उम्मीद है।","ज्ञान चंद मन ही मन सोच रहा था कि चिड़िया तुझे तो मैं उम्मीद से कर ही दूंगा।\nबस तुझे अपने जाल में फंसाने में कुछ दिन और लगेंगे, उसके बाद तो तू मेरा दिया दाना ही चुगेगी और मेरे लंड का पानी ही पियेगी।","ज्योति ने फिर से ज्ञान चंद का हाथ पकड़ लिया और उसे बाहर की ओर घसीटने लगी- चलो सर, अब ऊपर आपका कमरा देखते हैं।","Xxx टीचर ज्ञान चंद चारों और का जायजा लेता चल रहा था क्योंकि आने वाले समय में यही उसकी कर्मभूमि होने वाली थी। ","ज्ञान चंद की पैंट में छुपे शेर ने उसका हाथ थामे आगे आगे चल रही मोरनी सी स्लेक्स में छुपी हिरणी का यहीं रोज रोज शिकार करना था।","इन्ही ख्यालों में डूबे डूबे कब तीसरी मंजिल आ गई, यंत्रवत से ज्योति के पीछे चल रहे ज्ञान चंद को पता ही नहीं चला।","इस Xxx टीचर की सेक्स कहानी को अब अगली बार आगे और भी कामुक तरीके से बढ़ाने का प्रयास करूंगा, ताकि आपको अपनी अन्तर्वासना को शांत करने में मजा आए।","आपकी प्रतिक्रियाओं का इंतजार रहेगा।\n[email protected]।com","Xxx टीचर की कहानी का अगला भाग: हरामी मास्टरजी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव की कुंवारी लड़की की कामुकता","href":"https://www.freesexkahani.com/desi-kahani/desi-bur-ki-garmi/"},{"title":"हरामी मास्टरजी- 3","href":"https://www.freesexkahani.com/antarvasna/village-porn/"},{"title":"प्रेमी से चुदवाकर प्यास बुझाई और मां बनी","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-xxx-kahani/"},{"title":"विधवा बुआ को होटल में चोदा","href":"https://www.freesexkahani.com/family-sex-stories/nangi-gand-mari-bua/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/bar-dancer-ki-kahani/"},{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 2","href":"https://www.freesexkahani.com/sali-sex/indian-jija-sali-xxx-kahani/"}]}