{"Title":"मेरी पहली चुदाई सेक्सी पड़ोसन संग- 2","author":{"name":"राजेश गवाड","href":"https://www.freesexkahani.com/author/rajeshgawad/"},"date":"20-01-2021","views":"14,623","description":["Xxx पड़ोसन की चूत का मजा लिया मैंने! मैं फोन सेक्स से गर्म करके भाभी की चूत का पानी निकाल चुका था. अब हम दोनों ही असली चुदाई के लिए बेचैन थे.","दोस्तो, मैं राजेश! अपनी पहली चुदाई कहानी के पहले भाग\nसेक्सी पड़ोसन पर मेरी वासना भरी नजर\nमें मैंने आपको बताया था कि मेरी Xxx पड़ोसन आदीबा को कैसे मैंने फोन पर गर्म किया. ","उसके साथ सेक्स की बातें करते हुए वो चूत चुदवाने के लिए तैयार हो गयी और मैंने उसको फोन पर ही शांत किया. अब हम दोनों मिलना चाहते थे और उसने मुझे अगले दिन बुलाने के लिए कहा. ","अब आगेXxx पड़ोसन की चूत कहानी:","अब मैं अगले दिन उठा और जल्दी से नहा धोकर तैयार हो गया.\nमैं उसके फोन का इंतजार करने लगा.","11 बजे के करीब उसका मैसेज मिला. उसने घर आने के लिए लिखा था. ","मैं घर पर बहाना बनाकर निकल गया कि पास के दोस्त के यहां जा रहा हूं.","फिर मैं अपने दोस्त के घर तक गया और वहां से वापस आकर दूसरी गली से भाभी के घर के पास पीछे की ओर पहुंचा. ","पहुंचकर मैंने फोन किया और कहा कि मैं पिछले दरवाजे से आऊंगा.\nउसने कहा कि वो गेट खुला रखेगी.","दो मिनट बाद मैं नजर बचाकर सावधानी से उसके घर में पीछे के गेट से घुस गया. ","जाते ही मैंने दरवाजा बंद कर लिया. इतने में वो भी आ गयी.","फिर हम दोनों अंदर चले गये. उसका बेटा स्कूल में था. वो घर में अकेली थी.","अंदर रूम में जाते ही दोनों ही एक दूसरे की बांहों में लिपट गये.\nमैंने उसके होंठों पर होंठ रख दिए और उसको किस करने लगा.\nवो भी उतनी ही मस्ती से मेरे होंठों को चूसने लगी.","मैंने उसकी फिगर पर हाथ फिराना शुरू कर दिया.\nउसने अपनी मैक्सी डाली हुई थी. उसकी नर्म चूचियां मुझे मेरी छाती पर महसूस हो रही थीं.","फिर मेरे हाथ उसकी गांड पर चले गये.\nउसकी नर्म नर्म गद्देदार गांड को दबाते हुए मेरी उत्तेजना और ज्यादा बढ़ने लगी. ","हम लोग काफी देर किस करते रहे और एक दूसरे के जिस्मों को सहलाते रहे.\nमेरा लंड मेरी पैंट में पूरा तंबू बना चुका था. मैं उसकी जांघों के बीच में उसकी मैक्सी के ऊपर से ही उसकी चूत को अपने लंड से टच करवाने की कोशिश कर रहा था.","उसकी मैक्सी लंड और चूत के बीच में दीवार बन गयी थी.\nलंड और चूत दोनों एक दूसरे से मिलने के लिए बेताब थे.","मैं उसकी जांघों के बीच में धक्के लगा रहा था और वो भी अपने जिस्म को आगे की ओर धकेल रही थी. ","फिर मैंने उसको उठाकर बेड पर पटक लिया.\nधीरे धीरे मैं उसके होंठों पर किस करने लगा.","मैं एक हाथ को उसकी मैक्सी ऊपर से उसकी चूत पर ले गया.\nअब मैं होंठों को चूसते हुए उसकी चूत को सहला रहा था. ","फिर मेरा हाथ उसकी मैक्सी को उठाने लगा.\nउसकी जांघों तक उठाकर मैंने उसकी चिकनी जांघों पर हाथ फेरा.\nफिर उसकी पैंटी के ऊपर से ही उसकी चूत को सहला दिया. ","उसकी टांगें और अधिक फैल गयीं. मैं तेजी से उसकी चूत को रगड़ते हुए उसके होंठों को काटने और चूसने लगा.","उसका हाथ भी मेरे लंड को पकड़ चुका था. ","धीरे धीरे उसकी पैंटी गीली होने लगी.\nमेरी उत्तेजना भी बढ़ने लगी.","मैं तेजी से उसकी चूत को मसलने लगा.\nउसकी गीली पैंटी के ऊपर से चूत को रगड़ने में और ज्यादा मजा आ रहा था. ","अब मुझसे रुका न गया और मैंने उसकी मैक्सी उतरवा दी.\nब्रा और पैंटी में वो एकदम से काम की देवी लग रही थी.\nउसके बदन पर कहीं पर भी फालतू चर्बी नहीं थी. ","आदीबा भाभी के बदन को देखकर लग रहा था कि जैसे कि उसको तराशा गया है.","मैंने उसकी चूचियों को ब्रा के ऊपर से मसला. उसकी चूत को भी सूंघा और चाटा.\nवो सिसिया गयी. ","फिर मैंने उसकी ब्रा निकलवा दी और उसकी चूचियों पर टूट पड़ा.\nमैं दोनों चूचों को दोनों हाथों से भींच भींचकर उसकी सिसकारी निकलवाने लगा.\nमुझे इसमें बहुत मजा आ रहा था. ","वो जितनी जोर से सिसकारती फिर मैं उतनी ही और जोर से उसकी चूचियों को भींच देता.\nइस तरह से उसकी चूचियां मैंने लाल कर दीं.","फिर मैं उसके पेट को चूमता हुआ उसकी पैंटी की ओर बढ़ा.\nमैंने अपने दांतों से उसकी पैंटी नीचे खींची.\nमुझे उसकी चूत की खुशबू मिलने लगी.","फिर मैंने धीरे से दोनों हाथों से उसकी पैंटी निकाल दी.\nउसने भी गांड उठाकर मेरा साथ दिया. ","अब वो पूरी की पूरी नंगी मेरे सामने पड़ी थी.\nमैंने उसकी जांघों को पकड़ कर उठाया और उसकी चूत में मुंह दे दिया.","वो एकदम से सिसकार उठी- आह्ह … राजेश … ओहह … मेरी चूत।\nमैं उसकी चूत चाटने लगा. उसकी चूत बहुत ही स्वादिष्ट लग रही थी. उसकी चूत चाटकर मजा आ गया.","फिर मैं उठा और अपने कपड़े खोलकर उसके सामने नंगा हो गया. ","उसने मेरा लंड देखा तो बोली- बहुत बड़ा है आपको तो … ये अंदर कैसे जायेगा?\nमैंने कहा- ये तो मुझे नहीं पता क्योंकि मैं भी पहली बार किसी की चूत चोदने जा रहा हूं. मैंने अब तक केवल पोर्न में ही देखकर सब सीखा है. ","फिर मैं उसके सामने लंड तानकर खड़ा हो गया; मेरा लंड उसके चेहरे के पास ले गया और बोला- तुम चूसना चाहोगी इसे?","उसने थोड़ा नखरा किया लेकिन मेरे एक दो बार कहने पर मान गयी.\nवो मेरे लंड को मुंह में भरकर चूसने लगी. ","मैं तो जैसे सातवें आसमान पर उड़ने लगा. मैं तेजी से उसके मुंह में लंड के धक्के देने लगा. मैंने उसके सिर को पकड़ लिया और तेजी से उसके मुंह को चोदने लगा.","उसको उल्टी आने लगी. फिर एकदम से उसने मुंह से लंड को बाहर निकाला और खांसने लगी.\nमैंने उसको सॉरी बोली. ","वो बोली- आराम से करो. तुम्हारा पहली बार है इसलिए कुछ बोल नहीं रही हूं. मैं ऐसे बर्ताव को पसंद नहीं करती. ","मैंने कहा- सॉरी जान.\nफिर उसने दोबारा से लंड को मुंह में भर लिया और चूसने लगी.","अबकी बार मैंने कुछ नहीं किया. बस वो ही मेरे लंड के साथ खेलती रही.\nपांच मिनट तक चूस चूसकर उसने मेरे लंड का पानी निकलवा दिया. ","उसने वीर्य को अपने मुंह में भर लिया लेकिन फिर बाद में एक ओर जाकर थूक दिया.","उसके बाद वो बेड पर आ गयी. एक बार फिर से मैं उसकी चूचियों के साथ खेलने लगा. ","मैं उसके पूरे बदन पर किस करने लगा और उसकी चूत में उंगली चलाने लगा.","वो फिर से चुदासी हो गयी. वो मेरे सोये हुए लंड को मुंह में लेकर चूसने लगी.\nमैं उसकी गांड के छेद पर उंगली फिराने लगा.\nउसकी गांड का छेद बहुत ही ज्यादा छोटा था.","फिर हम 69 की पोजीशन में आ गये. मैंने उसकी चूत में जीभ दे दी और वो मेरे लौड़े को चूसने लगी.","दस मिनट की चुसाई के बाद हम फिर से तैयार थे. ","मैंने उसको बेड पर पीठ के बल लेटाया और उसकी टांगों को कंधे पर रख कर उसकी चूत में लंड को पेल दिया.\nमैं उसके ऊपर लेट गया और धीरे धीरे पूरा लंड उसकी चूत में उतार दिया.","उसको थोड़ा दर्द तो हुआ लेकिन वो बर्दाश्त कर गयी. पूरा लंड देकर मैं उससे चिपक गया और धीरे धीरे गांड को हिलाते हुए उसे चोदने लगा.","दोस्तो, बहुत मजा आ रहा था.\nउसकी गर्म गर्म चूत में लंड से चोदते हुए जो आनंद मिल रहा था वो मैं बता नहीं सकता.","फिर धीरे धीरे मैंने स्पीड बढ़ा दी.\nवो भी सिसकारियां लेते हुए चुदने लगी. ","अब मैं पूरी स्पीड से उसकी चुदाई कर रहा था और वो मस्ती में मेरी पीठ को नोंचने लगी थी.","हमारी ये चुदाई 20 मिनट तक चली और फिर मैं उसकी चूत में धक्के लगाते हुए झड़ गया.\nमुझे पता नहीं चला कि वो कब झड़ी. ","फिर मैं थक कर लेट गया.","उसके बाद मैं उठा और हम दोनों ने खुद को साफ किया.","मैं अपने कपड़े पहन कर वापस चला गया.","उस दिन मैंने पहली बार किसी भाभी की चूत मारी थी.\nमुझे मजा आ गया.","अब चूत चोदने का चस्का लग गया था. मैं अक्सर आदीबा को कहीं भी ले जाकर होटल या अपने दोस्तों के रूम पर चोदता था. ","ऐसे ही एक बार रात को 12:30 बजे के लगभग मैं आदीबा की चुदाई करने के लिए उसके रूम पर जा रहा था.\nमेरे घर से दो मकान छोड़ कर ही उसका मकान था.","उसके घर जाने से पहले मैंने उसको फोन पर बता दिया था कि दरवाजा खुला रखना.","मैं छत से कूदकर जा रहा था. जैसे ही मैं उसकी छत से अंदर सीढ़ी पर गया तो मुझे आदीबा की मकान मालकिन ने देख लिया.","उस समय तो मैंने उसे नहीं देखा था और मैं चुपके से आदीबा के कमरे में घुस गया.\nउसने सिर्फ दरवाजे को अटका कर रखा था.","फिर मैं आदीबा को इधर-उधर देखने लगा. वो रजाई में लेटी हुई थी. उसको लेटे हुए देखा तो मैंने अपने सारे कपड़े उतार कर रजाई उठा ली और उससे चिपक कर लेट गया. ","वो जागी हुई थी.\nमेरे बदन का स्पर्श पाकर वो बोली- आ गये मेरे राजा?\nमैं हंस दिया.","जैसे ही मैंने हाथ उसके चेहरे पर लगाया तो आदीबा ने कहा- जान … सोने दो.\nमैंने कहा- मुझे भी अपनी बांहों में सुला लो.","उस समय उसने मैक्सी पहन रखी थी. मैंने मैक्सी को ऊपर उठाया तो देखा कि मेरी पसंदीदा ब्रा पैंटी पहन कर लेटी थी वो!\nवो मेरी पैंट के ऊपर से ही मेरे लंड को सहलाने लगी. ","जल्दी ही हम दोनों जोश में आ गये और मैंने उसकी रजाई उतार फेंकी.\nउसका बेटा दूसरे रूम में सो रहा था.","मैंने उसको नंगी किया और खुद के कपड़े उताकर कर उसके ऊपर चढ़ गया. ","मैंने उसको काफी देर तक चूसा और फिर उसके मुंह में लंड दे दिया. वो लंड को चूसने लगी और फिर मैं उसके मुंह में लंड को आगे पीछे करने लगा. उसके मुंह में लंड को अंदर बाहर होता देख मुझे बहुत मजा आ रहा था.","फिर मैं उसकी चूत पर हाथ फेरने लगा. मैंने एक उंगली उसकी चूत में डाली और और आगे पीछे करने लगा.\nउसकी चूत से पानी बह रहा था जिससे वह गीली हो रही थी और मुझे बहुत अच्छा लग रहा था.","वो मेरे लंड को पकड़ कर हिलाने लगी जिसके बाद हम दोनों 69 की पोजीशन में आ गए.\nमैं उसकी चूत चाट रहा था और वो मेरे लौड़े के ऊपर जीभ से चाट रही थी जहां से मेरा पानी निकलता है. ","मैं उसकी चूत ऐसे चाट रहा था जैसे उस पर मक्खन लगा हो. उसकी चूत का नमकीन पानी इतना स्वादिष्ट था कि मैं मदहोश होता जा रहा था.\nएक तरफ उसका मुंह मेरे लंड को इतना मजा दे रहा था और दूसरी ओर उसकी चूत मेरे मुंह को मजा दे रही थी. ","जब उससे रहा न गया तो वो मेरा लौड़ा पकड़ कर बोली- डाल भी दो अब … बहुत तरसा दिया तुमने मेरी चूत को. अब इसकी प्यास को शांत करो. ","मैंने कहा- तो लंड को पूरा गीला कर दो जान!\nफिर उसने मेरे लंड को गले तक भर लिया. मैंने उसके सिर को लंड पर दबा दिया और उसकी सांस रूक गयी. मगर मुझे मजा आ गया. ","मेरा लौड़ा पूरा गीला हो गया और मैंने उसकी चूत पर लौड़े को रखा और धीरे-धीरे ऊपर नीचे करने लगा.\nवो तड़पने लगी और लंड लेने के लिए मचल उठी. ","फिर मैंने लंड को उसकी चूत के छेद पर टिकाकर निशाना बना दिया. फिर एक झटके में उसकी चूत में लंड उतार दिया. उसकी आह्ह निकली और वो लंड को अंदर ले गयी. ","लंड अंदर जाते ही आदीबा ने मुझे पकड़कर अपने ऊपर खींच लिया और सिसकारते हुए बोली- आह्ह … चोद दे मेरे राजा … मेरी चूत को रगड़ दे. अपने लौड़े से चटनी कर दे इसकी. बहुत खुजली बढ़ गयी है अब इसकी. ","मैं उसकी चूत में अपने लंड से ठोकने लगा. उसको मजा आने लगा और मैं जैसे चुदाई के मजे में खो गया.","मैं लोड़े को आगे पीछे करने लगा और उसके होंठों को पीने लगा, बूब्स दबाने लगा. ","जैसे ही मैंने देखा कि उसे भी मजा आ रहा है तो मैंने लौड़े को थोड़ा और आगे धकेलना चाहा और धीरे-धीरे अपनी स्पीड बढ़ाने लगा.\nवो धीरे धीरे आवाज करने लगी और कहने लगी- आह्ह … जान … आह्ह … मजा आ रहा है. ","मैंने चुदाई की स्पीड बढ़ा दी. वो नीचे से गांड उठाकर लंड को चूत में पूरा लेने लगी.\nमुझे भी पूरा जोश चढ़ गया. पूरा मजा आ रहा था. मैं उसके होंठों को पीने लगा और चोदता रहा. ","उस रात मैंने आदीबा भाभी को रात के 3:30 बजे तक दो बार चोदा जिससे मैं थक चुका था.\nवो भी थक चुकी थी. मैंने अपने कपड़े पहन कर टाइम देखा तो सुबह हो गई थी.","फिर 4:00 बजे मैं वहां से निकला. फिर मैंने यहां वहां देखा और चुपके से दरवाजा खोलकर उसके घर से निकल आया और चुपचाप सीढ़ियों से होता हुआ ऊपर छत पर जाने लगा. ","जैसे ही मैं ऊपर पहुंचा तो देखा कि उसकी मकान मालकिन वहीं खड़ी थी.\nमैं तो एकदम से डर गया.","मगर वो मुझे देखकर मुस्कराने लगी.\nमैं समझ नहीं पाया कि उसे क्या हुआ. ","वो बोली- क्यों रे? इतनी रात को आदीबा के कमरे में क्या कर रहा था तू?\nमैं कुछ नहीं बोला और चुपचाप खड़ा रहा.","वो बोली- बता, नहीं तो मैं शोर मचा दूंगी चोर कहकर!","मैं डर गया और बोला- मुझसे गलती हो गयी आंटी. माफ कर दो.\nवो बोली- क्या करने आया था?\nमैं- मैं तो आदीबा भाभी से मिलने आया था.","वो बोली- जो तू करने आया था, मैं सब समझती हूं. अब तो तेरी मम्मी से बोलना पड़ेगा. ","मम्मी को बताने की बात से डरकर मैं उनके पैरों में गिर गया. मैं माफी मांगने लगा.\nमैंने कहा- मैं फिर कभी नहीं आऊंगा यहां. ","फिर वो बोली- डरो नहीं, मजाक कर रही हूं. मैं किसी से नहीं कहूंगी. तुम्हारी उम्र के लड़कों से ये सब हो जाता है. ","वो बोली- देख, तुझे अभी सेक्स की जरूरत है. मैं भी अकेली हूं. जो तूने आदीबा के साथ किया, वो सब मेरे साथ करना चाहेगा?","मैंने कहा- आंटी, अभी तो मैं बहुत थक चुका हूं. मुझे जाने दो. बाद में आ जाऊंगा कभी.\nवो बोली- देख लेना, अगर तूने चालाकी की तो मैं तेरी मां को सब कुछ बता दूंगी. वो अच्छी तरह जानती है मुझे. ","फिर मैंने कहा- मैं आपसे वादा करता हूं, कल मैं पक्का आपके पास आ जाऊंगा. आपका मोबाइल नंबर दे दो.","आंटी से मैंने मोबाइल नंबर लिया और वहां से आ गया.","तो दोस्तो, यह घटना कुछ ही वक्त पुरानी है. आपको ये Xxx पड़ोसन की स्टोरी कैसी लगी मुझे बताना जरूर. उसके बाद उस आंटी ने भी मेरा लंड लिया. भाभी की चुदाई के साथ ही मुझे आंटी की चुदाई का भी मौका मिल गया. ","आंटी को चोदने के बाद आदीबा और आंटी में दोस्ती हो गयी.\nफिर वो दोनों एक साथ चुदने के लिए तैयार हो गयीं. मैंने उन दोनों के साथ थ्रीसम का मजा लिया.","वह इंडियन ग्रुप सेक्स स्टोरी भी लिखूंगा. आप मेरी इस Xxx पड़ोसन की चूत कहानी पर अपनी राय देना न भूलें.\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी पड़ोसन पर मेरी वासना भरी नजर","href":"https://www.freesexkahani.com/antarvasna/hot-sex-chat-in-hindi/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 5","href":"https://www.freesexkahani.com/family-sex-stories/desi-bhabhi-chut/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 6","href":"https://www.freesexkahani.com/antarvasna/desi-bhabhi-ki-gand-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Garam Kahani","Hot girl","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-sex-kahani/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai-story/"}]}