{"Title":"जीजू ने मौके पर चुदाई का चौका मारा","author":{"name":"शनाया राजपूत","href":"https://www.freesexkahani.com/author/raajputsanaya/"},"date":"13-12-2021","views":"600,792","description":["Xxx साली जीजू सेक्स कहानी मेरी चुदाई की है जब मैं दीदी के घर गयी थी. दीदी और जीजू के साथ मैं उसी बेड पर सो रही थी जब जीजू ने मुझे चोदा.","यहाँ कहानी सुनें.","दोस्तो मेरा नाम शनाया है. आपने मेरी पिछली सेक्स कहानी को खूब एन्जॉय किया और मुझे काफी संख्या में मेल भी भेजे. इसके लिए आप सभी का आभार.","दोस्तो, जैसा कि आप जानते हैं कि मेरी फिगर अच्छे अच्छों को मुठ मारने पर मजबूर कर देती है. मेरे फूले हुए स्तन बच्चों की जीभ में भी पानी ला देते हैं. ","ये सब मेरे ब्वॉयफ्रेंड की करामात थी, जो मुझे अक्सर होटल में ले जाकर मेरी चुदाई का मजा लेता है. उसने मुझे आश्वस्त भी किया है कि वो मुझसे शादी भी कर लेगा.","ये Xxx साली जीजू सेक्स कहानी उन दिनों की है, जब मैं अपनी बड़ी दीदी के यहां गई थी.","उनके घर में कुछ ही दिनों में एक बेबी आने वाला था. मेरी दीदी पेट से थीं. ","मैं अपने ब्वॉयफ्रेंड से बहुत प्यार करती थी. मेरा उसे छोड़ कर दीदी के घर जाने का मन भी नहीं था. मेरे उधर जाने पर मेरा ब्वॉयफ्रेंड तो एकदम से गुस्सा हो ही गया था.","यहां दीदी के घर मेरे जीजू मुझे तंग करते थे. वो मुझे अपने एक दोस्त के साथ कई बार चोद चुके थे. वो सेक्स कहानी आपने पहले पढ़ी होगी.","मैं ये सब अपने ब्वॉयफ्रेंड को नहीं बताती थी … यदि बता देती, तो उससे मेरी लड़ाई पक्की थी.","मैं दीदी के घर गई तो मेरे जीजू मुझे अक्सर वासना से देखते रहते थे. उधर गए हुए मुझे 4 दिन हो गए थे. ","एक दिन रात में मैं दीदी जीजू के साथ बेड पर लेटी हुई थी. मैं उन दोनों के बीच में थी. मेरे अगल बगल में जीजू और दीदी सोई हुई थीं. ","अपने ब्वॉयफ्रेंड को कंट्रोल में रखने के लिए में अक्सर उसको वीडियो कॉल करके उसे अपना बदन दिखा दिया करती थी. ","एक दिन हम दोनों की बातें जीजू ने पढ़ लीं. वो बोले कि मैं ये सब तेरी दीदी को बता दूँगा कि तू कितनी बिगड़ गई है. ","मैंने जीजू को खुश करके मनाना चाहा. ","उसी समय जीजू ने कहा कि मुझे तेरी पप्पी लेनी है.\nमैंने बचने के लिए उन्हें हां कह दी.","जीजू ने मुझे किस करके मेरे मम्मों को खूब तेज दबा कर छोड़ दिया और चले गए.","उस पूरे दिन मेरे मम्मों ने मुझे दर्द दिया. मेरे मन में भी चुदवाने की चुल्ल होने लगी थी.","चूंकि दीदी की तबियत ठीक नहीं थी, तो वो दवाई खाकर सो जाती थीं. ","उस दिन रात में हम तीनों सो रहे थे. मैं अपना मोबाइल चला रही थी. जीजू अपना मोबाइल चला रहे थे. मैं ब्वॉयफ्रेंड से बात कर रही थी. उस समय हम दोनों की हॉर्नी बातें हो रही थीं. मैं भी मजे लेकर बातों बातों में सेक्स के मजे ले रही थी. ","जीजू ने उसी समय फायदा उठाया और मुझे मैसेज किया.\n‘शनाया तू शांत लेटी रहना, नहीं तो आज तेरी दीदी जगी तो मैं उनको सारी बात बता दूँगा.’","मैंने कहा- क्यों … आपने अपने मन की कर तो ली थी जीजू. अब ये चीटिंग है.","जीजू ने मैसेज से कहा- तू बस चुप रहना. आज मेरा मूड है. ","ये कह कर जीजू ने अपना हाथ मेरे ऊपर कर दिया और मेरी पैंटी में डाल दिया. उनका हाथ सीधा मेरी चूत पर गया और उंगली चुत में अन्दर घुस गई. ","मैं जीजू की मोटी उंगली अपनी चुत में पाकर अभी चीखने ही वाली थी कि तभी जीजू ने अपने दूसरे हाथ से मेरा मुँह दबा दिया. ","फिर उन्होंने मेरे पास आकर कहा- तू शांत लेटी रह, नहीं तो अभी ही तेरी सारी करतूतें तेरी दीदी को बता दूँगा.\nमैं खुद चुदासी हो रही थी इसलिए मैं चुप हो गई. ","इधर मेरे ब्वॉयफ्रेंड के अब तक 10 मैसेज आ चुके थे. मैंने उसको मैसेज किया कि अब बस करो जानू मुझे सोना है, नींद आ रही है.","ये मैसेज करके मैंने मोबाइल का नेट बन्द करके रख दिया.","जीजू मेरी तरह मेरी रजाई में आ गए और मेरे मम्मों को मेरे कपड़ों से आजाद करने लगे.","मेरे मम्मे जैसे ही आजाद हुए, जीजू मेरे एक दूध को चूसने लगे.","मैं सिहरने लगी और आहें भरने लगी. ","जीजू मेरे ऊपर चढ़ कर मजे ले रहे थे. मैं अपनी चूत पर उनके लंड को महसूस कर रही थी. उनका बड़ा सा ख़ंजर मुझे मेरी चुत में चुभ रहा था.","मुझे उनके लंड की लज्जत मिलने लगी थी और तीन महीने पहले उनसे हुई चुदाई को मैं याद करने लगी थी.","जीजू मुझे किस करते हुए मेरे दोनों मम्मों को दबा रहे थे, चूस रहे थे.","मैंने उनसे कहा- दीदी जग जाएगी जीजू … छोड़ दे यार.\nजीजू बोले- तेरी दीदी दवा लेकर गहरी नींद में सो रही है, वो चार पांच घंटे तक नहीं उठेगी.","चूंकि मेरा मन भी जीजू से चुदाई करवाने का होने लगा था. दीदी के गहरी नींद की बता सुनकर मेरी चुत में चीटियां रेंगने लगीं.","जीजू के चूची चूसे जाने से मैं मदहोश हो गई थी, मुझे पता ही नहीं चला कि जीजू ने कब मेरा मोबाइल स्विच ऑफ़ कर दिया.","जीजू बोले- चल रानी, आज अपनी जवानी का मजे मुझे फिर से लेने दे.\nमैंने नाटक किया- रहने दो जीजू यार, मेरी चुत में किसी और का लंड फिक्स है.","जीजू- तू कोई ताला थोड़ी है, जो तेरी छु में एक ही चाबी लगेगी. आज मेरे ख़ंजर से खुल कर मजा ले ले मेरी जानेमन.","ये कह कर जीजू मेरे पीछे आ गए और मेरे कान में बोले- अब तक कितने लौड़ों से चुद चुकी हो?\nमैंने उनको बताया- जीजू, मैंने सिर्फ अपने ब्वॉयफ्रेंड से ही सेक्स किया है या आपने अपने दोस्त के साथ मुझे चोदा था.","जीजू बोले- मुझे मालूम है तुझे इस वक्त लंड की जरूरत है. मैं आज तेरी गांड मारूंगा. तू ज्यादा चिल्लाना मत!\nमैंने कहा- जीजू उधर बहुत दर्द होता है … तभी तो मैं रोती हूँ. आप उधर मत करो प्लीज़.","मगर जीजू ने मेरी एक न सुनी और मेरी पैंटी नीचे कर दी.","वो मेरे पीछे लेटे थे. उन्होंने मेरे हाथ पीछे करके अपने लंड को मेरे हाथ में दे दिया. उनका लंड मैं अपने हाथ में महसूस कर रही थी.\nजीजू का मोटा तगड़ा लंड मुझे ऐसा लग रहा था मानो मैंने किसी घोड़े का लंड पकड़ लिया है.","मेरे ब्वॉयफ्रेंड के लंड के सामने जीजू का लंड घोड़े के बराबर ही था.\nजीजू ने कहा- जानेमन दर्द हो, तो बता देना … मगर सहन कर लेना. साथ ही अपनी दीदी का ध्यान रखना, कहीं वो उठ न जाए. ","मैंने कुछ नहीं कहा और उनके लौड़े को महसूस करती रही.\nजीजू ने मेरे पिछवाड़े को अपनी ओर खींचा और लंड हाथ से पकड़ कर डालने लगे.","मैं जीजू के लंड के गर्म गर्म टोपे को अपनी गांड के छेद पर महसूस करने लगी.","जैसे ही लंड ने गांड में एंट्री ली, मेरी आह निकल गई.\nमैंने फिर से चिरौरी की- आंह जीजू दर्द हो रहा है … आप प्लीज़ गांड में मत करो.\nवो बोले- ओके मेरी छमिया … चल अब तू खुद अपने हाथ से लंड पकड़ कर अपनी चूत पर रख … क्योंकि मुझे तेरी चुत का छेद दिख नहीं रहा है.","मैंने जीजू का मोटा लंड पकड़ा और अपनी चूत की फांकों में रख दिया. ","जीजू ने बड़े आराम से लंड को चुत में ठेलना शुरू कर दिया. ","काफी दिनों से नहीं चुदने के कारण मेरी चूत बहुत टाइट हो गई थी. ","वो बोले- क्यों री, तू तो लगता है बिल्कुल फ्रेश माल हो गई है. तेरी चूत में मेरा लंड जाने का नाम ही नहीं ले रहा है.\nमैं हंस दी. ","मैंने कहा- जबसे आपसे चुद कर गई हूँ … तब से लंड नहीं लिया है.\nजीजू मेरे कान के पास आकर बोले- अब फिर से मेरे लौड़े का मजा ले ले मेरी जान.","मैंने कहा- जीजू, मुझे डर लग रहा है. आपका लंड पहले से ज्यादा मोटा लग रहा है.","इस बार जीजू ने कुछ नहीं कहा और अपना लंड फिर से मेरी चुत में फंसा दिया. ","अभी मेरी चुत की फांकों ने लंड को महसूस किया ही था कि जीजू ने एक तेज धक्का दे दिया. ","मेरी चुत चिर गई और मेरी जोर से आवाज निकल गई.\nवो मेरी तेज आवाज सुनकर रुक गए.\nफिर उन्होंने मेरी ब्रा उतार कर मेरे मुँह में डाल दी. ","जीजू कहने लगे- अब तेरी आवाज बाहर नहीं निकलेगी जानेमन.\nमैं कुछ नहीं बोली.","जीजू लंड चुत में पेलने लगे. मगर इस पोजीशन में उनका पूरा लंड चुत में जा ही नहीं पा रहा था.\nथोड़ा बहुत ही चुत में घुस पा रहा था.","जीजू बोले- यार इस पोज में बहुत जोर लगाना पड़ रहा है. तू उल्टी लेट जा. मैं तेरे ऊपर रहूँगा. ","मैं दीदी की तरफ मुँह करके औंधी लेट गई. दीदी हम दोनों की तरफ ही मुँह करके लेटी थीं. ","मैं अपनी आंख बन्द करके जीजू के लंड का इन्तजार करने लगी.\nजीजू ने अपना लंड मेरी चुत में पेल दिया.","मुझे बहुत दर्द हो रहा था.\nजीजू मेरी परवाह किए बिना अपने मोटे लंड को मेरी चुत में धक्के देते हुए अन्दर बाहर कर रहे थे. ","मेरे आंसू आ गए लेकिन मुँह में ब्रा की वजह से आवाज निकल ही न सकी. ","चुदाई की फच फच की आवाज आने लगी थी.\nजीजू मेरी चुदाई कर रहे थे और मैं बिना कपड़ों के उनके लंड से अपनी चुदाई करवा रही थी. ","वो मेरे ऊपर चढ़े हुए थे और मैं औंधी लेटी उनके नीचे पिस रही थी. मेरी चुत की दरार में उनका लंड अपनी धुन में अन्दर बाहर हो रहा था. ","तभी दीदी ने करवट बदली तो जीजू रुक गए और मेरे ऊपर लेट गए.\nमैं बहुत डर गई थी कि ऐसे में यदि दीदी जाग गईं तो क्या होगा!","जब दीदी ने आंख नहीं खोलीं तो जीजू फिर से शुरू हो गए.","इस बार जीजू ने अपना लंड चुत के अन्दर ही रहने दिया.\nउन्होंने मुझे जकड़ कर पकड़ा और अपने ऊपर ले लिया.\nअब वो नीचे आ गए थे.","जीजू कहने लगे- तू लंड पर बैठ कर उछल.\nमैं ऐसा ही करने लगी.","जीजू का मोटा लंड मेरी चुत की चटनी बना रहा था.\nमगर मुझे भी उनके मोटे लंड से चुदने में मजा आने लगा था.\nवो नीचे से अपनी गांड उठा उठा कर जोर जोर से मुझे चोदने लगे. ","फिर कुछ देर बाद जीजू ने मुझे बेड पर सीधा लिटा दिया और मेरे दोनों पैर ऊपर करके अपने कंधों पर रख लिए.","जीजू ने मेरी चूत में लंड रख कर एक ही झटके में पूरा पेल दिया\nमैं आह करके रह गई. ","उनका लंड अब मेरी चुत में सटासट चलने लगा था.\nजीजू ने मुझे चोदने में अपनी पूरी जान लगा दी और तेज तेज झटके देने लगे.","इतने में मेरी चुत रो पड़ी और मेरा पानी निकल गया.\nमैंने अपनी आंखें बंद कर ली थीं और जीजू को जकड़ लिया था.\nवो समझ गए कि मैं झड़ गई हूँ","लेकिन वो रुके ही नहीं, ताबड़तोड़ लंड पेलते रहे. ","जीजू मुझे करीब 15 मिनट तक चोदते रहे.\nफिर अचानक से उनकी स्पीड बहुत ही ज्यादा तेज हो गई और एकदम से वो निढाल पड़ने लगे.\nउसी वक्त मैंने अपनी चुत के अन्दर कुछ गर्म गर्म सा आता महसूस किया. ","वो लंड की गर्म गर्म पिचकारी मैंने करीब 8 या 9 बार महसूस की.","जीजू का वीर्य मेरी चुत में आ गया था. वो बिल्कुल निढाल होकर मेरे ही ऊपर गिर गए थे.","मैं भी इस पल का सुख महसूस कर रही थी.\nजीजू मेरे ऊपर ही लेटे रहे, उनका लंड अभी भी मेरी चूत में पड़ा था. ","जीजू बोले- मैंने अपना पानी तेरी चूत में छोड़ दिया … कल एक गोली दे दूँगा, उसे खा लेना.\nमैंने उनसे कहा- ओके खा लूंगी … पर अब आप मेरे ऊपर से उठो, मुझे बाथरूम जाकर साफ करना है. ","वो बोले- रुको यार … मेरी सांसें तो थम जाने दो.\nमेरे पैर अभी भी ऊपर थे तो दर्द करने लगे थे.","जीजू मेरे ऊपर आंख बंद करके सो गए.\nमैं बड़ी प्रॉब्लम में फंस गई.","करीब 10 मिनट बाद उनका लंड अन्दर फिर से बड़ा हो गया. ","मैंने लंड खड़ा होता महसूस किया तो उनको जगाया और कहा- अब उठो यार जीजू … मुझे बाथरूम जाना है. ","मगर जीजू फिर से मेरी चुदाई करने के मूड में आ गए थे.\nवो फिर से धक्के देने लगे. ","मैंने उनको रोकने की कोशिश की मगर वो नहीं माने. ","तब मैंने कहा- जीजू, मूत आ रही है.\nकाफी मिन्नतों के बाद जीजू ने मुझे जाने दिया.","मैं बाथरूम में गई तो पीछे से वो भी वहीं आ गए. ","उधर मेरे मूत लेने के बाद जीजू ने मुझे फिर से घोड़ी बना दिया और चुदाई चालू कर दी.","जीजू ने मुझे काफी देर तक चोदा और फिर से मेरी चुत के अन्दर पानी छोड़ दिया.","इस बार मैं घोड़ी बनी थी तो उनका वीर्य चुत ने निकल कर बहने लगा था. ","मेरी चूत चुद कर लाल हो गई थी.\nमैं भी तीन बार झड़ चुकी थी.","अब रात के 3 बजने वाले थे. मैंने चूत साफ की और कपड़े पहन कर बिस्तर पर आकर सो गई. ","अगले दिन मैं सुबह 10 बजे उठी.","मेरी चूत में दर्द हो रहा था, हिम्मत टूट गई थी.","मगर शाम तक सब सही हो गया.","जब तक मैं दीदी के घर रही, जीजू ने मौके मिलते ही चौका लगा दिया और मेरी चुत चुदाई करते रहे.","एक दिन छोड़कर एक दिन वो मेरी चुदाई करने लगे थे. मुझे भी अपने जीजू के लंड से प्यार हो गया था.","दोस्तो मेरी Xxx साली जीजू सेक्स कहानी आपको कैसी लगी, मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/12/xxx-sali-jiju-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"वो सेक्स कहानी","href":"https://www.freesexkahani.com/xxx-kahani/jiju-sexy-hindi-kahaniyan/"},{"title":"दोस्त की बीवी को जयपुर में खूब चोदा","href":"https://www.freesexkahani.com/xxx-kahani/indian-hot-bhabhi-sex/"},{"title":"मैनेजर बॉस की बेटी की आगे पीछे से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-anal-fucking-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","College Girl","Hindi Sex Kahani","Hot girl","Jija Sali Sex Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"जेठ जी संग चुत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-sex-ki-kahani/"},{"title":"मेरी चूत में घुसें सबके लंड- 1","href":"https://www.freesexkahani.com/antarvasna/mujhe-chodo/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"मेरी दगाबाज़ प्रेमिका की चुत चोद दी","href":"https://www.freesexkahani.com/xxx-kahani/ex-hot-girlfriend-sex/"}]}