{"Title":"पैसों के बदले माँ बहन चुदवा ली","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"13-11-2022","views":"235,873","description":["मेरी Xxx माँ बहन सेक्स के खेल में बड़ी रंडी बन चुकी थीं। एक प्रॉपर्टी डीलर का काम MLA ने रोक दिया तो मेरी अम्मी और बहन ने उस एम एल ए से चुद कर काम निकाला.","हाय दोस्तो! मैं असलम आप लोगों के लिए फिर से एक नयी कहानी के साथ हाजिर हूं।\nकहानी शुरू करने से पहले बता दूं कि आज की कहानी को समझने के लिए आपको मेरी इससे पहली कहानी\nमैं अम्मी और बहन का दल्ला बन गया\nपढ़नी होगी। तभी आप आज की कहानी को समझ पाएंगे।","संक्षिप्त में बता देता हूं कि पिछली कहानी में मेरा दोस्त धीरज मेरी मां-बहन की चुदाई करने आता था।\nउसने अम्मी को ग्राहकों की एक नई जगह बताई और वहां से उनको कार्तिक और अनुपम मिले। ","मेरी अम्मी यास्मीन और बहन सबीना को चोदने के बाद उन दोनों ने मेरी बहन से शादी कर ली और उसे रखैल बना लिया।\nमैंने भी अम्मी से निगाह कर लिया और इस तरह हम तीनों उनको चोदने लगे।","सबीना को बच्चा बैठ गया तो हम कार्तिक की मां डॉक्टर सुनीता के पास गए और सब सच बताकर सबीना का बच्चा गिरवा दिया। ","अब आगे Xxx माँ बहन सेक्स कहानी:","सुनीता का बेटा कार्तिक विदेश चला गया और उसका दोस्त अनुपम अपने गांव चला गया।","फिर एक दिन सुनीता ने मुझे अपने घर बुलाया।\nवो बोली- मेरा भाई गजेंद्र एक बिल्डर है, वो एक प्रॉपर्टी के लिए डील कर रहा है लेकिन वो जमीन किसी एम एल ए की है और बात बन नहीं रही है। मगर वो एम एल ए सेक्स का शौकीन है और मेरे भाई से बोला है कि तेरी बीवी या बहन या तेरी घर की कोई भी माल, जो मेरा बिस्तर गर्म कर दे, ले आएगा तो मैं तेरा काम करवा दूंगा। ","मैं बीच में बात काटते हुए बोला- सुनीता जी, मैं आपकी बात समझ गया। लेकिन वो तो बहन या बीवी की बात कर रहा है।\nसुनीता- पहले मेरी पूरी बात सुन लो, उसके बाद बोलना।\nमैं अब चुप हो गया। ","सुनीता- वो एम एल ए कभी मेरे भाई के घर नहीं आया है। उसने कभी मेरी भाभी को भी नहीं देखा है। इसलिए यास्मीन मेरे भाई की बीवी बनेगी और सबीना उसकी साली बनेगी। वो दोनों ही इनके साथ करेंगे।\nमैं बोला- लेकिन मेरे को क्या मिलेगा? मतलब गांधी वाला माल कितना?\nसुनीता- 60 हजार मिलेंगे। ","मैं बोला- नहीं, 75 हजार।\nसुनीता- देख असलम, ये दोनों रंडी हैं, कोई घरेलू औरत नहीं हैं ये। अगर सच में ये डील करनी है तो 65 हजार मेरी तरफ से लास्ट है। ","मैंने डील पक्की की और एडवांस पेमेंट लेकर मैं आ गया। ","दो दिन बाद सुनीता का फोन आया और वो बोली- दोनों को मेरे बताये एड्रेस पर भेज दो, ये मेरे भाई का फार्म हाउस है। ","मैंने कहा- सुनीता जी, वहां पर कुछ कैमरा वगैरह का जुगाड़ हो सकता है क्या, ताकि मैं इन दोनों की चुदाई का वीडियो देख पाऊं और चुदाई की आवाजें सुन सकूं?\nवो पहले तो आनाकानी करने लगी लेकिन बाद में मान गई। ","मैंने यास्मीन और सबीना को एड्रेस देकर भेज दिया और कहा- जाओ रंडियों, खुश करके आना एम एल ए और प्रॉपर्टी डीलर को। ","नए पाठकों के लिए बता दूं कि मेरी अम्मी 42 की है लेकिन देखने में 32 की लगती हैं। चुदते हुए दोनों का फिगर अब बढ़ गया है। अम्मी का जिस्म अब 38-34-40 का हो गया है और बहन का जिस्म 36-34-38 हो गया है। ","यास्मीन और सबीना अब गजेंद्र के फार्म हाउस पर पहुंच गईं।\nसुनीता भी वहीं पर मौजूद थी।","उसने गजेंद्र से मेरी अम्मी और बहन को मिलवाया।\nगजेंद्र की उम्र 45 के करीब थी। ","गजेंद्र उन दोनों को देखकर कह उठा- मस्त माल हैं ये तो!\nवह तगड़े शरीर वाला मर्द था।","उसने एमएलए को फोन किया लेकिन पता चला कि वो कल आने वाला है। ","वो सुनीता से बोला- बहना, एम एल ए तो कल आएगा, तब तक मैं अपनी बीवी और साली के साथ मजे ले लूं!\nसुनीता- हां भाई, क्यों नहीं! ","उसने मेरी बहन और अम्मी से कहा- देखो, मैं तो जा रही हूं, लेकिन तुम दोनों इनको किसी शिकायत का मौका मत देना।","ये बोलकर डॉक्टर सुनीता वहां से चली गई।","उसके जाने के बाद गजेंद्र ने मेरी अम्मी और बहन, दोनों को नंगी कर लिया।\nयास्मीन और सबीना ने भी गजेंद्र के कपड़े उतार दिए। ","जैसा मैंने पहले बताया था, गजेंद्र एक लम्बा-चौड़ा मर्द था।\nउसका लंड हथौड़े जैसा भारी था और सीना एकदम चौड़ा था।","वो दोनों उसके सीने पर चूमने लगीं और लंड को बारी बारी से सहलाने लगीं। ","गजेंद्र भी एक-एक हाथ से एक-एक चूत को सहलाने लगा। कभी वो उनकी चूचियों को पीने लगता तो कभी चूत में उंगली डाल देता।","कुछ देर चूमा चाटी करने के बाद वो तीनों बेड पर चले गए।\nजाते ही उसने सबीना को बेड पर पटक दिया और उसकी टांगों को हाथों में उठाकर उसकी चूत में लंड देकर चोदने लगा। ","सबीना सिसकारने लगी- आह्ह … आह्ह … आईई … आह्ह!\nगजेंद्र की स्पीड बहुत तेज थी और उसके तेज धक्कों से हो रही पट-पट की आवाज़ मुझे साफ सुनाई दे रही थी, जिससे मेरा लंड भी खड़ा हो गया था। ","चुदक्कड़ रंडी होने के बाद भी सबीना की चूत गजेंद्र के लंड को बर्दाश्त नहीं कर पा रही थी इसलिए यास्मीन ने अपनी चूचियां उसके मुंह में दे दीं।\nअब सबीना का मुंह बंद हो गया। ","15 मिनट तक मेरी बहन की चुदाई करने के बाद उसने यास्मीन को नीचे लिटाया और टांगें उठाकर उसकी गांड में लंड दे दिया।\nफिर वो तेजी से उसकी गांड चोदने लगा।","यास्मीन मजे से उसका मोटा लंड अपनी गांड में लेते हुए चुद रही थी। ","चोदते हुए उसने यास्मीन की गांड में अपना माल गिरा दिया।\nफिर वो शांत हो गए।","उसके बाद उसने यास्मीन की चूत मारी और फिर सबीना की गांड में अपना माल गिराया।\nइस तरह से उसने एक बार दोनों की चूत मारी और एक बार दोनों की गांड मारी। ","अब दूसरे दिन एम एल ए भी आने वाला था।\nमैं भी उन चारों का ग्रुप सेक्स देखने के लिए उतावला था।","गजेंद्र ने यास्मीन को काली साड़ी पहना दी और मांग में सिंदूर लगा दिया। गले में मंगलसूत्र भी डाल दिया ताकि वो सच में उसकी बीवी लगे।\nसबीना को उन्होंने जींस-टॉप पहना दिया।","कुछ देर बाद रूम की बेल बजी। ","दरवाजा खोला तो एक 45-48 साल का आदमी अंदर आया।\nवो एम एल ए था और गजेंद्र ने उसका गर्मजोशी से स्वागत किया।","अंदर आने के बाद उन्होंने दरवाजा बंद कर दिया।\nगजेंद्र बोला- आईये एम एल ए साहब, पहले खाना खा लेते हैं। ","तभी उसने आवाज दी- अरी सुनती हो!\nअंदर से यास्मीन निकल कर आई। ","वो बोला- ये केसरिया जी हैं, एम एल ए हैं। इनके लिए खाना लगवाओ।\nफिर केसरिया से कहा- साहब, ये मेरी बीवी है आरती!","केसरिया- अरे भाभी, आपको देखने के बाद मुझे और ज्यादा भूख लग गई है। जल्दी से खाना लगवा दीजिए।","यास्मीन ने सबीना को आवाज दी- पूजा, खाना ले आ।\nकेसरिया- ये पूजा कौन है?\nगजेंद्र- पूजा मेरी साली है।","कुछ देर बाद पूजा खाना ले आई और उन चारों ने खाना खा लिया।\nफिर वो चारों अंदर वाले रूम में चले गए।","डॉक्टर सुनीता ने अंदर वाले रूम में भी कैमरा और माइक्रोफोन लगवा दिया था। ","केसरिया बोला- गजेंद्र, तू तो अपनी बीवी को रोज ही चोदता होगा। तू बाहर ही रह, आज मुझे मजा लेने दे।\nयास्मीन बोली- केसरिया जी, आपकी इच्छा तो हम तह-ए-दिल से पूरी करेंगे। लेकिन आप पहले इन प्रॉपर्टी के पेपरों पर साइन कर दो। ","केसरिया बहुत देर से उन दोनों की चुदाई के लिए मरा जा रहा था।","उसने जल्दी से प्रॉपर्टी के कागजों पर साइन कर दिया।","गजेंद्र खुश होकर वो पेपर लेकर वहां से दूसरे रूम में चला गया।\nअब रूम में केसरिया, सबीना और यास्मीन ही थे। ","वो बेड पर बैठ गया और उसके एक तरफ सबीना आ गई और दूसरी तरफ यास्मीन आ गई।\nतीनों आपस में किस करने लगे।","लगभग 15-20 मिनट तक उनकी चूमा-चाटी चली।\nकेसरिया ने सबीना और यास्मीन के होंठों को खूब चूसा; कपड़ों के ऊपर से ही उनकी चूचियों को खूब भींचा; जींस के ऊपर से सबीना की चूत को सहलाया। ","मेरी Xxx माँ बहन सेक्स के लिए काफी गर्म हो गई थीं।\nउन दोनों की चूत सहलाने से गीली हो गई थी।","फिर केसरिया ने यास्मीन की साड़ी उतार दी और सबीना की जींस-टॉप भी।","अब यास्मीन और सबीना ब्रा-पैंटी में थीं।\nदोनों ने एक-एक करके केसरिया के कपड़े उतार दिए, केसरिया पूरा नंगा हो गया।","फिर यास्मीन और सबीना केसरिया का लन्ड हिलाने लगीं लेकिन केसरिया का लंड सिर्फ 6 इंच का था।","तब सबीना बोली- दीदी, लन्ड तो देखिये।\nयास्मीन बोली- कोई बात नहीं, एम एल ए है, मजा तो देना होगा।\nये कहकर दोनों ही हंस पड़ीं। ","केसरिया- भोसड़ी वाली, हँसो नहीं, अपना काम शुरू करो।\nफिर दोनों बारी-बारी से एम एल ए के लंड को चूसने लगीं। ","केसरिया तो इस पल के इंतजार में था।\nजैसे ही उसके लंड को मुंह का मजा मिला उसके मुंह से कामुक सीत्कार निकल पड़े- आह्ह … आईईस्स … चूसो … आह्ह … मस्त चूस रही हो।\nसबीना और यास्मीन मन लगाकर उसका लंड 20 मिनट तक चूसती रहीं, तब जाकर उसके लंड ने सबीना के मुंह में माल छोड़ा।","माल निकलने के बाद वो कुछ पल रुके और फिर से वो दोनों उसके लंड को सहलाने और हिलाने लगीं।","5-7 मिनट के बाद उसका लंड फिर से खड़ा हो गया।","अब केसरिया ने यास्मीन को सीधे लेटा दिया और यास्मीन की चूत चौड़ी करके लंड उसमें देकर पेलने लगा। ","सबीना ने अपनी चूत को यास्मीन के मुंह पर रख दिया और यास्मीन चुदते हुए सबीना की चूत चाटने लगी।\nकेसरिया के हाथ सबीना की चूचियों को लील रहे थे।","चोदते हुए केसरिया का लंड दो-तीन बार बाहर निकल चुका था। ","फिर बीच में ही रोक कर उसने सबीना को अपने सामने लेटाया और उसकी चूत मारने लगा।","यास्मीन ने सबीना के मुंह पर अपनी गांड रख दी और चटवाने लगी।\nकेसरिया का लंड अब सबीना की चूत में अंदर बाहर हो रहा था और उसकी चूचियां केसरिया के मुंह में थीं। ","सबीना ने केसरिया की गांड पर टांगों को लपेटा हुआ था और उसकी पीठ पर बांहों को कसे हुए वो चुदने का मजा ले रही थी।\nउधर यास्मीन अपनी गांड चटवाती हुई अपनी चूचियों को भींच रही थी।","बीच-बीच में केसरिया भी यास्मीन की चूचियों को भींचने लगता था और कभी उसकी चूत में उंगली से चोदने लगता था। ","केसरिया ने सबीना को 15 मिनट तक पेला और फिर अपना माल उसकी चूत में छोड़ दिया। ","पेलने के बाद सबीना यास्मीन से पूछने लगी- मेरी चूत चोदते हुए तो इनका लंड नहीं निकला बाहर, क्यों?\nयास्मीन बोली- मेरी भोली बहना, इनका शरीर मोटा है और लंड छोटा है। मैं भी तेरे से भारी हूं। इसलिए चोदते हुए लंड निकल रहा था। लेकिन तू इतनी पतली है, इसलिए तेरी चूत से लंड बाहर नहीं निकला। ","अब केसरिया ने यास्मीन को घोड़ी बना लिया और उसकी गांड पर लंड को रगड़ने लगा।","कुछ देर बाद उसका लंड जब तन गया तो उसने यास्मीन की गांड चुदाई शुरू कर दी।","सबीना को उसने यास्मीन की कमर पर बिठा दिया। ","यास्मीन की गांड चुदाई करते हुए वो सबीना की चूचियां पीने लगा और उसके होंठों को भी चूस रहा था।\nकुछ देर यास्मीन की गांड चुदाई करने के बाद उसने लंड को बाहर निकाल लिया।","उसने अब सबीना को घोड़ी बना लिया। ","यास्मीन केसरिया से बोली- इसको बेड पर पेट के बल उल्टी लेटा दो, फिर गांड में डालो। घोड़ी बनाकर चोदोगे तो लंड बाहर निकलेगा।\nकेसरिया ने उसकी बात मानी और सबीना के ऊपर लेट गया।\nवो लेटकर उसकी गांड चोदने लगा और उसके छेद में ही पानी छोड़ दिया। ","चोदने के बाद वो यास्मीन से बोला- तेरी बहन तो बहुत मस्त लगी मुझे!\nवो नहीं जानता था कि सबीना उसकी बहन नहीं, बेटी है।\nफिर चुदाई खत्म होने के बाद उन तीनों ने अपने कपड़े पहने और बाहर आ गए।","बाहर आकर वो गजेंद्र से बोला- तेरी बीवी और साली तो बहुत मस्त हैं। मस्त मजा देती हैं दोनों!\nउसके बाद वो चला गया।","अब जब कभी गजेंद्र को कुछ काम होता या फिर केसरिया का ही मन करता, तो वह आकर उन दोनों को चोदता था। ","गजेंद्र भी एक साल तक ऐसे ही उन दोनों को चोदता रहा।","एक दिन गजेंद्र एक साइट पर गया हुआ था। एक हादसे में वहां उसकी मौत हो गई। ","अब केसरिया ने यास्मीन और सबीना से शादी करने के लिए बोला।\nतब यास्मीन को सच बताना पड़ा कि वह एक रंडी है। ","केसरिया बोला- मुझे तो पहले ही पता चल गया था कि तुम दोनों घरेलू औरतें नहीं हो, बहुत बड़ी रंडियां हो। लेकिन अगर तुम मुझसे शादी कर लोगी तो मजा ही मजा है। ","केसरिया की बात उन्होंने मान ली और उससे शादी कर ली। अब उनका पति केसरिया है। इस तरह से मेरी रंडी अम्मी और बहन ने एक बार फिर नया शौहर बना लिया। ","दोस्तो, ये कहानी आपको कैसी लगी मुझे आप जरूर बताएं।\nअगर आप चाहते हैं कि कहानी को मैं आगे भी बताऊं तो मुझे ईमेल में जरूर लिखें।","आपकी प्रतिक्रियाओं के आधार पर ही मैं कहानी का अगला भाग आपके लिए लिखकर लाऊंगा।\nआप Xxx माँ बहन सेक्स कहानी पर कमेंट्स करना भी न भूलें।\nधन्यवाद\nआपका असलम\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं अम्मी और बहन का दल्ला बन गया","href":"https://www.freesexkahani.com/family-sex-stories/family-randi-sex-kahani/"},{"title":"तीन समलैंगिक पुरुष और एक की पत्नी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/friend-wife-sex/"},{"title":"तीन समलैंगिक पुरुष और एक की पत्नी- 3","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-biwi-gand-me-ass-plug/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चुदाई की लत ने रंडी बना दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/indian-randi-hot-kahani/"},{"title":"बैचलर पार्टी में मेरी सामूहिक चुदाई- 3","href":"https://www.freesexkahani.com/group-sex-stories/xxx-crazy-girl-sex-story/"},{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"},{"title":"मेरी चूत गांड को लंड की लत लग गयी","href":"https://www.freesexkahani.com/antarvasna/aage-peechhe-double-sex/"}]}