{"Title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","author":{"name":"सोनू xxx","href":"https://www.freesexkahani.com/author/shonushibu/"},"date":"20-06-2020","views":"153,636","description":["मेरी xxx ग्रुप सेक्स पार्टी स्टोरी में पढ़ें कि कैसे मैंने अपने क्लासमेट को पटाकर अपनी बुर चुदवाई. फिर उसने अपने दोस्तों और उनकी गर्लफ्रेंड के साथ सेक्स पार्टी रखी. वहां क्या हुआ?","दोस्तो, मेरा नाम शोनू है. आज अपनी इस मस्त xxx ग्रुप सेक्स पार्टी स्टोरी में मैं आपको बताऊंगी कि मैं अपने बॉयफ्रेंड की रंडी कैसे बनी.","मैं अन्तर्वासना की एक नियमित पाठिका हूँ. मुझे भी आज मन हुआ, तो सोचा क्यों ना मैं अपनी xxx ग्रुप सेक्स पार्टी स्टोरी से अन्तर्वासना सेक्स स्टोरी पढ़ने वाले और वालियों के लंड खड़े करूं और चूत गीली करूं.","मेरी उम्र 22 साल है. मैं ग्रेजुएशन कर रही हूँ. मेरा बदन बहुत गोरा है और मेरा साईज कुछ यूं है बड़े बड़े 34 इंच के मम्मे हैं. लचीली सी कमर 30 इंच की है और पीछे थिरकती हुई बड़ी सी गांड 36 इंच की है. जिसे देख कर लड़कों के लंड खड़े हो जाते हैं. ","पहले तो मैं एक सीधी लड़की थी, पर अब मैं एक रंडी बन गई हूँ. मुझे लड़कों के बड़े बड़े लंड चूत में लेने की आदत पड़ गई है. ","ये बात तब की है जब मैं 12वीं कक्षा में थी. तब मेरी उम्र 19 साल थी. मेरा बहुत ही खूबसूरत और कसा हुआ बदन है. मेरे बड़े बड़े मम्मे और बड़ी गांड मेरी मचलती जवानी को साफ जाहिर कर रहे थे. ","मुझे क्लास में कई लड़कों ने प्रपोज भी किया था, पर मैंने किसी को भाव नहीं दिया. ","कुछ दिन बीते और मेरी 12 वीं कक्षा की परीक्षा शुरू हो गई.","पहला पेपर शुरू हुआ, तो वहां मेरा रोल नंबर एक लड़के के पीछे था … जिसका नाम शिबू था. वह बहुत ही स्मार्ट और खूबसूरत था. उसका कसा हुआ बदन और फिट बॉडी पर सारी लड़कियां फ़िदा थीं.\nसब उसे देखतीं, पर वो किसी को नहीं देखता था. ","मेरा भी दिल उस पर आ गया था. मैं सोचने लगी कि इससे कैसे बात शुरू करूं … पर मुझे कुछ समझ नहीं आ रहा था. ","अब दूसरे पेपर का दिन आया, तो मैंने सोचा कि आज तो इससे बात करके ही रहूंगी.","उस दिन मैंने रेड कलर में बड़े गले का टॉप पहना हुआ था, जिसमें से मेरे 36 इंच के चूचे साफ नजर आ रहे थे. मैंने पेपर के दौरान ही उससे पेंसिल मांगी. उसने मुझे पीछे मुड़ कर देखा और उसकी नजर मेरे मम्मों पर जा पड़ी. मैं कुछ ज्यादा ही झुक कर बैठी थी तो उसे मेरे मम्मे साफ़ दिखने लगे थे. वो मेरे दूध देखता ही रह गया. ","उसने मुझे देखा और पेन्सिल दे दी. ","अब इसके बाद मैंने हर पेपर में उससे बात की और आखिरी में हमने एक दूसरे के नम्बर ले लिए. वो भी मेरी तरफ आकर्षित हो गया था. ऐसा कैसे हुआ ये मुझे समझ नहीं आया.","खैर … हम दोनों में धीरे धीरे प्यार हो गया और हमने अकेले में मिल कर सेक्स कर लिया.\nइसके बाद तो उसने मुझे कई बार चोदा.","मुझे भी उसके लंड से चुदने में मजा आने लगा था. उसी के साथ मुझे सिगरेट और शराब की आदत भी लग गई थी. मेरे बिंदास स्वभाव को देख कर वो भी मेरे साथ खूब मजे लेता था.","फिर एक दिन शिबु और मैं ड्रिंक कर रहे थे. एक बार चुदाई हो चुकी थी और मैं एक सिगरेट पी रही थी.","तभी शिबु ने मुझसे कहा- शोनू क्या हम दोनों ग्रुप चुदाई करें?\nमैंने साफ मना कर दिया.\nवो बोला- जान ग्रुप चुदाई में बहुत मजा आता है … मान जाओ ना! ","उसके बहुत मनाने के बाद मैंने उससे हां कर दी. वह बहुत खुश हुआ.","मैंने उससे पूछा- ग्रुप में कौन कौन रहेगा?\nतो उसने कहा- मेरे 3 दोस्त और उनकी गर्लफ्रेंड रहेंगी … हम सब बहुत मस्त चुदाई करेंगे.\nमैंने भी कहा- हां बाबू … चोद लेना … मुझे भी जम कर चुदने का मन है.","ये तय हो गया तो शिबु प्लान बनाने लगा. ","फिर उस दिन की बात है, जब मुझे पता ही नहीं था कि मेरे साथ क्या होने वाला है. तब भी मैं ये मान चुकी थी कि मेरी चूत के लिए कुछ और लंड भी मिलने वाले हैं.","हमारी ग्रुप चुदाई एक होटल में होनी तय हुई थी. मैंने उस दिन ब्लैक कलर की ब्रा और पैंटी पहनी थी. ऊपर एक बहुत ही खुला और चुस्त सा सलवार सूट पहना था … जिसमें मैं एकदम रंडी लग रही थी. ","मेरे ब्वॉयफ्रेंड ने मुझे अपनी बाइक पर बिठाया और मुझसे बोला- आह जान आज तो मस्त माल लग रही हो. तुम्हें तो आज मेरे दोस्त बहुत चोदेंगे.\nउसकी बात से मैं शरमा गई.","कुछ ही देर में हम दोनों उस होटल के कमरे में पहुंच गए, जहां उसके 3 दोस्त हमारा इंतजार कर रहे थे. ","राज, हरि, विशाल ये तीनों दोस्त मेरी जवानी देख कर एकदम से हॉट हो गए. वो तीनों मुझे ऐसे देख रहे थे, जैसे मुझे अभी ही पकड़ कर चोद देंगे. उनकी आंखों में चूत चुदाई की हवस साफ दिखाई दे रही थी. ","मैंने उनसे पूछा- आप लोगों की गर्लफ्रेंड कहां हैं?\nतो उन्होंने कहा- वो आज नहीं आएंगी.\nमैंने पूछा- फिर हम चुदाई कैसे करेंगे?\nराज बोला- चुदाई तो होगी भाभी …\nमैं- कैसे?\nहरि- भाभी हम सब मिलकर आपके साथ xxx ग्रुप सेक्स करेंगे. ","ये सुनकर मैं बहुत डर गई- क्या मतलब है तुम्हारा?","मैंने अपने शिबु की तरफ देखा. शिबु मुस्कुरा दिया. मैं समझ गई कि यह इनकी कोई चाल है. ","मैं वहां से जाने लगी, तभी शिबु ने मुझे पीछे से पकड़ लिया और गले में किस करने लगा. ","वो बोला- बेबी मान जाओ ना प्लीज. आई लव यू जान.","शिबु बहुत जिद करने लगा. मैं भी क्या करती. उसके प्यार के लिए मैं मान गई तो वो सभी बहुत खुश हुए. हमारे बीच हंसी मजाक चलने लगा. दारू की बोतल खुल गई और सभी ने ड्रिंक करना शुरू कर दिया.","फिर शिबू मुझे पकड़ कर मेरे बड़े बड़े मम्मों को दबाने लगा. मुझे चार लौंडों के सामने अपने दूध दबवाने में बहुत शर्म आ रही थी.","फिर थोड़ी ही देर में दारू के असर से मेरी जवानी की गर्मी बाहर आने लगी. मुझे आज कुछ अलग सा लग रहा था. मैंने शिबु की तरफ देखा तो उसने आंख मार दी. मैं समझ गई कि इसने मेरे गिलास में कोई उत्तेजना बढ़ाने वाली दवा डाली है. ","खैर … मैं तो चुदने को आई ही थी. शिबू मेरे मम्मों को दबा रहा था और मेरे मुँह से मादक सिसकारियां निकलने लगी थीं.","‘आहह … ऊऊहह …’","शिबू ने मुझे बेड पर बैठा दिया और उसके दोस्त कुर्सी लगा कर सामने बैठ गए. शिबू ने मेरा कुर्ता निकाल दिया और मेरे चूचे काली ब्रा में उन सबके सामने आ गए. शिबू मेरे पीछे आया और मेरी काली ब्रा के ऊपर से मेरे बूब्स दबाने लगा. ","मुझे भी मजा आने लगा था. ","फिर वो तीनों उठ कर पास आ गए और हरि ने मेरी ब्रा खींच दी. ब्रा हटते ही मेरे चूचे उछल कर बाहर उन सबके सामने आ गए.","उन सबने बारी बारी से मेरे मम्मों पर हाथ फेरने शुरू किए. इतने लोगों के हाथ मेरे बूब्स पर थे … इससे मुझे बहुत मजा आ रहा था.","उन सबके लंड भी खड़े हो चुके थे. ","हरि मेरे नरम नरम मम्मों को सहलाते हुए बोला- शिबु क्या मस्त माल है तेरी गर्लफ्रेंड … आज ये मस्त मजा देगी.\nशिबु- हां भाई, एकदम रंडी की तरह है.","अपने प्रेमी के मुँह से ये सुन कर मुझे अजीब लगा. शिबु ने आज तक मुझे कभी ऐसा शब्द नहीं बोला था. ","मैंने भी नशे में सोचा कि आज तो मैं वैसे भी रंडी बनने वाली हूँ … कह लेने दो.","हरि- भाभी, आप बहुत सेक्सी हो … आपको चोदने में बहुत मजा आएगा.\nमैं कुछ नहीं बोली.","शिबु- आओ मेरी रंडी शोनू … मेरा लौड़ा मुँह में ले लो.","मैंने भी सब के सामने बिना हिचकिचाहट के मेरे शिबु का पेन्ट निकाला और चड्डी में हाथ डाल कर उसके 6 इंच का लंड पकड़ कर हिलाने लगी. लंड बाहर निकाल कर अपने मुँह में ले लिया. शिबु को बहुत मजा आने लगा. ","शिबु- आहह … मेरी रंडी क्या लंड चूसती हो … मजा आ जाता है.\nविशाल- भाभी जी हमारा भी लंड चूस लो.\nमैं- हां देवर जी … सब लाइन में खड़े हो जाओ … सबको मस्त कर दूंगी.","मेरी बात सुनकर वो तीनों लाइन में खड़े हो गए और मैं शिबु का लंड छोड़ कर उन तीनों के पैंट निकालने लगी. ","उनके लंड खड़े थे … सबसे पहले मैंने हरि की पैंट उतारी, तो मैं दंग रह गई. उसका लंड उसकी चड्डी में बहुत बड़ा दिख रहा था. जब मैंने उसकी चड्डी निकाली, तो उसका मूसल लंड देख आकर मैं डर गई. उसका लंड करीब 8-9 इंच का था और काफी मोटा.","हरि के बाद विशाल और राज की पैंट उतारी तो उन सबके लंड भी बहुत बड़े बड़े थे … मेरे शिबु से सभी के लंड काफी बड़े थे. ","राज- भाभी आज आप हमारी रंडी बनने वाली हो … पता है न आपको!\nमैं- हां, मेरा शिबू मुझे रंडी बनाना चाहता है … तो मैं भी रंडी बनने को तैयार हूं.","उन चारों ने मेरी सलवार निकाल दी और सभी मुझ पर भूखे शेर की तरह टूट पड़े. शिबु मेरी ब्लैक पैंटी के ऊपर से हाथ फेरने लगा. हरि और राज मेरे बूब्स चूसने लगे और विशाल ने मेरी गांड पर काटना और चूमना शुरू कर दिया. ","मैं चार मर्दों के बीच अकेली रांड सी पागल हुई जा रही थी. मेरे मुँह से कामुक आवाजें निकलने लगी थीं- आआहहह इस्स … उन्हह.\nxxx ग्रुप सेक्स में मुझे बहुत आनन्द मिल रहा था.","उन चारों ने मुझे घुटने के बल बैठा दिया और सब मेरे पास आकर खड़े हो गए. सबसे पहले विशाल अपना 8 इंच का लंड मेरे मुँह के सामने ले आया. मैंने उसका लंड पकड़ा और चूसने लगी. उसका लंड एकदम लॉलीपॉप की तरह रसीला था और उसेक लंड से निकलते प्रीकम कोई चाटने में मुझे भी बहुत मजा रहा था. ","मैंने विशाल का पूरा लंड अन्दर ले लिया और मस्ती से चूसने लगी.","विशाल- आआआह … क्या लंड चूसती है शिबु तेरी रंडी भाभी..","उसके बाद हरि और राज ने अपने 9-9 इंच के मोटे मोटे लंड मेरे दोनों हाथ में दे दिए और शिबु मुझे ये सब करते हुए देख रहा था. ","मैं भी उसे देख देख कर उन तीनों के लंड के साथ खेलने लगी.","थोड़ी देर लंड चुसवाने के बाद विशाल ने मेरे मुँह में ही अपना पानी डाल दिया. उसका स्वाद अजीब था … पहले मैंने कभी भी लंड का रस नहीं पिया था. ","वो झड़ते हुए बोला- आंह पी जा मेरा पानी रंडी!","मैंने नाक बंद की और उसके लंड का पूरा पानी पी गई. वे सब बारी बारी से मेरे मुँह में लंड डालने के बाद रस छोड़ने लगे. मेरा मुँह दुखने लगा था.","इसके बाद फिर से दारू और सिगरेट का दौर चलने लगा. मुझे भी दारू पीने की चुल्ल हो रही थी. मैं अब बहुत अधिक चुदासी हो गई थी.","जब मैंने उन सबके लंड सहलाए तो दुबारा से लंड खड़े हो गए. वो तीनों मुझे पलंग पर ले गए. सामने मेरा शिबु शराब पीते हुए सब देख कर अपना लंड हिला रहा था. ","मुझे बिस्तर पर लेटा दिया गया. विशाल ने मेरी पैंटी निकाल दी. हरि मुझे चूमने लगा और राज मेरे मम्मों से खेल रहा था.","अचानक से विशाल ने मेरी चूत में उंगली डाल दी … मुझे बहुत मजा आने लगा. वह अपनी उंगली मेरी चूत में अन्दर बाहर कर रहा था.","इधर हरि का मुँह मेरे मुँह में था. मैं मादक सिसकारियां ले रही थी. वो मुझे भूखे शेर की तरह मेरे मुँह में मुँह डाल कर चाट रहा था. मैं भी उसका सिर दोनों हाथों से पकड़ कर उसका साथ देने लगी. ","राज भी मेरे बड़े मम्मों को खूब काटते सहलाते हुए मुझे मजा देने लगा था.","फिर राज मेरी चूत के पास गया … जहां विशाल लगा था. उसने विशाल को हटा कर अपना मुँह मेरी चूत में लगा दिया. ","मेरी वासना भरी सिसकारियां निकलने लगीं- आहह उन्ह … अह … मजा रहा मुझे … ऐसे ही चूसो मेरी चूत. ","उधर हरि मेरे मम्मों से खेल रहा था और विशाल ने मेरे मुँह में अपना लंड दे दिया था. ","शिबु- शोनू मेरी रांड मजा आ रहा है न तुझे!\nमैं- हां भड़वे, बहुत मजा आ रहा है.\nशिबू- अभी और मजा आएगा … रुक जा बहन की लौड़ी … तेरी फुद्दी की चटनी बनने वाली है.\nराज- अब सब लोग हटो … इस रंडी की चुदाई पहले मैं करूंगा.","उसने मुझे घोड़ी बनाया और पीछे से अपना लंड डालने लगा. जब वह मेरी चूत पर लंड रगड़ने लगा, तो मुझे बहुत मजा आ रहा था. उसने अपना लंड जोर से मेरी चूत पेल डाला. उसका टोपी ही अन्दर गई थी कि मैं जोर से चिल्लाई दी. ","‘ऊ … मर गई … साले हरामी धीरे पेल मादरचोद … आह … फाड़ दी कुत्ते … निकालो इसे … मुझे बहुत दर्द हो रहा है.’ ","पर उसने मेरी एक नहीं सुनी. बल्कि एक और जोर का धक्का लगा दिया. मुझे ऐसा लगा मानो मेरी चूत पूरी फ़ट गई हो. मेरी आंख से आंसू आने लगे थे.","मैं- आआहह … उन्ह … रुक जा साले … मुझे बहुत दर्द हो रहा है … मुझे जाने दो … मैं मर जाऊँगी.","इतने में शिबु ने आगे आकर मेरे मुँह में अपना लंड डाल दिया और बोला- रंडी मादरचोदी … तेरी मां का भोसड़ा … अभी तो बहुत मजे ले रही थी … अब क्या हुआ कुत्ती..!","कुछ देर ऐसे ही चुदने के बाद मुझे भी मजा आने लगा.\nमेरा दर्द अब मजे में बदल गया और मैं जोर जोर से सिसकारियां भरने लगी- आहहहह उन्ह..ह और जोर से चोदो मुझे आहह … बहुत मजा रहा है … आह चोदो अपनी रंडी को … ऐसे ही.","कुछ ही देर में मैं झड़ गई.","मेरे झड़ने के बाद हरि ने मुझे एक पैग पिलाया, जिससे मुझे राहत मिल गई.","उसके बाद राज मेरी चूत में लंड डाल कर जोर जोर से धक्का मारने लगा. बाकी सब अपने लंड हिला रहे थे. दस मिनट बाद राज भी मेरी चूत में ही झड़ गया और दूर हट गया. मैं अभी नहीं झड़ी थी … मुझे राज पर गुस्सा आने लगा था.","हरि- कुतिया … कैसा लगा तुझे इतना बड़ा लंड लेकर … आज तक तो तू तेरे शिबू का ही 6 इंच का लंड लेती थी.\nमैं- बहुत मजा आया भोसड़ी के … चल अब तू आजा चोद दे भड़वे मुझे रंडी की तरह.","मेरी गालियां सुनकर उसे गुस्सा आ गया- भड़वा बोलेगी साली … कुतिया छिनाल … तेरी मां का भोसड़ा … रुक रंडी अभी बताता हूं.","अब उसने मुझे सीधा लेटा दिया और अपना लंड एक ही झटके में मेरी चूत में पूरा डाल दिया.\nमैं दर्द के मारे तड़फ गई- आह … नहीं धीरे कर ले … अब नहीं बोलूंगी … आहह … आहहहह … मर गई … आहहह.","लेकिन हरि जोर जोर से पूरी स्पीड में मेरी चुदाई कर रहा था और मैं दर्द से मरी जा रही थी. इसी बीच मेरी चूत का दो बार पानी निकल गया था. फिर वो लंड निकाल कर सीधा लेट गया. ","हरि- चल रंडी … आ मेरे लंड के ऊपर बैठ जा.","मैं भी गांड हिलाते हुए जाकर उसके लंड पर बैठ गई. मैंने उसके मोटे लंड को अपनी चूत पर टिका लिया और नीचे बैठने लगी. मुझे ऐसे में चुदने में बहुत मजा रहा था. मैं पूरा लंड चूत में लेकर जोर जोर से अपनी चूत मरवाने लगी थी.","‘आआह … आआहह..’ ","मैं हरि के लंड पर ऊपर नीचे होने लगी. उसने मुझे अपनी छाती की तरफ खींचा तो मेरी गांड पीछे से खुल गई. ","तभी पीछे से विशाल आया और उसने मुझे हरि के ऊपर सीधा लेटा दिया. हरि का लंड अभी भी मेरी चूत में था. ","विशाल- देखो तो साली की क्या मस्त गांड है … रंडी की गांड मारने में कितना मजा आएगा.","मैं डर गई.","मैं- नहीं नहीं विशाल प्लीज गांड में नहीं … बहुत दर्द होगा. ","पर वो नहीं माना और उसने मेरी कमर को कसके पकड़ लिया. मैं झटपटाने लगी … पर नीचे से हरि ने भी मेरे हाथ पकड़ लिए. ","वे सब हंसने लगे. ","फिर विशाल ने मेरी गांड में लंड डालने की कोशिश करने लगा. पर मेरी गांड का छेद बहुत छोटा था. उसने जबरदस्ती लंड गांड में घुसाने की कोशिश की और उसके लंड की टोपी गांड में अन्दर गुस गई. ","मैं दर्द से कंप उठी. मैं रोई चिल्लाई- आंह … नहीं मेरी गांड मत मारो. ","मगर वो लंड डालता ही गया. ","मैं- विशाल मेरी गांड बहुत छोटी है … प्लीज ज्यादा जोर मत लगाओ … तुम्हें गांड मारनी ही है न तो मेरे बैग मैं एक क्रीम रखी है … वो लगा लो.","तब शिबु ने मेरे बैग से क्रीम निकाल कर विशाल को दे दी. विशाल ने अपनी उंगली से क्रीम मेरी गांड में अन्दर तक लगा दी और अपने लंड पर भी लगा ली. ","अब वो फिर से अपने लंड को मेरी गांड में डालने लगा. अब लंड थोड़ा आसानी से गांड में घुस रहा था, पर उसका लंड इतना मोटा था कि मुझे बहुत दर्द हो रहा था. ","वो मेरी गांड में लंड डालने की स्पीड बढ़ाने लगा. नीचे से हरि भी अपना लंड मेरी चूत में डाल रहा था. मेरी गांड और चूत दोनों एक साथ चुद रही थीं.","कुछ देर के दर्द के बाद मुझे भी अब मजा आने लगा था.\nमैं मुस्कुराते हुए चिल्लाने लगी- अंह उन्ह … आह … हहहह हह … चोदो मुझे … और जोर से चोद दो … आह बना दो आज मुझे रंडी … मेरी चूत और गांड दोनों फाड़ दो … आआहह ऊऊऊहह … ","मैं जोर जोर से चिल्लाकर सैंडविच चुदाई के मजे ले रही थी. तभी राज आया और उसने सामने से मेरे मुँह में लंड दे दिया. अब मेरे सारे छेदों में लंड था.","शिबू- अब बन गई मेरी शोनू रंडी … तुझे मैं ऐसे ही चुदता हुआ देखना चाहता था … तुझे मैं बाजारू रंडी बना दूंगा.","मैं भी उसकी बातें सुन कर और मजे से चुदवा रही थी.","कोई बीस मिनट बाद मैं बहुत थक चुकी थी. सबके सब झड़ने वाले थे … तो जोर जोर से धक्के मारने लगे थे. मैं फिर से झड़ गई थी. मेरी चूत से पानी बहने लगा था. तभी हरि मेरी चूत में झड़ गया.","उसके बाद राज मेरे मुँह में झड़ गया. मैं उसका पूरा पानी पी गई. थोड़ी ही देर में विशाल भी मेरी गांड में ही झड़ गया. ","हम सब बहुत थक चुके थे, तो ऐसे ही लेट गए.","थोड़ी देर बाद सब उठे और सबने दारू के पैग लगाए और मुझे एक बार फिर से चोदना शुरू कर दिया. ","इस बार मुझे xxx ग्रुप सेक्स में बहुत मजा आ रहा था.","शिबु ने भी मेरी गांड मारी और सबने अपना अपना पानी मेरे ऊपर गिराया. फिर हम साथ में नहाए और तैयार हो गए. सबने घर जाते समय मुझे होंठों पर किस की.","हरि बोला- रंडी अब जब भी मौका मिलेगा … हम ऐसे ही xxx ग्रुप सेक्स करेंगे.\nमैंने भी कहा- तुम जब बुलाओगे तब अपनी गांड और चूत लेकर आ जाऊंगी.","दोस्तो, यह मेरी सच्ची xxx ग्रुप सेक्स पार्टी स्टोरी है … जिसे लिखने में मेरे शिबु ने भी मदद की है. अब मैं एक रंडी बन गई हूँ … मेरी चुदाई की बहुत सारी कहानियां हैं … जिसे मैं बारी बारी से सुनाऊंगी.","मुझे मेल करके जरूर बताएं कि मेरी xxx ग्रुप सेक्स पार्टी स्टोरी आपको कैसी लगी? मैं आप सभी के मेल का रिप्लाई जरूर दूंगी.","मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रंडी बन गई","href":"https://www.freesexkahani.com/hindi-sex-stories/police-wali-randi-chudi/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/randi-ki-chudai-kahani/"},{"title":"मेरी चुदक्कड़ मां को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/hindi-incest-sex-stories/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Gand Sex","Gandi Kahani","Hot girl","Hotel Sex","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली के बॉयफ्रेंड संग सेक्स पार्टी","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-hot-stories/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"},{"title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-ko-choda/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"}]}