{"Title":"जिम वाली आंटी को बियर पिलाकर चोदा","author":{"name":"नीरज कुमार 92","href":"https://www.freesexkahani.com/author/neeraj_kumar/"},"date":"07-12-2022","views":"162,771","description":["Xxx इंडियन आंटी सेक्स कहानी जिम में मिली एक आंटी की चूत चुदाई की है. वो जिम में एकदम कसी लेगिंग पहनती थी तो उनकी चूत की कैमल टो साफ़ दिखती थी.","दोस्तो, मैं काफी दिनों से सोच रहा था कि मैं भी अपने ऊपर बीती हुई सच्ची घटना लिख कर आपके साथ साझा करूं.\nकाफी हिम्मत के बाद मैं अपनी सेक्स कहानी को लिख रहा हूँ.\nमैं आशा करता हूँ कि आपको ये Xxx इंडियन आंटी सेक्स कहानी पसंद आएगी.","मेरा नाम नीरज है और मैं हरियाणा के गुरुग्राम से हूँ.\nमेरी उम्र 25 साल है और हाइट 5 फुट 11 इंच है. जिम जाने की वजह से मेरी बॉडी भी काफी अच्छी है. ","मुझे सफाई बहुत पसंद है और मैं अपने लंड के आस पास का एरिया हमेशा झांट रहित रखता हूँ. हफ्ते में दो बार शेव करता हूँ.\nक्योंकि सफाई अच्छी हो तो सेक्स का मज़ा भी दोगुना हो जाता है. ","मेरे लंड का साइज सामान्य से बड़ा है. ये काफी मोटा भी है और एकदम गोरा भी है. जबकि आमतौर पर भारतीय लंड काले होते हैं.","मुझे ज्यादातर अधिक उम्र वाली औरतों के साथ सेक्स करना पसंद है क्योंकि वो पूरी अनुभवी होती हैं और काफी समझदार भी.\nउनको बात को गोपनीय रखना भी पसंद होता है.","यह सेक्स कहानी जिम वाली पायल आंटी की है. उनकी उम्र 39 साल की है और फिगर 34-30-36 का है, जो मुझे बाद में पता चला था.","जिम में वो हमेशा टाइट कपड़े पहनती थीं, जिससे उनकी पैंटी की शेप साफ़ साफ़ दिखती थी. आंटी का पेट न के बराबर था. ","जो भी उन्हें देखता था, तो उसका लंड खड़ा हो जाता था.\nआप आंटी की फिगर से अंदाजा लगा सकते है कि वो कैसी दिखती होंगी. ","उनके 2 बच्चे भी हैं, जो हॉस्टल में पढ़ते हैं. उनके हस्बैंड की जॉब ट्रेवलिंग की है तो वो ज्यादातर टूर पर ही रहते हैं.","आप सब जानते ही होंगे कि गुरुग्राम एक ऐसे एरिया में आता है, जहां काफी धनाड्य वर्ग के लोग रहते हैं.\nयहां काफी जिम भी हैं.","ये घटना जिम से शुरू होकर होटल के बेडरूम में जाकर खत्म हुई थी.","बात आज से दो साल पहले उस समय की है जब मैंने जिम जाना शुरू किया था.","शुरू का एक महीना सामान्य निकला. शाम को पांच बजे जिम आना और छह बजे वापस आना. ","मैं एक दिन शाम को देरी से जिम पहुंचा.\nउस दिन सात बज रहे थे, जिम में काफी भीड़ थी क्योंकि ऑफिस वाले भी ज्यादातर शाम को ही आते हैं. ","मैंने जाकर पहले साइकिलिंग की, फिर थोड़ी देर बाद मेरे साथ वाली साइकिल पर एक लेडी आकर बैठ गयी. ","वो काफी सुन्दर दिख रही थी और उसकी बॉडी भी काफी मेंटेन थी.\nमैंने साइकिल चलाते वक्त उसके डाइट चार्ट की तरफ देखने लगा जो उसके साइकिल के आगे की तरफ रखा था.\nउस चार्ट पर सबसे ऊपर उनका नाम पायल (बदला हुआ नाम) लिखा हुआ था. ","तभी उन्होंने देखा कि मैं उनके चार्ट की तरफ देख रहा हूँ, तो उन्होंने मेरी तरफ देखा.\nऐसे ही सामन्यत: हमारी नजरें एक दो बार मिलीं. ","जिम करते वक्त भी एक दो बार हमारी नजर मिली.\nवो मुझे देखने लगी थीं.","फिर ऐसे ही कुछ ऐसा हुआ कि मैं दो हफ्ते तक उसी समय जाता रहा और उनके साथ मेरा ऐसा ही चलता रहा.","एक दिन मेरी किस्मत अच्छी थी.\nजैसे ही मैं जिम करके बाहर निकला तो मैंने देखा कि पायल आंटी अपनी गाड़ी के पास खड़ी थीं और कुछ परेशान सी लग रही थीं. ","मैंने पास जाकर उनसे बात की- हैलो, मेरा नाम नीरज है. मैं भी इसी जिम में जिम करता हूँ.\nपायल- हैलो मेरा नाम पायल है, मुझे पता है कि आप भी यहीं जिम करते हो.","मैं- क्या हुआ आप कुछ परेशान सी लग रही हैं?\nपायल- हां यार, वो मेरी गाड़ी का टायर पंचर हो गया है और मुझे टायर चेंज करना भी नहीं आता.","मैं- कोई बात नहीं, मैं आपकी मदद कर देता हूँ.\nपायल- नहीं नहीं, मैंने अपने हस्बैंड को कॉल किया है. वो आधे घंटे में आ रहे हैं.","मैं- कोई नहीं, आप उन्हें मना कर दीजिए, मैं आपकी हेल्प कर देता हूँ.\nपायल- ओके, ठीक है.\nमैं- यहीं पास में पंचर वाला है. मैं उसे बुला कर लाता हूँ, आप परेशान मत हो.","मैं दस मिनट में उसे अपने साथ बैठा कर ले आया. फिर उसने 20 मिनट में पंचर लगाकर गाड़ी ओके कर दी. उसको पैसे देकर उसकी दुकान पर छोड़ आया.\nपायल आंटी मेरे इन्तजार में अभी भी वहीं खड़ी थीं, उन्होंने मुझे थैंक्स बोला. ","मैंने कहा- अरे नहीं, ये कोई बड़ी बात बात नहीं, हेल्प सभी को करनी चाहिए.\nवो हल्की सी मुस्कुरा दीं.","मैं- अगर आप बुरा न मानो तो यहीं पास में बहुत अच्छी कॉफी मिलती है, पीने चलें?\nपायल आंटी हंस कर बोलीं- ओके चलो, आज तो वैसे भी जिम से घर जाने का टाइम भी काफी लेट हो गया है … और थोड़ा हो जाएगा तो क्या फर्क पड़ता है.","हम दोनों पायल की गाड़ी में बैठ कर कॉफ़ी पीने चले गए.","हमारे बीच काफी बातें हुईं.\nवो क्या करती हैं, उनके दो बच्चे हैं, हस्बैंड भी जॉब करते हैं.\nये सब उन्होंने मुझे बताया.","मैंने भी अपने बारे में सब कुछ बताया.\nफिर हमने नंबर एक्सचेंज किए.","उस दिन मैं घर पर नौ बजे पहुंचा.\nखाना खाकर जैसे ही मैंने अपना फ़ोन चैक किया तो देखा पायल आंटी का मैसेज आया हुआ था कि पहुंच गए घर? ","मैंने भी रिप्लाई कर दिया- हां बस अभी आया हूँ.\nफिर मैंने पूछा- और क्या चल रहा है. अंकल कहां हैं?","उन्होंने बताया कि वो ऑफिस के काम से अभी बाहर निकले हैं. परसों तक वापस आएंगे. मैंने तुमको बताया था न कि मेरे हस्बैंड का ट्रेवलिंग का काम ज्यादा है. ","ऐसे ही बात चलती रही … और रात को हमारी बारह बजे तक बात हुई. ","काफी दिनों तक हमारी नार्मल बातें होती रहीं.\nजिम में भी हम दोनों मिलते रहते थे.","अब हम काफी अच्छे से एक दूसरे को जान गए थे. ","एक दिन हम दोनों ने साथ में कहीं घूमने जाने का प्लान बनाया और पायल आंटी ने भी ऑफिस से छुट्टी ले ली.\nउस दिन उन्होंने मुझे पिक किया और हम निकल गए.","जब हम वापिस आ रहे थे तो रास्ते में आंटी ने कहा- कुछ ड्रिंक करने का मन हो रहा है.\nमैंने हामी भर दी और हमने कुछ ड्रिंक और स्नैक्स ले लिए.","मैंने दो बियर और पायल आंटी ने एक कैन बियर पी ली.\nकार मैं चला रहा था.","आंटी ने कहा- मुझे और बियर पीनी है. एक में मजा कम आया.\nमैंने कहा- ओके अभी और ले लेते हैं.","कुछ दूर आगे एक बियर शॉप आई तो मैंने पूरी एक क्रेट ले ली.\nउसके बाद हम दोनों कार हाईवे पर साइड में पार्क करके बैठे रहे और ड्रिंक करते रहे. ","पायल आंटी को चढ़ गयी थी और मुझे भी हल्का सा नशा हो रहा था क्योंकि अब तक हम दोनों 4-4 बियर गटक चुके थे और अंधेरा भी गहरा गया था.\nहमें घर पहुंचने में अभी दो घंटे और लगने वाले थे. ","अब पायल आंटी थोड़ी ज्यादा ही खुल गयी थीं, वो मुझे टच करने लगी थीं.\nकभी वो मेरे हाथ को टच करतीं, तो कभी जांघ को. ","मेरे मन में भी अब बेचैनी बढ़ गयी थी क्योंकि इतनी मस्त फिगर वाली और इतनी सुंदर माल साथ में हो, तो अच्छे अच्छों का मन बहक जाता है, मैं तो साधारण बीस साल का जवान लौंडा था. ","पता नहीं मुझे उस वक्त क्या हुआ, मैंने एकदम से आंटी को अपनी तरफ खींचा और किस कर दिया.\nकिस करने के बाद भी मैंने उनको अपने से दूर होने नहीं दिया. ","पहले तो आंटी कसमसाईं मगर कुछ सेकण्ड्स के बाद वो भी मेरा साथ देने लगीं.\nउनके होंठ मेरे होंठों को जन्नती रस पिलाने लगे थे.","क्या बताऊं यार … इतने रसीले होंठ मैंने आज तक नहीं चूमे थे, मज़ा आ गया था.\nवो किस करते करते पागल सी हो गयी थीं.","हम दोनों थोड़ी देर बाद अलग हो गए.\nगाड़ी में बिल्कुल सन्नाटा था. हम एक दूसरे से नजर नहीं मिला रहे थे. ","फिर मैंने गाड़ी स्टार्ट की और हम दोनों घर की तरफ चल दिए.\nदस मिनट बाद पायल आंटी ने कहा कि गाड़ी साइड में रोको.","मैं उस वक्त डर गया. मैं सोच रहा था कि अब क्या बोलेंगी. ","मैंने जैसे ही गाड़ी साइड में रोकी, वो एकदम से मेरे ऊपर चढ़ कर बैठ गईं.\nहमारे चेहरे इतने पास थे कि मुझे उनकी तेज सांसें महसूस हो रही थीं. ","वो किस करने लगीं.\nमैं भी उन्हें किस करने लगा. मैं चूमने के साथ उनकी चूची भी दबा रहा था.\nकाफी भरी हुई और टाइट चूची थी.","वासना की वजह से उनकी चूचियां बिल्कुल टाइट हो चुकी थीं.\nदस मिनट तक वो मेरे ऊपर ही बैठी रहीं और किस करती रहीं.","मैं उनकी चूचियों से खेलता रहा.\nउनको भी मज़ा आ रहा था और मुझे भी. ","अब वो साइड वाली सीट पर बैठ गईं और मेरी पैंट की चैन खोलने लगीं. ","आंटी ने मेरे लौड़े को बाहर निकाल लिया और हाथ में लेकर बोलीं- बहुत मोटा लंड है.\nवो एकदम से मेरे लंड पर झुकी और मुँह में लंड लेकर चूसने लगीं. ","मैं मस्त हो गया और आंटी का सर अपने लंड पर दबाते हुए उनके मुँह को चोदने लगा.\nकुछ ही मिनट बाद मेरा लंड झड़ गया और वो सारे माल को गटक गईं.","मैं- मज़ा आया?\nपायल आंटी- रूम होता तो और ज्यादा मजा आता.","हम दोनों ने उसी वक्त निर्णय ले लिया कि अगली बार हम होटल में मिलेंगे.\nक्योंकि वो भी मैरिड थीं, कहीं कोई जानने वाला देख न ले इसलिए हमने एक थ्री स्टार होटल में कमरा बुक करने का निर्णय लिया.","अगले दिन मैंने सुबह रूम बुक किया. उन्होंने भी लंच टाइम के बाद आने के लिए बोला.\nमैं भी 12 बजे पहुंच कर सब फॉर्मलिटीज पूरी करके अपने बैग में कुछ बियर कैन लेकर रूम में पहुंच गया क्योंकि वो होटल वाले मेरे ब्रांड की बोतल नहीं देते थे. ","मैंने जो रूम बुक किया था, उसमें बाथरूम बहुत सुन्दर था और बड़ा भी था.\nपायल आंटी का फ़ोन आया कि वो एक घंटे में पहुंच जाएंगी. ","फिर मैंने शॉवर लिया और 2 कैन के साथ कुछ स्नैक्स गटक लिए. ","थोड़ी देर में आंटी आ गईं.\nक्या कांटा माल लग रही थीं. बिल्कुल टाइट जींस और वाइट कलर की शर्ट पहनी थी.\nउनकी चुस्त शर्ट में से चूचियों का आकार बिल्कुल साफ़ नजर आ रहा था, एकदम उठी हुई चूचियां बड़ी ही कातिलाना नजर आ रही थीं. ","मेरा बाबूलाल तो उन्हें देखकर ही खड़ा हो गया और सलामी देने लगा. ","मुझे ऐसा लग रहा था कि अभी पकड़ कर चोद दूँ.\nफिर मैंने सोचा कि आज तो ये अपना ही माल बन कर आई हैं, आंटी को आराम से चोदूँगा. ","वो फ्रेश होने वाशरूम में चली गईं. जब वो बाहर आईं तो मस्त क्या लग रही थीं. ","आंटी टू पीस में बाहर आई थीं.\nखुले बाल, लाल रंग की पैंटी और जरा सी ब्रा में थी. एकदम मक्खन जैसा रंग.\nमैंने आज तक ऐसा फिगर सिर्फ फिल्मों में देखा था. ","आज वो मेरे सामने आधी नंगी खड़ी थीं.\nमेरे लिए ये एक सपना जैसा था.","फिर हमने बियर पीना शुरू किया.\nउसने जल्दी जल्दी दो कैन खाली कर दी थीं.\nमैंने आंटी को पकड़ कर किस करना चालू कर दिया. ","वो भी बहुत अच्छे से साथ दे रही थीं.\nआज मैं सातवें आसमान पर था. ","मैंने आंटी को बेड पर पटका और उनकी चूचियों पर किस करने लगा, निप्पल को हल्का का काटने लगा.\nउससे वो और भी उत्तेजित हो गईं.\nमैं कभी गर्दन पर, कभी गालों पर किस करने लगा. ","धीरे धीरे मैं नीचे सरका और आंटी के पेट पर किस करने लगा.\nउन्होंने पेट को उठा लिया और मेरे सिर को पकड़ कर अपने पेट पर दबाने लगीं.","मैंने आंटी से कहा कि पहले राउंड में मुझे करने दो, जो मैं कर रहा हूँ. सेकंड राउंड में आप जैसा बोलोगी, वैसे करेंगे. ","वो मुस्कुराने लगीं.\nफिर मैं धीरे धीरे नीचे की तरफ गया और दांतों से पकड़ कर उनकी पैंटी को खींच कर उनके बदन से दूर कर दिया. ","आंटी की चूत बिल्कुल साफ़ थी और गोरी थी. फांकों के अन्दर से बिल्कुल लाल.\nपहले मैंने आंटी की चूत में उंगली डाली, तो उनकी सांसें बहुत तेज चलने लगी थीं.","मैं चूत में उंगली अन्दर बाहर करता रहा, फिर चूत चाटना शुरू किया.\nआंटी ने बोला- आह मजा आ गया जान. आज पहली बार मेरी चूत कोई चाट रहा है. मेरा मन तो बहुत करता था पर मेरा पति चूत नहीं चाटता था. ","मैं पायल आंटी की नमकीन चूत चाटता रहा.\nउनको बहुत मज़ा आ रहा था, वो मुँह से सिसकारियां भर रही थीं. ","कमरे में उनकी मादक आवाजों की आवाज आ रही थी.","जीभ अन्दर बाहर करते करते उन्होंने चूत से दो बार पानी छोड़ दिया था.","मैं आंटी की चूत का पूरा पानी पी गया और उनको फिर से गर्म कर दिया.\nउन्होंने कहा- अब मैं ऊपर आती हूँ. ","वो मेरे ऊपर आकर लौड़े को हाथ में लेकर चूत पर सैट करके एकदम से बैठ गईं और पूरा लौड़ा झटके से आंटी की चूत में समा गया. ","एकदम से लंड चूत में जाते ही उनकी चीख निकल गयी और मुँह पूरा खुला रह गया.\nवो इंडियन आंटी सेक्स का मजा लेती हुई बोलीं- आंह … इतना बड़ा तो मेरे पति का भी नहीं है. एकदम से लिया तो दर्द होने लगा. मेरी चूत चिर सी गई.","मैंने कहा- अब आदत पड़ जाएगी.\nवो हंस दीं.","थोड़ी देर बाद उन्होंने उछलना शुरू किया, उनको मज़ा आने लगा. ","कुछ देर बाद हमने पोजीशन चेंज की, मैंने उन्हें अपने नीचे आने को कहा. ","आंटी के नीचे आते ही मैंने लौड़ा उनकी चूत में फिर से घुसा दिया.\nउनकी एक चुची को मुँह में लेकर चूसते हुए चोदने लगा, एक हाथ से दूसरी चूची को दबाता रहा. ","इस तरह से हम दोनों ने 5-6 बार पोजीशन चेंज की.","Xxx इंडियन आंटी इतनी देर में झड़ चुकी थीं.\nमैंने बोला- मेरा होने वाला है.\nउन्होंने कहा- अन्दर मत करना, बाहर करना. ","जैसे ही मेरा स्खलन होने वाला था, मैंने कहा, तो उन्होंने एकदम से चूत में से निकाल कर लौड़े को मुँह ले लिया और मेरा पूरा वीर्य पी गईं.\nफिर हम ऐसे ही नंगे एक दूसरे से लिपट कर लेटे रहे.","हमने पहले राउंड के बाद एक साथ शॉवर लिया. फिर 2-2 कैन बियर और पी लीं.\nबियर पीने के बाद खाना खाया.","तब तक रात के 10 बज गए थे.\nआंटी को घर जाने में लेट हो रहा था.\nउनकी सास के काफी बार फ़ोन भी आ चुके थे. वो फोन नहीं उठा रही थीं.","चूंकि उनके हस्बैंड आउट ऑफ़ स्टेशन थे, इसलिए वो आज पूरा मजा ले लेना चाह रही थीं.\nमेरा भी मन कर रहा था कि एक बार और चोद दूँ, पर आंटी को देर हो रही थी. ","वो कपड़े पहन कर जाने लगीं.\nमैंने जाते वक्त उन्हें पकड़ लिया और एक जोरदार किस किया.","वो भी मुझे छोड़ना नहीं चाह रही थीं मगर मजबूरी थी.","उसके बाद हम दोनों हमेशा ही होटल में ही मिलने लगे थे.\nउन्हें मेरे लंड से प्यार हो गया था.","दोस्तो, आपको ये Xxx इंडियन आंटी सेक्स कहानी पसंद आई होगी. मुझे मेल कीजिएगा.\nमैं अपनी कुछ सच्ची सेक्स कहानी और भी लिखूंगा.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड से प्यार","href":"https://www.freesexkahani.com/videos/pussy-close-up-sex-video/"},{"title":"मेरे दोस्त की सेक्सी वाइफ मुझसे चुदी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/erotic-kiss-sex-story/"},{"title":"मेरे दोस्त की वाइफ मुझसे चुदी- 2","href":"https://www.freesexkahani.com/antarvasna/husband-friend-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hot girl","Hotel Sex","Oral Sex","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"एक्ट्रेस बनने की चाहत में मेरी बीवी चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/indian-actress-bollywood-sex/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"}]}