{"Title":"लड़की बनने के शौक से बना गांडू","author":{"name":"मनु 123","href":"https://www.freesexkahani.com/author/manu123/"},"date":"24-11-2022","views":"54,186","description":["Xxx गे पोर्न स्टोरी मेरे लड़की बनने के शौक की है. कॉलेज के हॉस्टल में आकर मुझे आजादी मिली तो मैंने अपना यह शौक पूरा किया. मेरे साथ क्या हुआ?","मेरा नाम मनु है. मैं 23 साल का लड़का हूँ. मेरी हाइट 5 फीट 5 इंच है.","यह Xxx गे पोर्न स्टोरी उस वक्त की है, जब मैं अपनी ग्रेजुएशन में था.\nमैं कॉलेज के हॉस्टल में रहता था. ","मुझे बचपन से ही लड़की बनने का शौक लगा रहता था.\nजब घर में कोई नहीं रहता था, तब मैं आइने के सामने नंगा होकर लड़कियों की तरह नाचता था.\nमेरी गांड भी काफी सेक्सी थी. किसी लड़की को भी टक्कर दे सके, मेरा बदन ऐसा था. ","मुझे हट्टे-कट्टे लड़के देख कर मजा आता था.\nजब मैं कॉलेज की पढ़ाई के लिए हॉस्टल में रहने आया, तब तो मानो मैं आज़ाद हो गया था.\nअब तो मैंने ऑनलाइन लड़कियों की ब्रा और पैंटी भी मंगवा लिए थे.","मैं और मेरा रूममेट हम दोनों काफी अच्छे दोस्त थे.\nलेकिन मैंने उसे मेरे इस शौक के बारे में बताया नहीं था.","एक बार किसी कारणवश उसे एक महीने के लिए घर जाना पड़ा.\nअब मैं रूम में अकेला बोर हो रहा था. कॉलेज से आने के बाद मैं बस सोया रहता था. ","कॉलेज कैंपस में मेरा हॉस्टल काफी अन्दर था और मेरा रूम भी एकदम आखिरी में था.\nइस वजह से यहां वार्डन या वॉचमैन नहीं आता था. ","हमारा कॉलेज काफी पुराना था. आस पास काफी घास उगी हुई थी.\nएक दिन मेरे मन में ख्याल आया कि क्यों न अपने अन्दर की लड़की को जगाया जाए. ","वैसे भी मैं रूम में अकेला था तो मुझे अपना ये विचार काफी सेक्सी लग रहा था.\nफिर मैंने बैग के अन्दर छुपाई हुई ब्रा और पैंटी निकाली, बॉडी की वैक्सिंग की.","इतने में मेस का टाइम हो गया तो मैंने सोचा क्यों ना आज ब्रा पैंटी पहन कर ही चला जाए. ","मैंने बस पैंटी के ऊपर से एक थ्री फोर्थ पहनी और ऊपर टी-शर्ट पहन कर मैं चल दिया.\nवो किसी त्यौहार का दिन था, इसलिए मेस में कम लोग थे.","मैंने खाना लिया और एक जगह जाकर बैठने लगा.\nतभी मेरे एक सीनियर पंकज ने मुझे आवाज लगाई.","वो सीनियर हमारे हॉस्टल का सबसे सेक्सी लड़का था.","पहले से ही मैंने ब्रा पैंटी पहनी थी और मेरा मूड भी बना हुआ था तो मुझे उसके पास बैठना बहुत मस्त लग रहा था.\nहम दोनों ने ऐसे ही कुछ बातें की. ","तभी उसने अचानक से पूछा- तेरी अंडरवियर कहां गयी बे?\nमैंने हंस कर बात को टाल दिया. ","उसने कहा- तुझे लड़की बनने का इतना शौक है कि मेस में पैंटी पहन कर आया है.\nतब मैंने चैक किया, तो पीछे से मेरी थ्री फोर्थ जरा नीचे सरक आयी थी, इसलिए पैंटी दिख रही थी. ","अब मैं समझ गया कि इसे मेरा सीक्रेट समझ आ गया.\nउसने मेरी पीठ टटोलते हुए मेरी ब्रा का भी अहसास कर लिया. ","वो मुझे देखते हुए बोला- चल आज तेरी कामना पूरी कर देता हूँ.\nमैंने कहा- नहीं बॉस, मैं ऐसा नहीं हूँ.","वो मुझे घुड़की देता हुआ बोला- भोसड़ी के … अगर तू आज रात मेरे रूम में नहीं आया तो पूरे हॉस्टल को तेरा राज़ बता दूंगा.\nमैं कुछ बोल ही नहीं पाया और अपने रूम में चला गया.","मन ही मन में मुझे ख़ुशी हो रही थी लेकिन डर भी था.\nमैं नहाया और एक बैग में ब्रा पैंटी डाल कर एक नार्मल लड़के की तरह उसके रूम में गया. ","उसने दरवाजा खोला, मैं अन्दर गया.\nअन्दर पूरा सिगरेट का धुंआ था और दारू की बोतलें थीं. ","उसने पूछा- दारू पिएगा?\nमैंने कहा- नहीं.","उसके रूम में कोई नहीं था.\nउस वक्त रात के ग्यारह बज रहे थे. ","उसने पूछा- पैंटी क्यों पहनता है बे?\nमैंने भी बोल दिया- मुझे मजा आता है.","उसने बोला- यह मज़ा हमें दे दो बेबी.\nबस मुझे उसकी इसी बात का इंतज़ार था. ","उसने कहा- जाकर ब्रा पैंटी पहन ले.\nमैं कमरे में बने बाथरूम में गया और ब्रा पैंटी पहन कर एकदम सज-धज कर रूम में आ गया. ","वो वहां पर एकदम नंगा खड़ा था.\nउसने लंड सहलाते हुए कहा- आ जा रंडी साले मेरी रखैल.","मैं जाकर उसका लौड़ा चूसने लगा.\nउसने पहले से अपने लंड पर चॉकलेट सीरप लगा रखा था. ","मैंने उसका हथियार जोर जोर से चूसा.\nआह आह … आह आह … की उसकी आवाज से मैं और भी उत्तेजित होने लगा. ","उसने कहा- साले तू पहले मिल जाता, तो तुझे रखैल बना लेता.\nमैंने कहा- तो अभी क्या हो गया, मैं अब से तुम्हारी रंडी बन गई हूँ, रख ले मुझे!","उसने मुझे खड़ा किया और मेरे कपड़े उतारने लगा.\nपहले उसने मेरी टी-शर्ट उतारी, फिर ब्रा और पैंटी उतार कर अलग कर दी. ","अब मैं उसके सामने नंगा खड़ा था.\nउसने मुझे दीवार से सटाया और मेरे पूरे बदन पर दारू डाल दी.","वो मेरी पीठ चाटने लगा.\nमैं आह आह आह … करता हुआ मादक सिसकारियां भर रहा था.\nउसने मेरी पीठ चाट कर और चूम कर लाल बना दी थी.","फिर उसने मुझे उठाया और बेड पर लिटा दिया.\nवो बोला- अभी तुम्हारे लिए एक सरप्राइज है.","इतना कह कर उसने मेरी आंखें बंद कर दीं और मेरे हाथ और पैर बेड से बांध दिए.\nमुझे लगा कि अब कहीं ये हार्ड सेक्स न करने लगे तो मेरा काम हो जाएगा. ","मुझे नंगा बांधने के बाद उसने एक कॉल किया.\nकॉल पर उसने किसी को बताया कि आ जाओ तुम्हारी रंडी तैयार है दोस्त. ","एक मिनट बाद दरवाजे पर खटखट हुई.","मेरी आंखें बंद थीं पर मुझे ऐसा महसूस हुआ कि कोई कमरे में आया है. ","मेरे सीनियर ने आगंतुक से कहा- तेरे बर्थडे गिफ्ट में मैं आज एक कड़क माल लाया हूँ. अब ये माल दोनों मिल कर एन्जॉय करेंगे. ","इतना कह कर उसने मेरी आंखें खोल दीं.\nतब मैंने देखा कि वो दूसरा आदमी हमारा लैब असिस्टेंट था. ","उन दोनों ने एक एक पैग लगाया और मुझे बेड से उठाकर बाथरूम में ले गए.\nमैं तो जैसे उनका कोई गुलाम था. ","उन दोनों हट्टे कट्टे मर्दों के बीच में मेरी कमसिन गांड फंस चुकी थी. ","फिर उन्होंने मुझे बीच में खड़ा किया और शॉवर चालू कर दिया.\nतब असिस्टेंट ने कहा- इसका लंड तो देखो भोसड़ी वाले का, कितना छोटा सा नुन्नी सा है. ","मेरे सीनियर ने कहा- इसका लंड किसी काम का नहीं है, ये तो साला रंडी है.\nमैं शर्म से लाल हो गया. ","फिर हम तीनों ने शॉवर लिया. शॉवर लेते वक़्त मैंने उनके लौड़े चूसे.\nअब उन दोनों ने मुझे कमरे में ले जाकर बेड के किनारे से कुतिया बनने का कहा.","मैं नंगा था और अपनी गांड हिलाता हुआ कुतिया बन गया था.\nएक ने मेरी पीठ पर एक केक रखा और केक कटिंग किया. ","फिर उन्होंने वो केक मेरी गांड और निप्पलों पर लगाया.\nवे दोनों हवस में पागल थे. ","दोनों ने मेरी बॉडी को चाटा, दोनों ने मेरे निप्पल्स पर इतना काटा कि वो लाल हो गए. ","अब लैब असिस्टेंट ने अपना लंड मेरे छेद पर रखा और धक्का दे मारा.\nउसी वक्त मेरे सीनियर ने सामने से आकर मेरे मुँह में अपना लंड घुसा दिया. ","मैं इसे काफी एन्जॉय करता रहा.","ऐसा हम ने रात भर किया.\nमेरी गांड में सुबह दर्द हो रहा था, मैं चल भी नहीं पा रहा था. ","वो दोनों उठाकर मुझे मेरे रूम तक लाये और बोले- अब जब भी हम बोलेंगे, तब तुझे हमारी प्यास बुझानी होगी.\nतब से हॉस्टल में किसी का भी बर्थडे होता था तो केक के साथ मुझे भी एन्जॉय किया जाता था.","एक बार उसी सीनियर का मुझे कॉल आया कि उनके कुछ दोस्त गोवा जा रहे हैं, तो मुझे भी उनके साथ जाना है.\nमैं समझ गया था कि मुझे गोवा किस लिए बुलाया जा रहा है. ","मैंने कहा- मेरा प्रैक्टिकल एग्जाम है मैं कैसे जा पाऊंगा?\nउसने बोला- प्रैक्टिकल एग्जाम का टेंशन ना ले, उसे मैं मैनेज कर लूँगा. ","मैंने कहा- मैनेज कैसे होगा?\nवो बोला- लैब असिस्टेंट आज तेरे रूम में जाएगा.\nमैं समझ गया कि मुझे आज लैब असिस्टेंट से फिर से चुदवाया जाने वाला है.\nये वही लैब असिस्टेंट था, जिसने उसके बर्थडे पर मुझे चोदा था.","उस रात मेरी रूम पर खटखट हुआ तो मैं समझ गया कि मेरी गांड के लिए लंड आ गया है.\nमैंने अपने रूममेट से कहा- मैं नोट्स लेने सीनियर के पास जा रहा हूँ. ","वो कुछ नहीं बोला.\nअब तक उसे भी मालूम चल गया था कि मैं गांडू हूँ.\nमगर वो मेरी गांड नहीं मारता था.","मैं लैब असिस्टेंट के साथ उसी सीनियर के रूम में चल दिया.","अन्दर जाते ही उसने मुझे किस करना शुरू किया और मुझे नंगा कर दिया. ","मैंने कहा- इतनी क्या जल्दी है जरा आराम से करो न.\nउसने कहा- अब रहा नहीं जाता जानू, तुझे प्रैक्टिकल एग्जाम में पास जो करना है. ","तब हम सब मिलकर हंसे.\nअब तो मुझे गांड चुदवाने की मानो आदत सी हो गयी थी. ऊपर से ये दोनों लंड भी पहचान के थे. ","मैं अक्सर उनके साथ मज़े करता था. फिर उन दोनों ने मुझे डॉगी स्टाइल में चोदा.\nकुछ ही देर में वो दोनों झड़ गए. ","देर रात मैं अपनी गांड मरवा कर रूम में वापस आ गया.\nफिर अगले दिन उसी सीनियर ने मुझसे कहा कि नेक्स्ट वीकेंड गोवा जाना है, उसकी शॉपिंग के लिए चलते हैं. ","मैं समझ गया कि किस चीज़ का शॉपिंग होने वाली है.\nवो मुझे एक लेडीज अंडर गारमेंट्स की दुकान पर ले गया और एक दर्ज़न ब्रा और पैंटी दिलवा दीं. ","जिसमें ज्यादातर काले रंग की थीं.\nमैं मन ही मन में कहीं खुश भी हो रहा था.","फिर हम एक साड़ी की दुकान में गए.\nयहां पर उसने मुझे एक साड़ी काले रंग की दिलवाई. ","मैंने पूछा- इतना रंगीन आदमी है कौन?\nवो बोला- तेरी कमसिन गांड की पूरी दुनिया दीवानी है, यह भी उनमें से कुछ दोस्त हैं.\nमैं शर्माते हुए हंस दिया. ","मैंने पूछा- क्या तुम भी मेरे साथ चलोगे?\nसीनियर मुस्कुराया और बोला कि तेरे जैसी हसीन गांड को अकेला कैसे जाने दूँ?\nमैं जोर से हंस दिया. ","फिर हम दोनों पूरा पैकिंग करके गोवा के लिए निकले.\nअब तक तो मैं नार्मल लड़के जैसा ही था. कुछ देर बाद हम गोवा पहुंचे और एक होटल में रुक गए.","यह काफी सुन्दर फाइव स्टार होटल था. मैंने पूछा कि कौन हैं वो लोग, जिन्होंने इतना खर्चा किया है?\nसीनियर ने कहा- सब्र करो जानम. ये तो बस शुरुवात है. ","मैं शर्मा कर लाल हो गया था.\nतभी सामने से दो लोग आए. ","मेरे सीनियर ने उनसे हाथ मिलाया.\nउनका नाम अमित और आकाश था.","अमित बोला- क्या यही है वो माल?","सीनियर और वो दोनों हंसने लगे.\nफिर आकाश बोला- इसे जल्दी से तैयार करो.","अब मेरे से रहा नहीं गया, तो मैंने अपने सीनियर पंकज से पूछ ही लिया- यह सब क्या है?\nउसने मुझे बताया कि गोवा में अपने कॉलेज के सभी पुराने छात्र मिले हैं. उनमें से ही कुछ लड़कों ने अपनी ख़ुशी के लिए तुम्हें बुलाया है. ","अब बात समझ आई. मुझे इन लड़कों की आग बुझानी है.","फिर हम फ्रेश हुए और एक कॉमन हॉल की तरफ आ गए.\nयहां पूरे में मोमबत्तियां लगी थीं और ढेर सारा खाने पीने का इंतज़ाम था. ","मैंने अब साड़ी ब्लाउज ब्रा पैंटी और विग पहना हुआ था.\nमैं किसी लड़की से कम नहीं लग रहा था. ","ऊपर से रूम में पंकज ने किस करके मुझे उत्तेजित कर दिया था.\nअब मैं भी काफी मूड में था. ","सब धीरे धीरे वहां पर पहुंचे.\nअब वो मुझे कण्ट्रोल कर रहे थे.\nउन्होंने मुझे एक पोल के पास बुलाया और कहा कि पोल डांस करो. ","वो दस लोग थे, जो मेरे इर्द गिर्द हवस भरी नजरों से घूम रहे थे.\nमैंने जैसे ही गांड मटकाना शुरू किया, वो मुझ पर दारू और पैसा उड़ाने लगे थे.","इससे मेरी साड़ी गीली हो गई थी.\nअब वो मुझे और हवस से देखने लगे और सबने उठाकर मुझे एक टेबल पर लिटा दिया. ","सब अपने लौड़े तान कर मेरे सामने खड़े थे.\nएक ने मेरी साड़ी खींची और ब्लाउज फाड़ दिया. ","अब मैं सिर्फ ब्रा पैंटी में थी. ","सब हवस में पागल थे.\nमैंने बारी बारी सबके लौड़े चूसे. ","अब बारी थी मेरी गांड की.\nउन्होंने एक बाउल में सबके नाम की चिट रखीं और एक एक चिट निकालना शुरू कर दिया. ","जिसका नाम पहले आएगा, वो मुझे अपने अंदाज में चोदेगा.\nऐसा करके उन्होंने मेरी गांड के छेद को बड़ा सा कुंआ बना दिया. ","एक ने तो मुझे हवा में टांग कर चोदा. एक बार थ्री-सम भी हुआ और ये सब पंकज ने मोबाइल में रिकॉर्ड कर लिया.\nचुदाई का कार्यक्रम सम्पन्न हुआ. अब मैं और पंकज लौट कर आ गए.","मेरे पास लड़कियों वाला काफी सामान इकट्ठा हो गया था.\nमेरे रूममेट को परेशानी न हो, इसलिए मैंने पढ़ाई का बहाना बनाया और रूम चेंज करने का निर्णय ले लिया. ","पढ़ाई के कारण किसी ने मुझे रोका भी नहीं.\nमैं पंकज के रूम में शिफ्ट हो गया.","अब हम दोनों कपल की तरह रहते थे.\nजैसे ही मैं कॉलेज से आता था तो रूम में लड़की के कपड़े पहन लेता था. ","और जब पंकज आता था, तब हम दोनों मजा करते थे.\nमैं पंकज का लंड चूसता था और वो मेरी गांड बजाता था. ","मेरे लंड ने अब खड़ा होना भी बंद कर दिया था. वो तो जैसे सिकुड़ सा गया था.\nक्या ही करता बिचारा, अब उसका कुछ काम ही नहीं रहा. ","मेरे बूब्स भी अब कुछ बड़े होने लगे थे.","ऐसा करते करते मेरा ग्रेजुएशन पूरा हुआ.\nपंकज तो पहले ही मुंबई में सैटल हो चुका था. उससे अब वीडियो कॉल पर बात होती थी. ","वो मेरे सामने मुठ मारता था. ","फिर एक दिन उसका फ़ोन आया और उसने मुझे मुंबई बुलाया.\nउसने कहा कि वो मुझे एक कंपनी में जॉब दिलवा सकता है. ","उसी कम्पनी में इंटरव्यू के लिए उसने मुझे बुलाया था.\nकाफी दिनों के बाद हम मिलने वाले थे मैं काफी उत्तेजित था और गर्म भी हो रहा था.","उधर जाकर पंकज ने मेरी गांड तो मारी ही और जिसने मेरा इन्टरव्यू लिया, उसने भी मेरी गांड का मजा लिया.","अब मैं मुंबई में हूँ और मजे से अपनी जिन्दगी बसर कर रहा हूँ.\nआपको मेरे Xxx गे पोर्न स्टोरी के लिए क्या कुछ कहना है, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":" गांड का मजा","href":"https://www.freesexkahani.com/videos/ass-fuck-video/"},{"title":"पड़ोसन भाभी ने चूत देकर मेरी फंतासी पूरी की","href":"https://www.freesexkahani.com/bhabhi-sex/first-chut-ki-pahli-chudai/"},{"title":"मेरी चाची की चुदाई की जरूरत पूरी की","href":"https://www.freesexkahani.com/family-sex-stories/hot-lady-desi-porn-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gand Sex","Gandi Kahani","Kamvasna","Non Veg Story"],"relatedStoriesLinks":[{"title":"मेरी गांड की प्यास अजनबी दोस्त ने बुझाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-sex/"},{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"गे सेक्स का मजा पहली बार मामा के साथ लिया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-pahali-baar/"}]}