{"Title":"मालिक के बेटे ने मेरी मां की चूत चोदी","author":{"name":"देविकार","href":"https://www.freesexkahani.com/author/devikarmeti/"},"date":"22-12-2022","views":"78,520","description":["Xxx हिंदी चुदाई कहानी में पढ़ें कि मेरी मम्मी की चुत और गांड की चुदाई उनके सेठ के बेटे द्वारा की गयी. मैंने ये नजारा पूरा तो नहीं देखा पर काफी कुछ देखा.","मेरा नाम राज है और आज मैं आपको बताना चाहता हूं कि मेरी मां ने कैसे अपने सेठ जी के लड़के से चुदाई करवाई.\nयह Xxx हिंदी चुदाई कहानी मेरी मां और उनकी कंपनी के मालिक के लड़के के बीच हुई चुदाई की कहानी है.","मेरी मां की उम्र 41 साल है, वह दिखने में एकदम दूध की तरह सफेद हैं.\nउनके बूब्स एकदम गोल हैं और सामान्य आकार के हैं. ","मेरी उम्र 20 साल है. मेरे परिवार में मैं और मेरी मां ही हैं. मेरे पापा अब नहीं रहे. ","वो दीवाली का समय था.\nकंपनी में साफ सफाई चल रही थी तो मेरी मम्मी एक पैर सीढ़ी पर और दूसरा पैर दरवाजे के ऊपर रखकर ऊपर छत की सफाई कर रही थीं. ","मैं उधर किसी काम से गया था और अपनी मां को सीढ़ी पर चढ़ा देख कर ठिठक गया कि कहीं मेरी आवाज से मां चौंक न जाएं और वो गिर न जाएं.\nतभी अचानक सेठ जी का लड़का राहुल नीचे आ गया और उसने नीचे से मां की टांगों के बीच में देखने लगा. ","उस वक्त सफाई करते हुए मम्मी के पैर चौड़े हो चुके थे और उनकी साड़ी व पेटीकोट कुछ ज्यादा ही खुल चुके थे.\nराहुल शायद मेरी मम्मी की चूत देख कर अपने होश खो बैठा था और वो उधर ही खड़ा रह कर मम्मी की टांगों में देखने लगा. ","मुझे मालूम था कि मेरी मां की पैंटी ही उसे दिख रही होगी क्योंकि मेरी मां पैंटी पहनती हैं.","वो घूर घूर कर मां की पैंटी को देखे जा रहा था.","उस बात का पता जैसे ही मम्मी को चला, तो उन्होंने अपने कपड़े ठीक किए और अपना काम करने लगीं.\nराहुल वहां से चला गया.","मैं भी मां के पास जाकर अपनी बात कहने लगा.\nअगले दिन राहुल ने मां को अपने ऑफिस में बुलाया और वह उनसे छत की सफाई करने को बोला. ","यह बात मुझे शाम को पता चल गई थी क्योंकि उधर हमारे पड़ोस की एक चाची भी काम करती थीं.\nउन्होंने शाम को मुझे बताया था कि तुम्हारी मम्मी को सेठ जी के लड़के राहुल ने सफाई के लिए कल उसके ऑफिस में बुलाया है.\nमैं दूसरे दिन राहुल के ऑफिस में चला गया.\nउधर बाहर रह कर मैं छिप कर देखने लगा.","मेरी मां उसके ऑफिस की सफाई करने के लिए सामान लाने लगीं.\nवो बाहर से प्लास्टिक की नीली वाली टंकी लेकर अन्दर आईं और उस पर चढ़ गईं.\nअब वो अपना एक पैर ड्रम पर रखकर और दूसरा दरवाजे पर रखकर सफाई करने लगीं. ","राहुल बार-बार काम बताने के बहाने उनके नीचे आने लगा और उनकी पैंटी देखने लगा.\nऐसे करते करते पूरी सफाई हो गई थी तो मां जाने लगीं. ","मम्मी के ऑफिस से बाहर जाते वक़्त उसने मम्मी को पैसे थमा दिए.\nतो मम्मी ने मना किया- अरे सर, पैसे की क्या जरूरत है.","तो उसने मम्मी से कहा- बात यह है कि तुम सफाई बड़ी अच्छी करती हो. पैसे रख लो, काम आएंगे. एक बात और कि क्या कल तुम हमारे घर पर भी आकर वहां पर भी सफाई कर सकती हो?\nमेरी मां इंकार कैसे कर सकती थीं क्योंकि वह सेठ जी का लड़का था और तो मां ने हामी भर दी. ","उसने ये भी कहा- तुम्हारी कंपनी की छुट्टी भी नहीं कटेगी, यह भी कंपनी का काम ही है … समझ गई? कल मैं तुम्हें ले चलूंगा, तुम मेरे साथ चली चलना.\nमेरी मां की तरफ उसने मुस्कुरा कर दखा तो मेरी मां ने भी हंस कर हामी भर दी.","ये देख कर मुझे कुछ शक हो गया कि मेरी मन शायद राहुल से सैट हो गईं.","अगले दिन सुबह सुबह ही राहुल मेरी मां को लेकर अपने घर चला गया और वहां पर उसने मां से सफाई करने को बोल दिया. ","मैं भी इधर पहुंच गया था और मां को छिप कर देखने लगा था.","वहां अन्दर जाकर मां ने देखा तो वहां पहले से ही एकदम साफ सफाई हो चुकी थी.\nमां ने हंस कर कहा- सर, यहां तो पहले ही साफ सफाई हो चुकी है. ","राहुल ने कहा- मैं तुम्हें यहां साफ सफाई के लिए नहीं, किसी और काम के लिए लाया हूं.\nमां ने पूछा- और क्या काम है? ","उसने बताया- तुम बुरा मत मानना, मैं तुम्हें एक बार चोदना चाहता हूं और इसके बदले मैं तुम्हें ₹ 5000 देने को तैयार हूं.\nमेरी मां ने मना कर दिया. ","राहुल ने कहा- तुम्हें क्या दिक्कत है? तुम्हें भी तो सेक्स की जरूरत होगी.\nमेरी मां ने कहा- इसमें दिक्कत की क्या बात है. मैं कोई सड़क छाप रंडी हूँ जो किसी के नीचे भी लेट जाऊंगी?","राहुल- मैं भी किसी रंडी से बात नहीं कर रहा हूँ. मुझे तुम अच्छी लगती हो इसलिए मैंने तुमसे अपने दिल की बात कही है. ","मेरी मां को राहुल की बात सुनकर कुछ अच्छा लगा और उन्होंने राहुल से कहा- सर प्लीज़ मुझे जाने दीजिए. मुझको आपके सामने बात करने में शर्म आ रही है.","राहुल ने मां के मुँह से ये बात सुनी तो वो समझ गया कि मेरी मां सैट हो सकती हैं.\nउसने आगे बढ़ कर मां को अपनी बांहों में भर लिया और चूमने लगा.","मेरी मां उससे छूटने की कोशिश करने लगीं और कहने लगीं कि नहीं सर प्लीज़ रहने दीजिए कोई देख लेगा तो मेरी इज्जत मिट्टी में मिल जाएगी.\nराहुल ने मेरी मां के दूध मसलते हुए कहा- कोई नहीं देखेगा. ये मेरा घर है. इधर मेरे सिवाय कोई नहीं आता है. बस कुछ देर के लिए मान जाओ. तुम्हें भी जवान लंड का सुख मिल जाएगा. मुझे मालूम है कि तुम्हारा पति अब इस दुनिया में नहीं रहा है.","ये सुन कर मेरी मां एकदम से राहुल से चिपक गईं और कहने लगीं- राहुल सर, मुझे बहुत डर लग रहा है.\nराहुल ने में मां को सीने से चिपका लिया और कहने लगा- तुम्हें डरने की नहीं प्यार की जरूरत है.","थोड़ी देर चुप रहने के बाद मां ने मूक स्वीकृति दे दी और अपने आपको राहुल के हवाले कर दिया.\nमां की स्वीकृति पाते ही राहुल ने मां को कसके पकड़ लिया और उन्हें चूमने लगा.\nमेरी मां भी उसका साथ देने लगीं.","कुछ ही देर में उन दोनों की काम पिपासा चरम पर आ गई और राहुल ने एक एक करके मां के सारे कपड़े उतार दिए.\nउसने मेरी मां को पूरी नंगी कर दिया था और वह उनके ऊपर टूट पड़ा था.","मेरी मां भी अपनी तरफ से उसे सब कुछ करने दे रही थीं और उसे चूम रही थीं.\nउनकी आंह आह निकल रही थी जिससे साफ़ जाहिर हो रहा था कि मेरी मां की बरसों की चुदास जाग गई है.\nराहुल मेरी मां के दूध दबाने लगा और बारी बारी से दोनों दूध चूसने और मसलने लगा.","करीब 15 मिनट तक दूध दबाने और चूसने के बाद उसने मां की चूत में उंगली लगा दी.\nवो चूत में उंगली फेरने के साथ ही मां के मम्मों को चूसता और काटता जा रहा था.","मेरी मां कामुक सिसकारियां भरने लगीं.\nराहुल ने उनकी तेज होती आवाज को दबाने के लिए अपने होंठ मां के होंठ पर रख दिए और वो उन्हें किस करने लगा. ","मेरी मां भी उसका साथ दे रही थीं.\nकरीब 10 मिनट तक ये ही चलता रहा.","अब राहुल ने अपने सारे कपड़े उतार दिए और मेरी मां को लंड चूसने को कहा.\nमेरी मां ने उसका लंड मुँह में ले लिया और चूसने लगीं.","वो लंड को आगे पीछे करने लगीं और राहुल के लंड के नीचे लटक रहे आंडों को सहलाने लगीं.\nमेरी मां जिस तरह से लंड चूस रही थीं और आंड सहला रही थीं, उससे साफ़ जाहिर हो रहा था कि मेरी मां लंड चुसाई में पीएचडी हैं.","राहुल आंख बंद करके मेरी मां के सर को अपने लंड पर दबा दबा कर उनके मुँह में लंड अन्दर गले तक पेल रहा था.\nऐसे ही लंड चूसते चूसते करीब दस मिनट हो गए थे.\nउसके बाद राहुल ने तेज आह की आवाज निकाली और अपने लंड को मां के गले में जड़ तक पेल कर झड़ना शुरू कर दिया. ","उसने अपना पूरा माल मेरी मां के मुँह में ही छोड़ दिया था.\nमेरी मां ने लंड का पूरा रस पी लिया. ","अब वो दोनों बिस्तर पर लेट गए.","कुछ देर बाद राहुल 69 में आ गया और मेरी मां की चूत को चाटने लगा.\nउसका लंड फिर से मेरी मां के मुँह में गर्म होने लगा था.","कुछ ही मिनट तक चूत चाटने के बाद मां ने भी अपना माल निकाल दिया और राहुल ने पी लिया.\nअब तक राहुल का लंड फिर से खड़ा होने लगा था. ","उसने मां को घोड़ी बनने को कहा और अपना लंबा और मोटा लौड़ा मेरी मां की चूत में पेल दिया. ","उसका लंड एकदम से घुसा तो मेरी मां एकदम से चिल्ला पड़ीं और हाथ जोड़ कर राहुल से कहने लगीं कि उन्हें बहुत दर्द हो रहा है. ","पर राहुल ने मेरी मां की एक न सुनी, उसने एक और जोरदार झटका लगा दिया.\nइसी झटके के साथ राहुल का पूरा लंड मां की चूत में समा गया. ","मेरी मां बहुत जोर से चिल्ला उठीं.\nपर राहुल रुका ही नहीं, वह झटके पर झटके दिए जा रहा था. ","मेरी मां मरी कुतिया सी ऐसे चिल्ला रही थीं, जैसे उनकी चूत में घोड़े ने लंड पेल दिया हो.\nमेरी मां की आंखों से आंसू बह रहे थे और राहुल उनकी एक भी बात सुनने को तैयार नहीं था. ","वह बिना रुके किसी मदांध हाथी की तरह मेरी मां की चूत में धक्के देता जा रहा था.\nकुछ मिनट बाद मां की दर्द भरी आवाजें बंद हो गईं और उन्हें चुदाई में मजा आने लगा था.","उन दोनों के बीच मजेदार चुदाई का खेल शुरू हो गया था.","ऐसे ही करीब 15 मिनट तक चुदाई का खेल चलता रहा.\nइस बीच मेरी मां का पानी एक बार छूट भी चुका था.","मगर राहुल अब भी लंड पेले जा रहा था.","कुछ देर बाद राहुल ने कहा- आह अब जल्दी से बता मेरी जान … मैं अपना रस कहां निकालूं?\nमां ने कहा- अन्दर ही निकाल दो. ","राहुल ने अपना सारा वीर्य मां की चूत में ही निकाल दिया.\nवो दोनों निढाल होकर बेड पर पड़े थे.","दस मिनट के बाद राहुल ने मां से कहा- मेरा लंड मुँह में ले लो.\nमां ने पहले उसका लंड साफ किया और उसे मुँह में लेकर चूसने लगीं. ","उन्होंने लंड को चारों तरफ से चाट कर साफ कर दिया.\nवो मजे से लंड को मुँह में लेकर चूसने लगी थीं.","कुछ ही देर में धीरे धीरे करके राहुल का लंड फिर से खड़ा होने लगा और पूरा तन कर सलामी मारने लगा.\nअब उसने मां को फिर से घोड़ी बनने को कहा और बोला कि अब मैं तुम्हारी गांड मारूंगा. ","मेरी मां मना करने लगीं कि नहीं मैंने आज तक कभी भी गांड नहीं मरवाई है. मैं घर नहीं जा पाऊंगी. तुम मेरी गांड नहीं, चूत जितनी चाहे चोद लो. ","पर राहुल कहां मानने वाला था … उसने मां को उल्टा लेटाया और गांड मारने की तैयारी करने लगा.\nमां ने कहा- धीरे धीरे डालना और थोड़ा सा थूक अपने लंड पर लगाकर पेलो.","राहुल ने थोड़ा सा थूक मां की गांड पर लगाया और कुछ अपने लंड पर मल लिया.\nवो पहले लंड गांड के छेद पर रगड़ने लगा. फिर थोड़ा-थोड़ा करके गांड के छेद के अन्दर डालने की कोशिश करने लगा. ","मां की गांड का छेद टाइट होने की वजह से लंड अन्दर नहीं जा पा रहा था.\nवो बार बार फिसल कर गांड से बाहर आ रहा था.","राहुल ने थोड़ा सा थूक और लगाया और अपना लंड का टोपा मां की गांड के अन्दर डाल दिया.\nमां दर्द के मारे जोर जोर से रोने लगीं.","इतनी ही देर में राहुल ने अपना लंड झटके से अन्दर डाल दिया तो उसका आधा लंड मां की गांड में घुस गया था. ","मां बड़ी तेज चिल्लाईं तो उसने एक और झटके के साथ अपना पूरा लंड मां की गांड में पेल दिया.\nइस तरह से उसने अपना पूरा मूसल लंड मां की गांड में पेल दिया था.","मां की गांड से खून बहने लगा था.\nराहुल खून देख कर एक मिनट तक रुका रहा, बाद में वो फिर से झटके मारने लगा. ","मां रोती जा रही थीं और राहुल जोर-जोर से अपना लंड अन्दर बाहर किए जा रहा था.\nकरीब पांच मिनट के बाद मेरी मां को गांड मराने में मजा आने लगा.\nराहुल मेरी मां के दूध पकड़ कर सटासट गांड मारने लगा. ","उसने दस मिनट बाद अपना सारा वीर्य मां की गांड के अन्दर ही छोड़ दिया और उनके ऊपर से उठकर अलग हो गया.\nमां एकदम लस्त पड़ी थीं.","इसके बाद राहुल ने मां को बियर पिलाई और उन्हें एक दर्द की गोली दे दी.\nवो दोनों नंगे ही चिपक कर कुछ समय के लिए सो गए.","एक घंटा बाद राहुल ने मेरी मां को फिर से चोदना शुरू कर दिया.\nमेरी मां भी खुल कर राहुल से चुदाई का मजा ले रही थीं.","ऐसे ही राहुल ने उस दिन मां को 5 बार चोदा. उसने मां की एक बार गांड मारी और चार बार चूत चोद कर दोनों छेदों को कचौड़ी सा सुजा दिया.\nअब कंपनी से छुट्टी होने का टाइम होने को आ गया था. ","मैं उधर से अपने घर चला गया.","आधा घंटा बाद राहुल मेरी मां को घर पर छोड़कर चला गया. ","मां जब रूम के अन्दर आ रही थीं, तो उनसे चला भी नहीं जा रहा था.\nमेरे पूछने पर उन्होंने बताया कि वह आज काम करते-करते गिर गई थीं तो चोट लग गई है. इस वजह से लंगड़ा कर चल रही हैं.","मैं कुछ नहीं बोला.\nमुझे सब मालूम था कि मेरी मां चुदाई से खुश होकर आई हैं.","इस सेक्स कहानी के अगले भाग में मैं आपको बताऊंगा कि कैसे राहुल के एक दोस्त ने भी मेरी मां को जमकर चोदा.","आप मुझे, मेरी Xxx हिंदी चुदाई कहानी पर अपने विचार जरूर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मारने लगा","href":"https://www.freesexkahani.com/videos/girl-ass-fuck-video/"},{"title":"देवर और ननदोई से रात भर अपनी इज़्ज़त लुटवाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-fuck-xxx-kahani/"},{"title":"प्यासी आंटी की मालिश और चूत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/xxx-aunty-chudai-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Kamvasna","Mastram Sex Story","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"चाची ने अपनी भाभी की चूत दिलवाई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-aunty-xxx-kahani/"},{"title":"मायके आयी लड़की ने घर बुलाकर मस्त चुदाई करवाई","href":"https://www.freesexkahani.com/hindi-sex-stories/married-girl-sex-kahani/"},{"title":"प्रेमी से चुदवाकर प्यास बुझाई और मां बनी","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-xxx-kahani/"},{"title":"लॉकडाउन के बाद सौतेली मॉम की जमकर चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/step-mother-son-sex/"}]}