{"Title":"छोटी बहन गांड चूत में भाई का लंड","author":{"name":"सन्ध्या कुमारी","href":"https://www.freesexkahani.com/author/sandhyakr8/"},"date":"08-07-2022","views":"470,531","description":["Xxx भाई बहन सेक्स कहानी में पढ़ें कि मैं अपनी छोटी बहन की गांड पर नजर रखता था. मैंने उसको चोदने का मन बना लिया था. मेरी तमन्ना पूरी भी हुई.","हैलो फ्रेंड्स, मेरा नाम अमित है और मेरी उम्र 22 साल है. मैं बिहार का रहने वाला हूं.","यह Xxx भाई बहन सेक्स कहानी मेरे ही घर की है.","मेरी बहन का नाम अंजलि है. मेरी बहन मुझे तीन साल छोटी है. उसकी चूचियां अभी छोटी हैं मगर उसकी गांड बड़ी उभारदार है. ","हमारे घर में दो कमरे हैं. एक कमरे में मम्मी पापा सोते हैं और एक में मैं और मेरी बहन सोती है.","मेरी बहन की गांड देख कर मेरा मन करता था कि मैं उसकी में मुँह लगा कर उसका रस पी जाऊं; अपनी जीभ गांड के छेद में अन्दर तक पेल दूँ और उसका मजा ले लूं.","वो मुझे देख कर कुछ भी ऐसा रिएक्ट नहीं करती थी जिससे लगे कि वो भी मेरे बारे में ऐसा कुछ सोचती हो. ","मगर उसको देख कर मेरा लंड ठनक जाता था. मैंने उसको चोदने का मन बना लिया था. ","उन दिनों सर्दियों का मौसम चल रहा था और हम दोनों एक ही बेड पर पास पास सोते थे.","एक दिन सोते सोते रात में मैं उसके काफी पास को चला गया. उस दिन मैंने उसकी चूची दबाई और मजा लेने लगा.\nवो बेसुध सो रही थी.","फिर धीरे से मैंने उसके पजामा के ऊपर से उसकी गांड को सहलाया.\nवो अभी भी कुछ नहीं कह रही थी, बस चुपचाप सो रही थी.","मैंने पजामे के ऊपर से ही उसकी गांड के छेद में उंगली घुसेड़ना शुरू कर दी.\nउसने अभी भी कुछ प्रतिक्रिया नहीं की थी.","मैं उंगली करता रहा.","फिर धीरे धीरे मैंने उसकी कमर से पजामे को नीचे किया तो उसने पैंटी नहीं पहनी थी. ","मैंने पजामा उसके चूतड़ों से नीचे किया और गांड में हाथ डाला तो उसकी गांड का छेद मुझे बड़ा ही नर्म लगा.","मैंने उसके पजामे को चूतड़ों से नीचे सरका दिया और अपनी नाक उसकी गांड से लगा दी.","आहा … क्या मस्त सुगंध आ रही थी यार … मैं क्या बयान करूं. मेरा मन कर रहा था कि मैं उसके पजामा खोल कर उसके गांड के छेद पर मुँह लगा दूँ और गांड को चाट लूं.","मैंने अपने हाथ की एक उंगली छेद में डाल दी और उसकी गांड में उंगली चलाने लगा.\nमेरी उंगली की पोर ही उसकी गांड में गई थी कि मुझे मजा आ गया था. ","मैंने अपनी उस उंगली को बाहर निकाला और अपने मुँह में लेकर चूसने लगा.\nमुझे बड़ा ही स्वादिष्ट लगा. ","अब मैं अपनी उसी उंगली को उसकी गांड में बार बार पेल कर उसकी गांड के रस को चाटने लगा.\nमेरा मन कर रहा था कि आज इसकी गांड में अपना लंड पेल कर गांड फाड़ दूँ.","अब मैंने उसकी गांड में थूक लगाया और अपना लंड उसकी गांड पर सैट कर दिया.","मैंने धक्का लगाया.\nतो लंड अन्दर नहीं गया. ","मैंने जोर से धक्का लगाया तो थोड़ा सा लंड अन्दर चला गया.\nइस बार वो चिहुंक गई और उसकी आवाज आई- भैया धीरे धीरे धक्के मारिए … मुझे दर्द हो रहा है. ","मैं अब बेफ़िक्र हो गया था कि मेरी बहन भी मेरा साथ दे रही है.\nमैंने उसे सही पोजीशन में लिया और धीरे धीरे अपने लंड को पूरा घुसा दिया. ","वो ‘आह आह ओह ओह …’ करने लगी और मेरा लंड निकाल कर बोली- यार, क्या कर रहे हो, बड़ा दर्द हो रहा है.\nमैंने बोला- साली, तेरी गांड चोद रहा था.\nउसने बोला- साले पहले तू मेरी गांड चाट. ","वो भी पूरी जोश में थी.","मैंने कहा- चल बता कैसे करवाना है?\nवो बोली- साले साइड हट, अब मैं तुझे बताती हूं कि गांड कैसे चोदते हैं. चल पहले तू सीधा लेट जा.\nमैं लेट गया.","बहन बोली- अपनी जीभ बाहर निकाल.\nमैंने अपनी जीभ बाहर निकाल दी.\nवो मेरे मुँह पर बैठ गई और गांड रख कर हिलाने लगी. उसकी गांड मेरे मुँह में रगड़ मारने लगी थी.","मेरी बहन तो पक्की रांड निकली.\nमैं समझ गया कि इसे खुद से मेरे लंड से चुदने का मन था.","कुछ देर तक अपनी गांड मेरे मुँह से चटवाने के बाद वो बोली- साले चल हट … अब मेरा छेद जरा खुल कर चाट.\nमैं अपनी बहन कि गांड का छेद चाटने लगा.\nवो आह ओह ओह ओह करने लगी. ","मुझे भी मजा आ रहा था तो मैं भी आह ओह करते हुए छेद चाट रहा था. ","मैं- क्या मस्त महक है तेरी गांड की.\nवो खुश हो गई और बोली- चल साले कुत्ते, अब मेरी बुर भी चाट. ","मैंने कहा- हां क्यों नहीं, मेरी छोटी चुदक्कड़ बहना … आ जा. आज तो मैं तेरी सुसु भी पी लूंगा.\nवो भी बोली- सुसु बाद में पी लेना अभी मेरी गांड चूत में बड़ी खुजली होने लगी है, पहले तू मेरी चूत की खुजली शांत कर. ","मैंने उसकी बुर के तरफ मुँह घुमाया तो देखा कि क्या मस्त जन्नत थी.\nउसी बुर पर छोटी छोटी झांटें उगी थीं और उसकी कमसिन बुर की मादक महक आ रही थी. ","मैंने अपनी बहन की बुर के छेद में मुँह लगा दिया.\nबड़ा मस्त लग रहा था मानो जन्नत में आ गया होऊं. ","मैंने जीभ से उसकी बुर का दाना कुरेदा, तो वो मस्त होने लगी.\nअब वो ‘आह ओह सी सी आह आह ओह …’ कर रही थी और अपनी बुर मेरे मुँह पर रगड़ रही थी. ","कुछ पल बाद उसने बोला- साले तू अब उठ कर खड़ा हो जा.\nमैं खड़ा हो गया, उसने मेरा लंड हाथ में लिया और अपने मुँह में डाल कर चूसने लगी.","वो किसी पेशेवर रंडी की तरह मेरा लंड चूस रही थी.\nमैं उसकी लंड चूसने की अदा देख कर हैरान था.\nमुझे साफ़ समझ आ रहा था कि मेरी बहन पुरानी चुदक्कड़ है.","मैंने उसके बाल पकड़े और अपना लंड उसके गले तक देने लगा.","मेरी बहन लंड चूसती हुई बोली- साले भैन के लंड … क्या लंड है तेरा यार … कितने इंच का है?\nमैंने कहा- पूरे 8 इंच का है. मजा आ रहा है मेरी बहना.\nमेरी बहन बोली- हां यार, बड़ा मजा आ रहा है.","मैंने कहा- हां साली रांड, आज मेरा पूरा लंड खा जा.\nवो मेरे लंड को चूसती हुई बोली- भाई, कहीं तू मेरी बुर तो नहीं फाड़ देगा?\nमैंने कहा- नहीं यार … मैं धीरे धीरे चोदूंगा.","फिर मैंने उससे कहा- वैसे तूने अब तक लंड तो अपनी चूत में लिया है न!\nबहन हंस कर बोली- तुझे क्या लगता है?\nमैंने कहा- मुझे तो लगता है कि तूने अपनी गांड में लंड पक्का लिया है. चूत का नहीं पता.","वो कहने लगी- तुझे मेरी गांड का कैसे पता चल गया?\nमैंने कहा- जब तूने मेरी उंगली को अपनी गांड में बिना तड़फे ले लिया था, तभी मुझे लगा था कि तूने पीछे से मजा ले लिया है.","मेरी बहन हंसने लगी और बोली- वो सब बाद में बात करना, अभी तो बस तू मजा ले.\nमैं चूत चाटने लगा.","कुछ देर बाद मेरी बहन बोली- चल अब मैं घोड़ी बनती हूं. तू पहले गांड चोदेगा समझा, फिर बुर.","वो घोड़ी बन गई और उसने मुझे इशारा किया- चल फाड़.\nमैंने उसकी गांड पर थूक लगाया और अपना लंड सैट करके एक तेज धक्का लगा.","मेरा आधा लंड उसकी गांड में घुस गया. वो कराही- उई मादरचोद … साले भोसड़ी के धीरे पेल कमीने.\nमैंने बिना उसकी कुछ सुने एक और धक्का लगा दिया. ","मेरा पूरा लंड अन्दर घुस गया, मैं अन्दर बाहर करने लगा.\nवो आवाजें करने लगी- आह ओह और जोर से … आह ओह साले जोर लगा आह ओह.","मैं उसके दूध पकड़ कर गांड मारता रहा.","पांच मिनट बाद मेरी बहन बोली- चल अब बुर में लंड पेल और चोद मुझे.\nमैंने कहा- पीछे से ही लेगी या लेट कर लेगी?","वो बोली- चल लेट कर लेती हूँ.\nवह चित लेट गई और उसने अपने दोनों पैरों को फैलाकर चूत खोल दी.","अब वो बोली- चल चोदकर फाड़ दे साले … ये बुर आज से तुम्हारी हुई … पेल अपना मूसल और इसको फाड़ दे. जितना मन उतना चोद ले.\nमैंने अपनी छोटी बहन की बुर के छेद पर मुँह लगाकर चाटा, फिर मैंने अपना लंड उसकी बुर पर सैट कर दिया. ","एक बार मैंने अपनी बहन की आंखों की वासना को देखा और धक्का लगा दिया.\nइस बार मेरा लंड एक बार में ही उसकी बुर में घुसता चला गया.","वो जोर से ‘आह आह ओह ओह …’ करने लगी.\nमैंने उसके मुँह बंद किया और ताबड़तोड़ आठ दस शॉट मार दिए.","अब मैंने उसके मुँह से हाथ हटा दिया. वो बोलने लगी- आंह ज़ोर से चोद … और से पेल … फाड़ दे मेरी बुर को.","वो मेरी शर्ट पकड़कर खुद जोर जोर से धक्का लगाने लगी. वो सिसक रही थी और ‘सी आह आह ओह सी आह ओह ओह आह की आवाजें निकाल रही थी.","मैं चुदाई के नशे में अपनी बहन की चूत फाड़ने में लगा था.","वो बोली- साले, आज क्यों ना तू मुझे मार डाल लेकिन आज मुझे पूरी ताकत से चोदेगा … समझ गया.\nउसकी बुर से पट पट की आवाज़ आ रही थी और वो सिसक रही थी- आह आह ओह ओह सी और चोद दे मुझे … चोद मुझे … आंह चोदता जा साले.","उसकी तेज होती आवाजें बता रही थीं कि मेरी बहन अब झड़ने के कगार पर थी.\nतभी उसकी बुर से रस निकल गया और वो झड़ गई. कुछ देर बाद मैं भी झड़ गया.","वो हांफती हुई बोली- भैया सॉरी, मैंने आपको गाली दी और आपसे अपनी गांड चूत चुदवायी.\nमैंने बोला- कोई बात नहीं यार, पहले शुरुवात तो मैंने ही की थी.\nवो हंसने लगी.","मैंने बोला- तेरी गांड तो बड़ी मस्त है. अब तक कितने लंड ले चुकी है?\nवो मेरी छाती पर मुक्का मारती हुई बोली- क्या भैया आप भी बड़े वो हो!","मैंने कहा- मुझे कोई फर्क नहीं पड़ता बहना. तू किसी से भी चुदवाए. हां ये जरूर कहूँगा कि अपनी गांड का छेद जरा और बड़ा करवा. फिर तुझे अपनी गांड चुदवाने में ज्यादा मजा आएगा. अभी तेरी चूचियां भी छोटी हैं. इनको भी बड़ा करवा.\nमेरी रांड बहन मुझे बरगलाने लगी- वो क्या है न भइया कि किसी ने आज तक मुझे चोदा नहीं है, इसलिए मेरी चूचियां अभी छोटी हैं. ","मैंने कहा- चल फिर मुझे ही कुछ करना पड़ेगा.\nवो बोली- हां भइया आप ही मुझे मस्त करो न … आप ही मुझे चोद चोद कर और मेरी चूचियां मसल मसल कर बड़ा कर दीजिएगा. ","अब तक सुबह हो गई थी और हम लोग एक दूसरे को साफ़ करके अपने अपने काम में लग गए. ","मेरी बहन को चोदने की लालसा रखने वाले और उसकी चुदाई की कहानी पढ़ने वाले लोग मुझे ईमेल कर बताएं कि Xxx भाई बहन सेक्स कहानी कैसी लगी.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चोद दे मुझे","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-sex-kahani/"},{"title":"मेरे पापा के दोस्त ने मुझे चोदा","href":"https://www.freesexkahani.com/teenage-girl/my-first-sex-story-with-uncle/"},{"title":"भाभी के पड़ोसी जुड़वां लड़के","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-double-trouble/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","href":"https://www.freesexkahani.com/family-sex-stories/desi-bahan-sex-kahani/"}]}