{"Title":"साले की मिसेज मेरे लंड के लिए बेचैन","author":{"name":"बाज 3","href":"https://www.freesexkahani.com/author/dbaj3105/"},"date":"12-10-2022","views":"294,991","description":["Xxx फॅमिली पोर्न कहानी मेरे साले की बीवी की चूत गांड चुदाई की है. हम दोनों को इस चुदाई का अवसर कैसे मिला? हमने क्या क्या किया? सब पढ़ें इस कहानी में!","नमस्कार दोस्तो, मेरा नाम जय कुमार है और मैं राजस्थान में रहता हूं. ","आज मैं जो सेक्स आपको कहानी सुनाने जा रहा हूं, वह कहानी मेरी खुद की है कि कैसे मैंने एक शादीशुदा लड़की के साथ संभोग किया. ","यह Xxx फॅमिली पोर्न कहानी आज से कुछ दिन पहले की है.\nमैं उस दिन किसी काम से जयपुर गया था. जयपुर में जिस जगह मैं गया था, वहां मेरा साला भी रहता है. ","जब मैं वहां पर अपना काम करने के बाद फारिग हुआ तो मैं अपने होटल जा रहा था.\nउस वक्त मुझे मेरे साले की बीवी रोड पर आती हुई दिखी.\nउसने भी मुझे पहचान लिया था और मैंने भी उसे पहचान लिया था. ","मैं उसके पास गया और उससे नमस्ते की.\nउसने भी मुझे नमस्ते की और मुझसे पूछने लगी- आप यहां कैसे आए, क्यों आए आपने अपने आने का बताया ही नहीं.","मैंने उसे बताया- मैं यहां पर अपने ऑफिस के काम से आया हूं और आज और कल मैं जयपुर ही रहूंगा.\nवो मुझसे कहने लगी- आप हमारे घर चल कर रुकें न!","लेकिन मैंने उससे कहा कि मैंने होटल में कमरा बुक करवा लिया था और उसकी पेमेंट भी कर दी है. होटल मुझे मेरी पेमेंट वापस नहीं लौटाएगा इसलिए मुझे होटल में ही रहना होगा.\nउसने मुझसे कहा- आप भले दो दिन में होटल में रुक जाएं, लेकिन दिन में आप हमारे यहां आ जाइएगा. ","उसने बातों ही बातों में मुझे यह भी बताया कि उसका पति यानि मेरा साला भी किसी काम से दिल्ली गया हुआ है और वह भी 2 दिन बाद ही आएगा.\nइसलिए उसने मुझसे आग्रह किया कि आप हमारे यहां रुकें. ","उसने मुझसे बहुत जिद की तो मैंने उससे हां कह दिया और कहा कि मैं दिन में आपके यहां रुक जाऊंगा. दिन में खाना आपके साथ ही खाऊंगा और दिन का पूरा समय मैं आपके साथ ही रहूँगा. ","यहां मैं आपको मेरे साले की बीवी का नाम बता देना चाहता हूँ. उसका नाम अर्चना है. ","वह एक निहायत ही खूबसूरत लड़की है. उसकी अभी एक साल पहले ही मेरे साले के साथ शादी हुई है.\nअर्चना की आंखें बहुत सुंदर है, लंबे बाल हैं वह स्लिम है और उसके दूध बहुत ही जबरदस्त हैं जो हमेशा उसके ब्लाउज में से बाहर आने को तड़प रहे होते हैं. ","जब वो साड़ी पहनती है तो उसकी नाभि साफ़ दिखती है. उसकी मदमस्त जवानी को देख कर अच्छे अच्छों का लंड खड़ा हो जाता है.\nमेरा भी उसे देख कर लंड खड़ा हो गया था.","ये आज ही नहीं हुआ था, पहले जब भी मैंने उसे देखा होगा, हर वक्त मेरा लंड उसको देख कर खड़ा हो जाता था.\nमेरा मन हमेशा करता है कि उसके साथ एक रात गुजारूं.","आज मुझे लग भी रहा था कि शायद आज मेरी तमन्ना पूरी हो सकती है.\nउसके बाद में अर्चना के साथ उसके घर चला गया.","उसके घर पर वो अकेली ही थी. उनका मकान दो मंजिला था, जिसमें नीचे का मकान उन्होंने एक परिवार को किराए पर दे रखा था.\nऊपर के हिस्से में वो दोनों खुद रहते थे.","मैं उसके घर जाकर बाहर वाले कमरे में बैठ गया.\nवह भी मेरे साथ बैठ गई और मेरे साथ बातें करने लगी. ","कुछ देर तक हम दोनों बातें करते रहे थे. ","इतने में उसने मुझसे कहा- मैं आपके लिए चाय बना कर लाती हूं.\nवो चाय बनाने चली गई और मैं टीवी चालू करके टीवी देखने लगा. ","उस दिन टीवी पर राजा हिंदुस्तानी मूवी आ रही थी.\nमैं मूवी देख रहा था.","थोड़ी देर बाद अर्चना चाय लेकर आ गई.","मैं उसे देख कर एकदम से भौचक्का रह गया.\nअर्चना ने अपने कपड़े चेंज कर लिए थे.","जब वह चाय बनाने गई थी उस वक्त तो वो क़यामत लग ही रही थी मगर तो वो पूरी आग का शोला लग रही थी.\nइस वक्त उसने एक मैक्सी पहन ली थी जिसमें उसके बदन का एक एक कटाव साफ़ साफ़ नुमाया हो रहा था.","सच में इस मैक्सी में वह बहुत ही जबरदस्त माल लग रही थी और उसके दूध हिल हिल कर मेरे लंड की मां चोदने पर तुले हुए थे.","उसकी गोरी गोरी जांघें पतले कपड़े की इस मैक्सी में से आर-पार दिख रही थीं.\nमैक्सी का गला भी बहुत बड़ा था और पीठ भी बहुत ज्यादा खुली थी. ","यह सब देख कर मैं एकदम मदहोश हो गया और उसे देखता ही रह गया. ","वह मेरे पास आकर बैठी और उसने मेरे लिए चाय का कप रखा, एक कप खुद के लिए भी सरका लिया.\nहम दोनों बातें करने लगे. ","इतनी देर में राजा हिंदुस्तानी मूवी में करिश्मा कपूर और आमिर खान का किस सीन चालू हो गया.\nअर्चना उसकी सीन को बड़े गौर से देख रही थी और मैं अर्चना को देख रहा था. अर्चना अपने होंठों को दबा रही थी. ","उसे मालूम ही नहीं चला कि उसका एक हाथ उसकी चूत के ऊपर जा चुका है और वह उसे मसल रही थी. ","मैं भी उसे बड़े गौर से देख रहा था. ","तभी अचानक से अर्चना का ध्यान मुझ पर गया और वो एकदम से सकपका कर शर्मा गई. ","मैंने अर्चना से पूछा- तुम यह क्या कर रही थीं … और क्यों कर रही थीं. विनोद सिर्फ दो दिन के लिए ही तो दिल्ली गया है. मुझे पता है कि तुम्हें उसकी बहुत याद आ रही है लेकिन यह सब क्या? ","उसने अपनी आंखें नीचे झुका लीं और उसकी आंखों में आंसू आ गए. ","मैं एकदम से घबरा गया कि यह क्या हुआ. मैं अर्चना के पास जाकर बैठ गया. ","अर्चना की आंखों से आंसू लगातार बह रहे थे.\nमैंने उससे कारण पूछा तो वो कुछ नहीं बोली. ","मुझे कुछ ऐसा लगा कि विनोद उसे चोदता नहीं है या उसकी सही से चुदाई नहीं हो पाती है.\nमैंने मौके का फायदा उठाते हुए उसके कंधों पर हाथ रखा और उसे अपनी तरफ खींचा.\nअर्चना मानो यही चाहती थी. ","वो अपने आप मेरे सीने पर अपना सर रख कर मेरी गोद में आ चुकी थी. वो अभी भी रो रही थी. ","मैंने उससे जोर देकर पूछा तो वह कहने लगी- मेरे पति का बाहर किसी के साथ चक्कर है. वो रोज शराब पीकर घर आते हैं और खाना खाकर सीधे सो जाते हैं. पिछले 4 महीने से मुझे शांति नहीं मिली है. मैं परेशान हो चुकी हूं. आप ही बताओ मैं क्या करूं.\nमैं उसकी तरफ देखता रहा.","वो आगे बोली- कभी-कभी मन करता है कि किसी से अपनी चुदाई करवा लूं, लेकिन डरती हूं कि कहीं जमाना मुझे रंडी ना समझ ले, इसलिए अपने ही में ही खोई रहती हूं. आज भी जब मूवी पर यह सीन आ रहा था तो मैं एकदम से खो गई थी.","मैंने अर्चना के मुँह से चुदाई करवा लूं सुना तो समझ गया कि ये खुद मेरे लंड से चुदना चाहती है.","मैंने उसको अपने और पास खींच लिया, फिर अर्चना का चेहरा ऊपर किया.\nअर्चना का चेहरा बिल्कुल ठीक मेरी आंखों के सामने था, मेरी और उसकी आंखें एक दूसरे दिन मिल चुकी थीं. ","उसकी आंखों में मुझे हवस की भूख नजर आ रही थी.","मगर दोस्तो, इसे हवस नहीं कहना चाहिए, इसे मैं जरूरत कहूँगा. हर औरत मर्द की सेक्स एक जरूरत होती है.\nउसकी वह जरूरत अगर पूरी ना हो, तो इंसान कुछ भी करने को तैयार हो जाता है. ","मैं लगातार उसकी आंखों में देखे जा रहा था और कब हम धीरे-धीरे एक दूसरे के करीब आने लगे, यह हमें भी नहीं पता चला. ","मेरे होंठ उसके होंठों पर चिपक गए.\nहम दोनों एक दूसरे को बेतहाशा चूमने लगे.\nवह तो जैसे पागल हो चुकी थी.\nउसने मुझे होंठों पर, गालों पर, मेरे कान, मेरे गले पर, सब जगह मुझे चूमना शुरू कर दिया. ","वह इतनी उतावली हो गई थी कि उसने कुछ भी नहीं देखा. बस मेरे लौड़े पर हाथ रख दिया. ","मैं समझ चुका था कि आप दोनों तरफ लगी हुई है.\nउसकी आग मुझसे ज्यादा है क्योंकि मैं तो अपनी बीवी और गर्लफ्रेंड को चोदता ही रहता हूं. ","उसने अपने नर्म हाथों से मेरे लौड़े को मेरी पैंट के ऊपर से ही सहलाना शुरू कर दिया.\nमैंने भी मौके की नजाकत को समझते हुए उसकी मैक्सी के अन्दर हाथ डाल दिया.\nमैं उसके नर्म नर्म मम्मों को दबाने लगा. ","मेरे हाथों का स्पर्श पाकर वह मचलती चली गई और अपनी उसने मैक्सी को उतार फेंका.\nआह क्या नजारा था.","मैंने देखा कि उसने नीचे पैंटी नहीं पहन रखी थी, अन्दर ब्रा भी नहीं थी. ","मैं समझ गया था कि यह मुझे देखकर यहां क्यों लेकर आई है क्योंकि उसे मेरे लौड़े का स्वाद जो चखना था. ","मैं उसके मम्मों को दबाए जा रहा था और वह नागिन सी मचलती चली जा रही थी.\nमैंने उसे सोफे पर लिटा दिया और अपने एक हाथ की उंगली उसकी चूत में डाल दी. ","वह एकदम से सिहर उठी. ","मैंने देखा कि मेरी पूरी उंगली चूत में जा चुकी है और वह एक बार झड़ कर फ्री हो चुकी है.\nमगर मैंने फिर भी उसकी चूत में उंगली को पेलना चालू रखा. ","मेरी उंगली चलने से वह बहुत ज्यादा मचल रही थी और अपने हाथ से मेरे लौड़े को पकड़ना चाह रही थी.\nमैं उसके ऊपर 69 में लेट गया और मैं अपने लौड़े को उसके मुँह के पास ले गया.\nउसकी चूत के पास मेरा मुँह था. ","यह पोजीशन मेरी फेवरेट है.\nमैंने अपना लौड़ा उसके मुँह में दे दिया और उससे चुसवाना शुरू कर दिया था. ","साथ ही साथ मैं भी उसकी चूत चाट रहा था.\nउसकी चूत में से निकल रहा गर्म गर्म शहद मुझे भी बहुत अच्छा महसूस हो रहा था. ","कुछ देर ऐसे ही करते करते उसने मुझसे कहा- अब आ जाओ, देर ना करो.\nमैंने उसकी बात मानी और मैं सीधा होकर उसके ऊपर चढ़ गया. मैंने अपने लंड को उसकी चूत के ऊपर रखा और अन्दर घुसाने का प्रयास किया. ","मैं हैरान था कि मेरा लंड उसकी चूत में जा ही नहीं रहा था. ","मैंने उससे पूछा- विनोद तुम्हारी चुदाई नहीं करता क्या?\nउसने मुझे बताया- शादी के बाद अभी तक उसने मुझे सिर्फ तीन चार बार ही चोदा है. पिछले 4 महीने से तो चोदा ही नहीं है. अब आप ही बताओ मैं क्या करूं. मैं अपनी चूत में कभी खीरा डाल लेती हूं तो कभी नकली लंड डाल लेती हूँ.\nमैंने पूछा- नकली लंड मतलब?","उसने बताया कि उसने एक रबर का नकली लंड ऑनलाइन मंगा लिया था. उसे वो चूत में डाल लेती है. ","लेकिन नकली लंड या खीरा मूली से उसकी चूत की प्यास नहीं बुझती. चूत की प्यास तो असली के लौड़े से ही बुझती है. जब मर्द औरत को रगड़ता है तब ही शान्ति मिलती है.","मैंने कहा- अब तुम चिंता मत करो. मैं तुम्हारी प्यास बजा दूंगा. बस तुम घबराना मत अर्चना. तुम्हें थोड़ा दर्द भी होगा क्योंकि मेरा लौड़ा थोड़ा मोटा ज्यादा है.\nवो लंड पकड़ कर बोली- हां जीजू, आपका लंड लंबाई में भी शानदार है. शायद ये 7 इंच का है न. ","मैंने कहा- एक बार चूत में ले लो. चूत खुद नाप लेगी कि लंड कितना लम्बा और मोटा है.\nवो हंस दी.","अब मैंने अपने लंड पर थोड़ा थूक लगाया और उसकी चूत में लंड घुसाने लगा. ","मेरा लौड़ा अभी थोड़ा सा ही गया था कि उसकी चीख निकल पड़ी और वह मुझसे अलग होने के लिए छटपटाने लगी.\nकहने लगी- निकालो इसे बाहर, मुझे बहुत दर्द हो रहा है.","मैंने कहा- रुको अभी निकालता हूं.\nअपने लौड़े को मैंने उसकी चूत से निकालने की बजाए एक ही शॉट में एक और बड़ा झटका दे डाला. ","अब मेरा आधा लंड उसकी चूत में था और वह रो रही थी.\nउसकी आंखों से आंसू आ रहे थे और उसकी चूत से भी खून आने लगा. ","मैंने यह सोचा कि जब यह 4 बार चुद चुकी है तो खून क्यों आ रहा है.\nमैंने उससे पूछा- तुम्हारी चूत से खून क्यों आ रहा है. क्या तुम्हारे पति ने तुम्हें ढंग से नहीं चोदा? ","उसने कहा- नहीं, मेरे पति का लंड बहुत छोटा सा है, जिससे मुझे आराम नहीं मिलता. उसने मुझे चार बार चोदा जरूर है मगर सही से अन्दर ही नहीं गया था. घुसाते ही एक मिनट से कम समय में उसका माल निकल जाता है. वह टिकता ही नहीं है, इसलिए शायद मेरी चूत से खून आया हो.","अर्चना अभी भी रोए जा रही थी वह मुझसे मिन्नते कर रही थी- लंड बाहर निकालो, मुझे बहुत दर्द हो रहा है.\nलेकिन अब मैं कहां सुनने वाला था और कहां रुकने वाला था.","मैंने उसकी चूत में लंड को अन्दर बाहर अन्दर बाहर करना शुरू कर दिया था. ","कुछ देर के बाद उसको भी थोड़ा थोड़ा मजा आने लगा था. ","इसी बीच मुझे ऐसा लगा कि शायद उसे अब दर्द नहीं हो रहा है.\nबस मैंने अपने बचे हुए लौड़े को भी एक और बड़े झटके के साथ उसके अन्दर उतार दिया. ","अबकी बार तो वो मुझे लात मारने की कोशिश करने लगी लेकिन मैंने उसकी टांगों को पकड़ लिया और झटकों की स्पीड तेज कर दी.\nतकरीबन एक मिनट बाद वह भी अपनी गांड को उचका उचका कर मेरे लंड का आनन्द लेने लगी थी. ","उसे काफी मज़ा आ रहा था. ","अब तो आह आह करती हुई चिल्लाने लगी थी- और जोर से करो और जोर से करो. ","तकरीबन 15 मिनट मैंने उसकी चुदाई की,\nइस 15 मिनट की चुदाई के दौरान वह एक बार फ्री हो चुकी थी लेकिन मैं अभी नहीं झड़ा था.","मैंने अपने लौड़े को उसकी चूत से बाहर निकाला और उसे उल्टा कर दिया. मैंने उसकी गांड का छेद देखा, जो जरा सा था.","उसने मुझसे पूछा- आप क्या करना चाह रहे हो?\nमैंने कहा- आज मैं तुम्हें वह मजा दूंगा, जो आज तक तुम्हें किसी ने नहीं दिया होगा … और ना कभी कोई दे पाएगा. तुम टेंशन ना लो बस चुदाई का आनन्द लो. ","मैंने उसकी गांड पर बहुत सारा थूक डाला और उंगली से धीरे-धीरे उसकी गांड को ढीली करने लगा.\nजब उसकी गांड थोड़ी ढीली हो गई तो उसकी गांड में मैंने पास में रखा हुआ नारियल का तेल डाल दिया.\nवो समझ गई कि अब गांड फाड़ने की तैयारी है.","वो डर कर बोली- आप करना क्या चाहते हैं?\nमैंने कहा- रुको, अभी मजा आएगा. ","मैंने लंड का टोपा उसकी गांड के छेद में फंसाया और उसकी जांघों को पकड़ कर एक ही झटके में पूरे लौड़े को उसकी गांड में उतार दिया.\nवह एकदम से चिल्ला उठी और भागने को हुई.\nलेकिन वह भाग नहीं सकती थी क्योंकि मैंने उसे टाइट पकड़ रखा था.","अब मैंने उसकी गांड में नारियल का ज्यादा सा तेल टपकाया और लंड अन्दर बाहर करने लगा.","दो ही मिनट बाद उसे भी मज़ा आने लगा और वह भी बोलने लगी ‘आह और करो और करो …’","तकरीबन 10 मिनट बाद मुझे ऐसा लगा कि मैं अब फ्री होने वाला हूं तो मैंने अपने लौड़े को उसकी गांड से बाहर निकाला और एक कपड़े से पौंछा उसके मुँह के पास ले गया. ","मैंने उससे कहा- ले छोरी, इसे चाट ले.\nउसने मेरे लंड को चाटना चालू कर दिया और मेरी आंडों को सहलाने लगी. ","अर्चना मेरे लौड़े को ऐसे चूस रही थी, जैसे आइसक्रीम चूस रही हो.","थोड़ी देर चूसने के बाद मुझे लगा कि अब मैं निकलने वाला हूं, तो मैंने उससे कहा- मेरे लौड़े का पानी निकलने वाला है, बता कहां निकालूं?\nउसने इशारे से कहा कि सारा रस मेरे गले में उतार दो, मुझे इस अमृत को पीने दो.","मैंने ऐसा ही किया और लौड़े का सारा पानी उसके मुँह में डाल दिया.\nउसका मुँह वीर्य से पूरा भर चुका था और वो उसे एक ही बार में गटक गई थी.","अब मैं भी काफी थक चुका था.\nवह भी काफी थक चुकी थी.\nXxx फॅमिली पोर्न के बाद हम दोनों थोड़ी देर तक ऐसे ही नंगे लेटे रहे. ","उसके बाद मैं उठा और बाथरूम में नहाने चला गया.\nथोड़ी देर बाद मुझे ऐसा लगा कि हॉल से कोई किसी की आवाज आ रही थी तो मैंने बाथरूम से झांक कर देखा.\nउधर कोई लेडी आई हुई थी जो अर्चना से बात कर रही थी. ","मुझे ऐसा लगा कि वह अर्चना को डांट रही थी.\nमैंने फटाफट कपड़े पहने और बाहर आ गया.","मेरे बाहर आते ही उस लेडी ने मुझे देखा और अर्चना से बोली- यही है क्या वह, जिसके बारे में तुम मुझे बता रही थी?\nअर्चना ने हां में सर हिला दिया.","उस औरत ने मुझे तिरछी निगाहों से देखा तो मुझे ऐसा लगा कि उस औरत को भी लंड की प्यास है.\nउसने मुझसे हाथ मिलाया और काफी देर तक मेरे हाथ को छोड़ा ही नहीं. ","फिर जब छोड़ा तो मुझे ऐसा लगा कि वह मुझे चुदाई का न्यौता दे रही है कि तुम भी मेरे साथ भी ऐसा करो.\nमगर वह हाथ मिला कर चली गई. ","तब अर्चना ने मुझे बताया- ये मेरी किराएदार है, इसका पति विदेश में नौकरी करता है. उस वजह से दो साल में एक बार आता है और तब इसकी चुदाई करता है. यह भी मेरी तरह से परेशान है, लेकिन डरती है. घर में इसके साथ सास ससुर रहते हैं तो वो किसी किसी से चुदाई नहीं करवा पाती है.","मैंने पूछा- ये तुमसे क्या कहने आई थी?","अर्चना हंस दी, मैं समझ गया.\nमैंने कहा- आज रात इसे भी बुला लो. इसे भी खुश कर दूंगा.\nअर्चना मेरे सीने से लग गई.","मुझे चूम कर अर्चना खाना बनाने चली गई और मैं कमरे में टीवी सोफे पर लेट कर मूवी देखने लगा.\nइसे आगे की सेक्स कहानी को मैं आपको जल्द ही सुनाऊंगा कि कैसे मैंने इन दोनों की स्विमिंग पूल पर चुदाई की थी.","यह Xxx फॅमिली पोर्न कहानी आपको कैसी लगी? मुझे कमेंट्स में बतायें.\nनमस्कार.\nआपका जय सिंह"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्विमिंग पूल पर चुदाई","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-sex/"},{"title":"देसी चकाचक माल पम्पहाउस में लाकर चोदा","href":"https://www.freesexkahani.com/desi-kahani/xxx-gaon-porn-story/"},{"title":"पड़ोस वाली आंटी की पलंगतोड़ चुदाई","href":"https://www.freesexkahani.com/aunty-sex/nude-aunty-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Kamukta","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"पटियाला में कड़क भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/punjabi-chut-ki-sex-kahani/"},{"title":"भाभी की चुत की आग लंड से बुझाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-porn-story/"}]}