{"Title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 1","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"21-07-2020","views":"35,589","description":["यह कहानी एक Xxx इरोटिका फंतासी है. मैंने एक हाई प्रोफाइल विश्व विख्यात लड़की को भारी भरकम राशि के बदले एक रात के लिए बुक किया है. आप मजा लें.","नमस्कार दोस्तो, मेरा नाम आरव है और आज मेरी उम्र 24 साल है. आज मैं आपके सामने एक Xxx इरोटिका फंतासी कहानी प्रस्तुत कर रहा हूं. यह काल्पनिक कहानी है.","मेरे पिताजी एक बिजनेस मैन थे और जब उनकी हार्ट अटैक की वजह से मृत्यु हुई, तब मेरी उम्र बीस साल थी. मैंने डैड के जाने के बाद उनके जमाए हुए बिजनेस को संभालना शुरू किया था. ","आज मैं एक सफल बिजनेसमैन हूँ. लेकिन मेरी जिंदगी की कई सारे सीक्रेट हैं. मैं चाहता हूँ कि वो सारे मामले हमेशा सीक्रेट ही रहें … वो ही मेरे लिए अच्छा होगा. ","चूंकि मैं एक बिजनेसमैन था और साथ में एक ऐसा काम करता हूं … जिसमें मुझे बहुत मजा आता है. मेरा खुद का एक सीक्रेट शो है, जो मेरी फैंटेसी को पूरा करता है. ","आज मेरे इस आलीशान बंगले पर एक खूबसूरत औरत आने वाली हैं, जिनकी उम्र 34 साल है. वो बहुत ही हॉट और सेक्सी दिखती हैं … क्योंकि वो बहुत एक्सरसाइज करती हैं. जिसकी वजह से आप उनकी उम्र का अनुमान नहीं लगा सकते हैं. ","मैंने अपने इस शो के लिए खास प्रकार का एक रूम तैयार किया था, जो बहुत बड़ा है. उस बड़े शानदार रूम से दूसरा रूम भी जुड़ा हुआ है, जहां आज चुदाई का दंगल होने वाला था. ","मेरे घर पर जो महिला आने वाली थीं … उनका नाम नताशा था. मैं बेसब्री से नताशा का इंतजार कर रहा था. तभी मेरी कार के आने की आवाज़ सुनाई दी और मेरा ड्राइवर कार लेकर गेट के अन्दर आ गया. मैं भी बाहर आकर कार के पास आ गया.","कार का दरवाजा खुला और उसमें से नताशा निकल कर बाहर देखने लगीं. मेरी नजरें उनसे मिलीं तो हम दोनों एक दूसरे को देखकर स्माइल करने लगे.\nमैं- आपका स्वागत है.\nनताशा- थैंक्स. ","मैंने उनको अन्दर आने का इशारा किया और वो अपनी गांड को जुम्बिश देते हुए मेरे पीछे चलने लगीं. ","हम दोनों अन्दर आ गए. नताशा मेरे आलीशान घर को देखकर खुश हो गईं. यहां पर सिर्फ मैं ही रहता हूँ और बाहर दूसरे घर में मेरे बॉडीगार्ड और मेरे खास लोग रहते हैं, जो मेरे इस बंगले का ख़ास ख्याल रखते हैं. ","नताशा- नाइस हाउस.\nमैं- थैंक्यू.\nनताशा- इसकी कितनी वैल्यू होगी?\nमैं- यही कोई 200 करोड़ से ऊपर.","नताशा की आंखें हैरत से फ़ैल गईं, जिसे देख कर मेरे मन में एक गर्व का अनुभव हुआ.","फिर हम दोनों मेरे उस सीक्रेट कमरे में आ गए. हम दोनों कमरे में अपनी अपनी जगह पर बैठ गए. मैंने देखा कि नताशा पूरे कमरे को बड़े गौर से देख रही थीं, जो खास तौर पर डिजाइन किया गया था. ","आज नताशा यलो कलर की टी-शर्ट और शॉर्ट में एकदम हॉट लग रही थीं. उनके बदन पर ये कपड़े मेरी पसंद के थे. ","यहां पर एक फीमेल रोबोट भी है, जो यहां का हर काम करती है. मैंने नताशा को इस काल्पनिक शो के बारे में बता दिया था, इसलिए वो अच्छी तरह से जानती थीं. ","आज नताशा इस शो में गेस्ट थीं और मैं इस शो का होस्ट था.","मैं- आज के इस पहले शो में आपका स्वागत है.\nनताशा- थैंक्स. ","तभी रोबोट, जिसका नाम मैंने इवा रखा था … जो मेरी हर बात मानती है. मैंने रोबोट ईवा की तरफ देखा, तो वो हम दोनों के लिए वाइन और सामान लेकर आ गई. ","वाइन रखने के बाद वो हम दोनों के पास से चली गई. मैंने उसके जाते ही उस रोबोट का डोंट डिस्टर्ब वाला स्विच ऑन कर दिया. अब वो मेरी सेवा के लिए अन्दर नहीं आने वाली थी.","उसके जाते ही सबसे पहले मैं वाइन के दो पैग बनाए और हम दोनों ने एक एक पैग उठा कर चियर्स बोला और घूंट लगाने लगे.","इसके बाद मैंने आज के शो की शुरुआत कर दी.","मैं- नताशा आज के शो के लिए आप तैयार हैं?\nनताशा- हां.\nमैं- मैं आपसे कुछ जाती सवाल करूंगा … इससे आपको कोई आपत्ति तो नहीं है न!\nनताशा- अगर आपत्ति होती तो में यहां पर कभी नहीं आती. ","हम दोनों अच्छी तरह से जानते थे कि आज की रात इधर क्या होने वाला है. बस यह मेरी फैंटेसी का एक मजेदार हिस्सा था. ","शो शुरू करने के लिए मैंने अपना नोटबुक ओपन कर दिया, जिसमें सारे सवाल मौजूद थे. ","मैं- वैसे आप बहुत सेक्सी लग रही हो.\nनताशा- तारीफ के लिए धन्यवाद.\nमैं- आपने पहली बार सेक्स कब किया था?\nनताशा- अविनाश से शादी करने के बाद.\nमैं- अविनाश सर आपको प्यार से क्या बुलाते हैं?\nनताशा- डार्लिंग.\nमैं- और मैं आपको प्यार से क्या कहकर बुला सकता हूं.\nनताशा- ऐश्वर्या … या जो तुम्हें ठीक लगे. ","इधर से मैं नताशा को अपनी कल्पना की नायिका बनाना शुरू कर रहा हूँ और अब मैं नताशा जी को ऐश्वर्या कह कर सम्बोधित करूंगा.","मैं- आपकी पहली सुहागरात कैसी थी?\nऐश्वर्या- जैसी हर औरत की रहती है.\nमैं- थोड़ा डिटेल में बता सकती हो? ","ऐश्वर्या- शादी के बाद हम दोनों हनीमून के लिए मालदीव घूमने गए थे, जहां पहले दिन हम पूरा दिन घूमे और फिर रात को हमारा रोमांस शुरू हुआ.\nमैं- जरा खुल कर बताइए ऐश्वर्या जी.\nऐश्वर्या- ओके … सबसे पहले हम दोनों एक दूसरे के होंठों को चूम रहे थे और धीमे करके हम दोनों एक दूसरे के कपड़े निकालने लगे.\nमैं- फिर! ","ऐश्वर्या- कुछ मिनट रोमांस के बाद हम दोनों एकदम नग्न हो गए और फिर अविनाश ने मुझे बेड पर पटक दिया. फिर वो मेरे ऊपर चढ़कर मेरे होंठों को चूमने लगा, फिर गर्दन को चूमने लगा. मेरे मम्मों को सहलाने लगा और मैं मदहोश होने लगी.\nमैंने- हम्म … फिर..! ","ऐश्वर्या- फिर वो मेरे बदन को चूमते हुए मेरी चूत चाटने लगा. उस समय खुद को कन्ट्रोल करना बहुत मुश्किल था. उसके बाद अविनाश ने लंड पर कंडोम लगाया और उसने मेरे पैर फैला दिए. मैं जब तक कुछ समझ पाती, तब तक उसने अपनी पोजीशन ले ली और बिना देर किए धक्का लगा दिया. उसके पहले धक्के से मेरी चीख निकल गई, लेकिन उसने बिना रुके मेरी चूत में धक्का लगाना जारी रखा. वो पूरे जोश में धक्का लगा रहा था और इधर मैं दर्द के साथ उसके झटके झेल रही थी. उस पहली रात को मुझे बहुत असहनीय दर्द हो रहा था. अविनाश सात-आठ मिनट में झड़ गया लेकिन मुझे उसके बाद भी दर्द हो रहा था. फिर वो मुझे चिपककर सो गया. ","मैं- वैसे सर का हथियार कितना बड़ा है?\nऐश्वर्या- बहुत बड़ा नहीं है.\nमैं- अगर मैं आपसे और भी आगे निजी सवाल पूछूं तो आपको कोई एतराज तो नहीं है!\nऐश्वर्या- नहीं … मेरी चुदाई से ज्यादा क्या पर्सनल हो सकता है.","मैं ऐश्वर्या की बता सुनकर हंस दिया.","आज का यह शो तो मेरे फैंटेसी का एक हिस्सा था. बाकी आगे क्या होने वाला है, आप सब जानते ही होंगे. मेरी ये सेक्स कहानी एक काल्पनिक सोच पर आधारित है. ","मैं- क्या यह सच है कि आपने अपने पति के डैड यानि अपने ससुर के साथ सेक्स किया है.\nऐश्वर्या- हां … किया है.\nमैं- यह बात आपके पति को पता है?\nऐश्वर्या- यह आइडिया उनका ही था. ","मैं- ऐसी क्या वजह है जो आप. …\nऐश्वर्या- अविनाश की मॉम की अब उम्र हो चुकी थी और डैड (ससुर) को सेक्स की जरूरत थी, जो मॉम (सासू मां) पूरी नहीं कर सकती थीं … इसलिए मैंने डैड को सेक्स का सुख दिया. ","मैं- थोड़ा आप डिटेल में बता सकती हैं कि कैसे सेक्स शुरू हुआ और कब से हुआ … साथ ही बाकी दूसरी जानकारी भी दें प्लीज़.\nऐश्वर्या- जब डैड के साथ मेरा सेक्स शुरू हुआ तब मेरी उम्र 32 साल थी और डैड की उम्र 62 साल थी. डैड पहले से ही काफी फिट थे और डैड को सेक्स की जरूरत मॉम नहीं दे सकती थीं. वो बहुत ज्यादा चुदाई करना पसंद करते थे. जिसे मॉम पसंद नहीं करती थीं.","अब मैं ऐश्वर्या के शब्दों में ही इस सेक्स कहानी की फैंटेसी को लिख रहा हूँ … आप सब मजा लीजिए. ","एक रात ऐश्वर्या अपने पति के साथ कमरे में थीं, वे दोनों बातें कर रहे थे. तब अविनाश से सही मौका देखकर अपनी बीवी ऐश्वर्या से पूछा. ","अविनाश- तीन दिन बाद डैड का जन्मदिन आने वाला है.\nऐश्वर्या- मुझे पता है.\nअविनाश- मैं चाहता हूं कि इस बार मैं डैड की पसंद की गिफ्ट दूं.\nऐश्वर्या- कौन सा गिफ्ट!","अविनाश- अब डैड और मॉम की उम्र हो चुकी है. डैड को इस समय एक ऐसी जरूरत है, जो मॉम पूरी नहीं कर सकती हैं, लेकिन तुम डैड की मदद कर सकती हो.\nऐश्वर्या- मैं कुछ समझी नहीं.\nअविनाश- डैड को इस समय सेक्स की जरूरत है, जो मॉम नहीं पूरी कर सकती हैं. ","ऐश्वर्या- तुम क्या बोल रहे हो?\nअविनाश- मुझे पता है यह थोड़ा अजीब है.\nऐश्वर्या- थोड़ा..! बल्कि यह एक बहुत बड़ी गलती होगी.\nअविनाश- प्लीज डार्लिंग. ","अब.","मैं- फिर.\nऐश्वर्या- मैंने मना कर दिया.\nमैं- बाद में क्या हुआ? ","ऐश्वर्या- अविनाश मुझे दो दिन तक मनाता रहा. उसने मुझे राजी करने के लिए हर एक कोशिश की. जब उसने मुझे डैड के साथ सेक्स के लिए पूछा, तब मुझे यकीन नहीं हुआ कि अविनाश अपने डैड के साथ मुझे एक रात सोने के लिए कह रहा है. तीसरे दिन डैड का जन्मदिन आया, तब मुझे अविनाश की बात पर गौर करने का मन हुआ … क्योंकि यह बात सच है कि डैड और मॉम दोनों के बीच इतनी उम्र में सेक्स नहीं हो सकता और डैड बाहर अपनी जरूरत पूरी नहीं कर सकते थे. यह गलत जरूर था लेकिन पता नहीं क्यों मैं इसके लिए राजी हो गई. ","मैं- उसके बाद!\nऐश्वर्या- कुछ दिनों बाद मॉम बाहर गई थीं, तो घर पर वो दोनों बाप-बेटे और में थी. रात को मैं अपने कमरे में बैठकर यही सोच रही थी कि आज रात मैं अपने पति के डैड के साथ सेक्स करने वाली हूँ. यह सब मैं सिर्फ डैड के लिए कर रही हूँ. ","तभी वो मेरे कमरे में आ गए. उन्हें देख कर मैं एक मिनट के लिए स्थिर हो गई. हम दोनों एक दूसरे को संकोच भाव से देख रहे थे. ","ऐश्वर्या के ससुर उसके पास गए और खुद पहल करके उन्होंने ऐश्वर्या को खड़ा कर दिया. फिर हिम्मत करके वो ऐश्वर्या यानि अपनी बहु को किस करने लगे.\nबहू ऐसे ही खड़ी रही … क्योंकि ऐश्वर्या को यह पसंद नहीं था. यह सिर्फ वो डैड की एक बार मदद करने के लिए कर रही थीं.","लेकिन एक मिनट बाद ससुर ऐश्वर्या के होंठों को चूमते हुए अपने हाथ पीठ पर घुमाते हुए उनकी गांड को सहलाने लगे. ","तब ऐश्वर्या भी गर्म होने लगीं और वो अपने ससुर का साथ देने लगीं. इस समय ससुर अपनी बहु के साथ फोरप्ले में मशगूल थे और दूसरे कमरे में उसका बेटा शायद सो रहा था.","फिर दोनों रोमांस करते हुए एक दूसरे के कपड़े निकालने लगे … और कुछ ही देर में दोनों बहु और ससुर एक दूसरे के सामने नग्न अवस्था में आ गए. ","उसके बाद ऐश्वर्या बेड पर लेट गईं और ससुर ने दराज से कंडोम निकालकर अपने लंड पर लगा लिया. क्योंकि ऐश्वर्या नहीं चाहती थीं कि वो अपने पति के बाप से प्रेग्नेंट हो जाए और अपनी चूत से उनकी एक औलाद को पैदा कर दें.","ऐश्वर्या के ससुर ससुर से उनकी चुदाई का सीन अगली बार लिखूंगा. ","मुझे उम्मीद है कि आपको मेरी इस Xxx इरोटिका फंतासी कहानी में मजा आ रहा होगा. प्लीज़ मुझे मेल कीजिएगा.\nयह काल्पनिक कहानी है.\n[email protected]","Xxx इरोटिका फंतासी कहानी का अगला भाग: हाई प्रोफाइल लेडी की सेक्स कहानी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/hindi-sex-chat-story/"},{"title":"एक तवायफ की आत्मकथा","href":"https://www.freesexkahani.com/antarvasna/call-boy-sex-story/"},{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","fantasy sex story","Garam Kahani","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"मेरी माँ की चुदाई मास्टर और प्रिंसिपल ने की","href":"https://www.freesexkahani.com/xxx-kahani/master-principal-maa-chudai/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"}]}