{"Title":"फिजिक्स मैडम को उनके घर पर चोदा- 2","author":{"name":"रिची","href":"https://www.freesexkahani.com/author/richardjohnson/"},"date":"17-11-2020","views":"119,432","description":["Xxx टीचर चुदाई कहानी में पढ़ें कि कैसे मैंने जिम में अपनी बॉडी बना कर कॉलेज की मैम को पटाया. फिर मैडम ने कैसे मुझे अपने घर बुलाकर अपनी चुदाई करवायी.","हैलो फ्रेंड्स, मैं रिची एक बार फिर से अपनी Xxx टीचर चुदाई कहानी के साथ आपके सामने उपस्थित हूँ.\nपहले भाग\nफिजिक्स मैडम को उनके घर पर चोदा- 1\nमें अब तक आपने पढ़ा था कि मैं मैडम के घर में था और मैडम मेरे शरीर को छूते हुए मेरे शारीरिक सौष्ठव की तारीफ़ कर रही थीं.\nमैं समझ तो रहा था कि मैडम की चुत में खुजली हो रही है मगर मैं कोई भी जल्दबाजी नहीं करना चाहता था.","अब आगे Xxx टीचर चुदाई कहानी:","मैंने केक और जूस पी कर खत्म किया और मैडम से पूछा- क्या मैं जाऊं मैडम!","तो मैडम मेरी आंखों में आंखें डाल कर बोलीं- इतनी जल्दी क्या है … मैं तो अकेली बोर हो रही थी. तुम दिखे, तो सोची तुमसे कुछ बात करके बोरियत दूर करूंगी. और तुम हो कि घर जाना चाहते हो.","मैं अब 99% पक्का हो गया था कि आज मैडम की चुत मिल कर रहेगी … बस मुझे 1% का कुछ भ्रम था. मगर मैं सौ प्रतिशत पुष्टि करना चाहता था. ","फिर मैंने मैडम से कहा- मैडम आपका वजन कितना है?\nमैडम बोलीं- याद नहीं … शायद 90 केजी होगा.\nमैं बोला- क्या सच में … मुझे तो आप 70 केजी की ही लगती हैं. ","वो हंसने लगीं और अचानक से मेरी जांघों में हाथ रखने के बजाए गलती से मेरे अंडरवियर में हुए सख्त लंड पर रख दिया.\nलेकिन अगले ही पल मैडम ने जल्दी से हाथ हटा लिया.","अब ये जानबूझ कर लंड को छुआ था या उनकी स्टाइल थी, ये मैं नहीं समझ पाया. ","मैडम- तुमको ये कैसे अंदाजा हो गया है कि मैं 70 किलो की होऊंगी?\nमैंने कहा- वैसे ही अब मैंने आपको कोई तौला थोड़ी है जो सही सही बता देता.\nमैडम बोलीं- तो एक काम करो तुम मुझे उठा कर वजन का अंदाज कर लो.","ये कहते हुए मैडम ने मुझे खड़ा होने के लिए कहा और मेरी बांहों में बांहें डालकर मुझ पर लद गईं. ","आह … मेरी तो झक्की खुल गई. मैंने मैडम को अपनी बांहों में भींच कर उन्हें एक दो बार झुलाया और लटकाए हुए खड़ा रहा. ","मैडम ने मुझसे पूछा- मुझे तौला?\nमैंने कहा- मुझे तो आप बड़ी हल्की लग रही हो. ","वो बोलीं- वो कैसे?\nमैंने कहा- मैं जिम में सौ किलो वजन उठा कर वेटलिफ्टिंग करता हूँ, तो मुझे उससे तो आप बहुत हल्की लग रही हैं.","अब मैडम मेरे ऊपर से हट गईं और बोलीं- तुम्हें और केक खाना है?\nमैं बोला- हां मैडम क्यों नहीं.","मैडम उठ कर और केक लाने जा रही थीं कि तभी मैंने उनसे पूछा- शौचालय कहां हैं मैडम?\nवे बोलीं- बस सीधे से आगे चले जाओ.","मैं शौचालय गया और दरवाज़े को थोड़ा सा खुला रख कर मूतने के लिए लोअर की चैन खोलने लगा.","असल में मैंने ऐसा एक ब्लू फिल्म में देखा था.","मैं बस लंड निकाल हाथ में लिए उसे सिसकते हुए सहला रहा था. मुझे इस समय मैडम की गर्म सांसें ही याद आ रही थीं और नर्म चूचियों की छुअन मदहोश कर रही थी.","मैं बस ये चाहता था कि एक बार मैडम आकर लंड देख लें, बाकी बाद में मैं देख लूंगा. ","मैं मैडम को पूरे जोश के साथ चोदने के लिए पागल हो गया था और कुछ देर तक उन्हें अपने मन में चोदते हुए शौचालय में लंड सहलाता रहा.","फिर वो ही हुआ, जो मैं चाहता था. मैडम मुझे छिप कर देख रही थीं, ये मैं देख चुका था. ","इसलिए मैंने जानबूझ कर सिसकते हुए कहा- ओह निकिता मैडम, आप बहुत सेक्सी हैं. कितनी मस्त चूचियां है आपकी. आह बस मुझे एक बार चोद लेने दो … जिदगी भर आपकी गुलामी करूंगा.","उन्होंने मेरे मुँह से ये सुना और मुझे धक्का देते हुए शौचालय में अन्दर आ गईं.","मैं कुछ समझ पाता कि मैडम ने बिना कुछ बोले मेरे लंड को पकड़ लिया और सहलाते हुए बोलीं- तुम्हें पता नहीं है … मैं इस दिन के लिए कितनी बेताब थी. आखिर ये दिन बहुत जल्दी आ गया. ","मैडम को ऐसे बोलते देख कर मुझसे रहा नहीं गया और मैं मैडम के दोनों गालों को पकड़ कर मैडम की रसीले होंठों को चूमने लगा. मैडम भी मुझसे लग गईं.","मैं ठहरा अनाड़ी … लेकिन मैडम तो खेली खाई माल थीं. उन्होंने मुझे चूमते-चूमते अपनी ज़ुबान को मेरे मुँह में डाल दी और कामवासना में मदांध होकर चुंबन शुरू कर दिए.","मैं भी मैडम की नर्म जुबान का रस चूसे जा रहा था. मेरे हाथ मैडम के मम्मों को दबाए जा रहे थे.","फिर मैडम बोलीं- चलो आओ … आराम से मजा करते हैं. तुम्हें कोई जल्दी तो नहीं है ना!\nमैं बोला- जी नहीं मैडम अब काहे की जल्दी … अब तो आग बुझा कर ही जाऊंगा.","मैडम हंस दीं और बोलीं- किसकी आग बुझाएगा … मेरी या अपनी!\nमैंने उनकी चुम्मी ली और कहा- आपकी आग तो कई बार बुझ चुकी होगी … मेरा तो उद्घाटन समारोह है.","मैडम कुंवारे लंड की सुनकर एकदम से खिल उठीं. मैं उन्हें थामे हुए सोफे के पास आ गया. मैडम ने मुझे खड़ा किया और मेरे सारे कपड़े उतारने लगीं.","मैंने कहा- मैं खोल देता हूँ.\nमैडम बोलीं- जल्दी से खोल अब मुझे तेरा हथियार देखना है.","मैंने झट अपनी शर्ट और ट्राउज़र को पूरी तरह से उतार दिया और नंगा खड़ा हो गया. मैडम मुझे देख कर मुस्कुरा दीं और अगले ही पल घुटनों पर आ गईं. ","मैं समझ गया कि लंड का कल्याण होने वाला है. लंड तो तनतना ही रहा था.","अगले ही पल मैडम मेरे लंड के टोपे को चाटने लगीं.\nआह … क्या मस्त अंदाज़ में चाट रही थीं निकिता मैडम मेरे लंड को … मैं तो पूरा जोश में आ गया था.","फिर मैडम ने मेरे लंड को अपने मुँह में अन्दर तक लिया और चूसने लगीं.\nमुझे ऐसा लग रहा था मानो यह काम मैडम बहुत अच्छे से जानती हैं.\nमैं भी निकिता मैडम के बाल पकड़ कर लंड थोड़ा अन्दर तक घुसाने की कोशिश कर रहा था.","कोई दस मिनट तक मैडम ने मेरे लंड को चूस कर लथपथ कर दिया.","फिर मैडम बोलीं- बस तू ऐसे ही खड़ा रहना. मैं अभी दो मिनट में आई. ","मैडम के जाते ही मैंने जिस्म की ताकत को समेटते हुए केक उठा कर एक ही बार में मुँह में भर लिया और दूसरे हाथ से जूस का गिलास उठा कर पी लिया. ","मैंने ठान लिया था कि आज मैडम को जम कर चोदूंगा. ","कुछ देर में मैडम वापस आईं.\nवो अपने हाथ में कंडोम का पैकेट लेकर आई थीं. जिसे देख कर मैं समझ गया था कि मैडम के पास अपनी चुत चुदाई का पूरा इंतजाम रहता है.","फिर मैडम ने लंड को एक बार फी से चूसा और लंड के ऊपर खुद कंडोम लगा दिया. ","अब वो खुद नंगी होने लगीं. मैडम ने नाइटी के अन्दर कुछ भी नहीं पहना था.","मैडम जैसे ही नंगी हुईं, मैंने मैडम को सोफे पर लेटा दिया.","पहले तो मैंने मैडम को जी भर कर चूमा. उनकी चूचियों को दबा-दबा कर खूब चूसा चाटा. ","मैडम की मादक सिसकारियां निकलने लगीं. मैं मैडम के पेट पर आकर उनकी नाभि को चूमने लगा था.","उनकी नाभि भी इतनी गहरी थी कि मेरा मन किया कि उसी में अपना लंड रगड़ दूं. लेकिन मैंने मैडम की नाभि को चाटते हुए उनकी दोनों टांगों को खोला और मैडम की झांटों भरी चुत को देखा.","मैं फिलहाल वही करना चाहता था, जो मैंने ब्लू फिल्म में देखा था.","मैडम की दोनों टांगों के बीच में मैंने अपना सर रखा और निकिता मैडम की झांटों भरी चुत को चाटने लगा.","उस वक़्त जो निकिता मैडम सिसक रही थीं और ‘ओह आह उफ़ … कर रही थीं, उसे सुन कर मुझे बहुत मजा आ रहा था.","मैडम की नमकीन चुत चाटने के बाद मैंने निकिता मैडम की दोनों टांगों को अपने कंधे पर रख लिया और उनकी चुत की फांकों में अपना लंड घुसा दिया. ","हॉट मैडम की एक बार आह निकली और वो जोर-जोर से गांड हिलाने लगीं.","मेरे लंड में भी हल्की सी जलन हुई लेकिन चुत चुदाई के नशे में मैंने दर्द को भुला दिया. मैं तेजी से लंड चुत में अन्दर-बाहर करने लगा. ","पांच मिनट में ही मैडम मुझसे कहने लगीं- ओह रिची … तुम बहुत एक्सपीरियंसड लग रहे हो.\nये सुन कर मैंने कहा- मैडम आजकल ब्लू फ़िल्में सब कुछ सिखा देती हैं मगर आज मेरे लंड का उद्घाटन हुआ है, ये आप सच मानिए.","वो मुझे चूमने लगीं और बोलीं- आह सच में मेरी चुदी हुई चुत को कुंवारा लंड मिल गया … ये तो मेरा नसीब है.","उनकी इस बात से मुझे और भी जोश आ गया और मैंने निकिता मैडम को 4-5 बार ज़ोर ज़ोर से दबा कर झटका लगाया और लंड बाहर खींच लिया.","मैडम ने पूछा- क्यों निकाला?\nमैंने उनसे उल्टा लेटने के लिए बोला. ","मैडम खुद जल्दी से कुतिया बन गईं.","मैं पूरे जोश में था और निकिता मैडम की गदराई हुई गांड को देख मैं उसे भी चाटने लगा.","मैडम मुझे गांड चाटने से मना करने लगीं, लेकिन मैं रुका नहीं.","अब मैंने मैडम के चूतड़ खोले और मैं 5 मिनट तक गांड के छेद को चाटा. मगर कुछ देर बाद मैडम ने गांड मारने के लिए मना कर दिया.","फिर उनकी चुत में थूक लगा कर घोड़ी की सवारी के लिए मैं मैडम के ऊपर चढ़ गया. उनकी चुत लपलप कर रही थी. ","मैंने लंड को अच्छे से अन्दर घुसाया और मैडम ने आह की आवाज निकाल दी.","वो बोलीं- थोड़ा आराम से करना रिची. ","मैं मैडम की दोनों चूचियों को पकड़े हुए था और धीरे-धीरे लंड ऊपर नीचे करने लगा.","कुछ ही झटकों के बाद मैडम कहने लगीं- हां रिची ऐसे ही … उफ … आह. ","ताबड़तोड़ चुदाई चलने लगी. मैं और मैडम दोनों पसीने से लथपथ हो गए थे.","मेरा मन ही लंड निकालने का नहीं कर रहा था. लेकिन मैंने घड़ी में टाइम देखा तो रात होने वाली थी.","शाम के 7:30 हो गए थे. मुझे निकिता मैडम के ऊपर अपना पानी झाड़ना था, तो मैं मैडम को बिना बोले मैंने धीरे धीरे से एकदम रफ्तार के साथ चोदना चालू कर दिया.","निकिता मैडम मुझसे कहने लगीं- आह रिची धीरे धीरे आह … मैं झड़ चुकी हूँ अब मुझे जलन हो रही है.","फिर मैंने एकदम से लंड निकाला और 3-4 बार मुठ मार कर लंड का माल निकिता मैडम की गांड के ऊपर झड़ा दिया.\nमेरे लंड का आज ढेर सारा माल निकला था.","मैडम तृप्त हो गई थीं.","इसके बाद मैंने उन्हें चूमा और जाने की इजाजत मांगी.\nमैडम बोलीं- अपने पापा का नम्बर दे जाना.","मैं डर गया कि क्या हो गया.\nमैंने पूछा- क्यों?\nमैडम बोलीं- कुछ नहीं तेरे पापा को फोन करके बोलूंगी कि रिची को मेरे पास घर भेज दिए करना. इसकी फिजिक्स कमजोर है … घर पर इसे कुछ अधिक पढ़ा कर होशियार कर दूंगी.\nमैं हंस दिया.","मैंने मैडम को पापा का नम्बर दे दिया और घर आ गया.","इससे आगे की सेक्स कहानी को मैं फिर कभी बताऊंगा. आपको मजा आया होगा. प्लीज़ मुझे मेल ज़रूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फिजिक्स मैडम को उनके घर पर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/hot-teacher-sex-kahani/"},{"title":"हरियाणा की देहाती चुत चुदाई- 1","href":"https://www.freesexkahani.com/desi-kahani/khet-mein-chudai-ki-kahani/"},{"title":"बॉयफ्रेंड से बी डी एस एम सेक्स- 1","href":"https://www.freesexkahani.com/teenage-girl/sex-fantasy-story-hindi/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"},{"title":"इंस्टाग्राम पर मिली टीचर को चोदा","href":"https://www.freesexkahani.com/teacher-sex/instagram-teacher-choda/"},{"title":"प्रिंसीपल की प्रेमिका टीचर की चुत चुदाई","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-chut-chudai/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"}]}