{"Title":"मेरे कुंवारे लंड ने चिकने लड़के की सील तोड़ी- 1","author":{"name":"अनजान बहादुर","href":"https://www.freesexkahani.com/author/anjanbahadur/"},"date":"07-08-2021","views":"103,743","description":["Xxx बॉय देसी गे सेक्स कहानी में पढ़ें कि मैं एक अपार्टमेंट में सिक्योरिटी गार्ड था. रात में मैंने बेसमेंट में एक चिकने लड़के को एक मवाली टाइप आदमी के साथ देखा.","यह देसी गे सेक्स कहानी मेरे सच्चे अनुभव पर आधारित है.\nमैं जब 21 साल का था, तब नया नया गांव से आया था. ज्यादा पढ़ा-लिखा नहीं था.","एक जगह अपार्टमेंट में मुझे सिक्योरिटी गार्ड की नौकरी मिल गयी थी और वहीं कैम्पस में रहने के लिए एक छोटा सा रूम भी दे दिया गया था.","मुझे नौकरी करते हुए करीब एक महीने हो चुके थे. अब धीरे धीरे मैं शहर के इस माहौल में ढलने लग गया था.","मुझे अपनी जिम्मेदारियों में से एक जिम्मेदारी यह भी दी गयी थी कि रात को ग्यारह बजे के बाद सारे कैम्पस, छत और बेसमेंट में एक चक्कर लगा कर देखना है कि सब ठीक है कि नहीं.","एक दिन मैं जब बेसमेंट में गया तो एक कोने से कुछ आवाजें आ रही थीं. मैंने दबे पांव जाकर देखा तो एक कमसिन उम्र के लड़के को एक मवाली और आवारा किस्म का आदमी किस कर रहा था. वो उसके गालों पर और उसकी गर्दन पर पिला पड़ा था.","वो आवारा किस्म का आदमी थोड़ी देर में किस करते करते बड़ा ही हिंसक होकर उस कमसिन लड़के की गांड दबाते हुए उसके होंठों को चूसने की कोशिश करने लगा था. लेकिन वह लड़का उसको अपने होंठ चूसने नहीं दे रहा था. ","तब उस आवारा ने उसे लड़के को पीछे से जाकर दबोच लिया. फिर अपने लंड को पैंट के भीतर से ही उसकी गांड पर रगड़ते हुए उसके निप्पल मींजने लगा. वो आदमी उस लौंडे के दोनों निप्पलों को जमकर निचोड़ते हुए उसको भद्दी गालियां बकने लगा और उसे चोदने की पोजीशन मैं अपना लंड उसकी गांड पर जोर जोर से रगड़ने लगा.","थोड़ी देर में वह लड़का छटपटाते हुए इधर उधर मदद मांगने के लिए देखने लगा. लेकिन वह कुछ चिल्ला नहीं रहा था … बस धीरे धीरे बोल रहा था कि छोड़ दो मुझे. बाद में कर लेना. ","इस पर उस आवारा आदमी ने कहा कि भोसड़ी के तूने ही तो बुलाया था और अब तू गांड मरवाने से मुकर रहा है.\nउस लड़के ने उस आवारा से कहा कि नहीं … मैंने तुमको ये सब करने के लिए नहीं बुलाया था. ","फिर उस आवारा ने अपनी पैंट से लंड बाहर निकाला और कहा कि चल चूस.\nउसने कहा कि मुझसे तुमको बुला कर गलती हो गई, प्लीज़ मुझे जाने दो. ","लेकिन वह आवारा माना ही नहीं, उसने उसके बाल पकड़ कर उसको घुटनों के बल बैठा दिया और उसके मुंह के सामने अपने लंड को रख कर कहा कि चल भोसड़ी के सीधे से लंड मुँह में ले ले … नहीं तो आज सूखा लंड ही तेरी गांड में पेल दूँगा.","अब वह लड़का रोने लगा था. वो लगातार उससे माफी मांगते हुए कह रहा था कि अंकल जाने दो मुझे. ","मगर वो आवारा नहीं माना और जबरदस्ती मुंह में लंड डालने वाला ही था कि तभी मैं अपने डंडा जमीन पर पटकते हुए उसके सामने आ डटा. ","मैंने अपनी रोबदार आवाज में कहा कि छोड़ उसके सिर के बालों को.","मेरी कड़क आवाज सुनकर उस आवारा कि सिट्टी-पिट्टी गुम हो गयी और वह लड़का उसकी पकड़ से छूट कर सीधे मेरे सीने में हाथ डालकर लिपट गया.","मैंने उसको घूर कर देखना शुरू किया तो वो आवारा आदमी उस लड़के को यह बोलते हुए भाग गया कि तुझे तो मैं बाद में देखूंगा. ","जब वह आदमी भाग गया तो मैंने उससे कहा कि वह चला गया है. ","फिर वह लड़का थोड़ा रिलैक्स हो गया लेकिन भयभीत वह अभी भी था.","मैंने उससे पूछा- तुम कौन हो और यहां कैसे आए?\nतो उसने बताया कि मेरा नाम नील है और मैं इसी अपार्टमेंट के एक फ्लैट में रहता हूँ.","मैंने उससे रौबीली आवाज में कहा- यहां पर ये सब क्या हो रहा था और तुम्हारे मम्मी डैडी कहां हैं?\nतो उसने कहा- मेरे मॉम और डैड एक पार्टी में गए हैं … वो देर रात तक आएंगे.","मैंने उसको डांटते हुए कहा कि तेरे मम्मी पापा घर पर नहीं हैं … और तू इधर ये सब कर रहा था!\nउसने हकलाते हुए कहा कि नहीं … वो आदमी जबरदस्ती कर रहा था. ","मैंने उससे थोड़ा गुस्सा करते हुए कहा कि वो इस कैम्पस में किसी के बुलाए बगैर दीवार फांद कर नहीं आ सकता है … जरूर तूने ही उसे बुलाया होगा.\nउसने कहा कि हां मैंने ही उसे बुलाया था लेकिन वो मेरे साथ जबरदस्ती करने लगेगा … ये मुझे मालूम नहीं था. ","मैंने कहा- तू झूठ मत बोल … मैंने सब देखा है. पहले तू ही उससे लिपट रहा था और अपने आपको उससे किस और चुम्मियां करवा रहा था. फिर जब उसने जब जबरदस्ती की, तो तू उससे बचने के लिए इधर उधर देखने लगा. वो तो तेरी किस्मत अच्छी थी. वर्ना वो अपना लंड तेरे मुंह में जबरदस्ती डाल देता. बता तू एक अच्छे घर का लड़का होकर ऐसी गंदी हरकतें क्यों रहा था! चल तेरी ये सब बातें मैं तेरी मम्मी और डैडी से बताता हूँ.","तभी उस लौंडे ने अपना रुख बदल दिया और मुस्कुराते हुए कहा- अब तुम क्या बताओगे … वो तो भाग चुका है और इधर तुम्हारे और मेरे अलावा कोई दूसरा भी नहीं है. फिर इधर कोई कैमरा वगैरह भी नहीं लगा है.","मैं उस लौंडे का हरामीपन समझने की कोशिश करने लगा. ","तभी उस लड़के ने आगे कहा कि अगर तुम बताओगे भी तो मेरे डैड बस इतना ही पूछेंगे कि मैं इतनी रात को उधर बेसमेंट में क्या करने गया था. ","मैं अभी उसे कुछ जवाब देता, तभी उसने फिर से कहा कि ये सब बातें सुनकर कहीं डैडी तुम पर ही शक ना करने लगें.","उस लड़के की बातें सुनकर पहली बार मेरा विवेक जागा क्योंकि मुझे नौकरी की सख्त जरूरत थी. किसी भी कीमत में यह नौकरी मेरे हाथ से निकलनी नहीं चाहिए थी.","मैंने सोचा कि ये बोल तो सही रहा है.\nइन बड़े लोगों को क्या ठिकाना और इसका बाप कैसे मान लेगा कि ये इधर इतनी रात में अपनी गांड मरवाने के लिए आया था. साला मुझे उल्टी लात मारेगा.","मैंने उससे कहा- ठीक है अच्छा अब जा. ","लेकिन वो गया नहीं बल्कि उसने कहा कि मुझे तुम्हारी सहायता की जरूरत है.\nमैंने कहा- कैसी मदद बे?","तो उसने कहा- मेरे मम्मी पापा जॉब करते हैं, जिसके चलते मैं कई सालों से अकेले ही घर पर रह कर वक्त बिता रहा हूँ.\nमैंने कहा- तो?","फिर उसने आगे कहा कि धीरे धीरे मुझे प्यार की जरूरत महसूस होने लगी. लेकिन मेरे मॉम और डैड का स्वभाव बहुत ही खराब है. इसलिए इधर कोई मुझसे दोस्ती नहीं करता है. ","मैं उसकी बात सुन रहा था.","वो- एक दिन स्कूल जाते समय मुझे यह आवारा आदमी मिला और इसने मुझे धीरे धीरे अपनी बातों के झांसे में ले लिया था. फिर इसने मुझे गंदे गंदे चित्र दिखाए और मोबाईल पर कुछ गंदी फिल्में भी भेजीं. जिस वजह से मैं उसकी तरफ आकर्षित हो गया.\nमैंने कहा- फिर …","वो- फिर उसने मुझे अपने प्यार में फंसा लिया था. वह हमेशा मुझे किसी सूनी गली में ले जाकर मेरे शरीर को सहलाता और मुझे अपनी बांहों में लेकर प्यार करता. तब ही मुझे उसके तने हुए लंड का अहसास हुआ था और मेरा मूड बनने लगा था.\nमैं- ये सब तो ठीक है … इसके आगे क्या हुआ?","उसने आगे कहा कि धीरे धीरे वह मेरी गांड को सहला सहला मुझे इतना उत्तेजित कर देता था कि मुझे आज इच्छा हो ही गयी कि एक बार उससे अपनी गांड में डलवा ही लूं. ","उस लौंडे की बोल्ड बातें सुनकर मैं थोड़ा चकित हो गया था.","तभी उसने फिर से कहा- हां मैंने ही उसको इधर बुलाया था. मुझे लगा था कि वह मुझे प्यार करेगा और फिर मैं उससे लंड डलवा कर मजा ले लूंगा. ","“फिर डलवाया क्यों नहीं बे?”\nवो रूकते हुए बोला- वो दारू पीकर आया था. मुझे उसके साथ अच्छा नहीं लग रहा था. फिर आपने तो आगे सब देखा ही होगा. ","मैंने कहा- हां वो सब तो देखा है मैंने. पर तुझे मेरी मदद किस वास्ते चाहिए?\nउसने कहा- कल जब मैं स्कूल जाऊंगा तो वो अपने दोस्तों के साथ मिलकर मुझे … ","वह बोलते बालते रूक गया. मुझे उसकी बात पर दया आ गयी. ","मैंने कहा- तू स्कूल कितने बजे जाएगा?\nउसने कहा- साढ़े दस पर.\nमैंने कहा कि चल तू अब अपने घर जा … मैं उसको देख लूंगा.","दूसरे दिन जब वह स्कूल के लिए पैदल पैदल निकला, तो कुछ दूरी पर वही आवारा अपने कुछ बदमाश साथियों के साथ उसका इंतजार कर रहा था. उस लड़के के गले में थूक जैसे अटक गया हो … ऐसा मालूम होने लगा था. वह डर के मारे थर थर कांपने लगा था.","जैसे ही वह आवारा आदमी उस लड़के नील को गालियां देते हुए आगे आया, तो मैं अचानक उसके सामने खड़ा हो गया. मुझे देखकर वह ठिठक गया. ","मैंने उससे कहा- क्या है बे … बच्चे को क्यों परेशान कर रहा है?","मेरी चौड़ी छाती, गठीला बदन और हाईट देखकर वो सब वहीं ठिठक गए थे.\nमैंने उनको धमकाते हुए कहा- इस लौंडे ने अपने बाप को तेरे बारे में सब बता दिया है … और इसके बाप का दोस्त इधर के थाने का एक सब इंस्पेक्टर है. साले वो तुम सबको ढूंढ रहा है. तेरी पहचान करने के लिए इसके बाप ने ही मुझे इसके साथ भेजा है.","मेरी बात सुनकर सबके सब वहां से भाग खड़े हुए. ","उसके बाद उस लड़के को किसी ने परेशान नहीं किया.","एक दिन मैं दिन की ड्यूटी पर था तो वह लड़का मेरे लिए खाने के लिए खीर लाया … खीर बड़ी ही स्वादिष्ट थी. ","मैंने उससे पूछा- अब तो तुझे कोई छेड़ता नहीं है?\nउसने हंस कर कहा- नहीं, अब कोई परेशान नहीं करता है.","अब कुछ ऐसा हो गया कि वो आते-जाते मुझे कुछ ना कुछ खाने के लिए जरूर दे जाता और तीज त्यौहार पर कुछ पैसे भी दे देता था. ","एक दिन रात में मैं चौकी पर बैठा था.\nउस वक्त वह आया.","तो मैंने पूछा- इतनी रात को क्यों भई … आज तूने किसी को बुलाया तो नहीं है?\nतो उसने हंस कर कहा- नहीं, मैं आज तुम्हारे लिए कुछ स्पेशल लाया हॅू.\n“ओये क्या स्पेशल बे.”","उसने मेरे सामने एक विदेशी ब्रांड की शराब की आधी बोतल मुझे दे दी. वह कोई महंगी स्काच लग रही थी. ","मैंने उससे कहा- अबे यार तुझे कैसे पता कि मैं पीता हूँ?\nउसने कहा- मुझे मालूम है. एक दिन इधर साफ सफाई करने वाली बाई ने तुम्हारी चौकी से कुछ शराब की छोटी छोटी बोतलें निकाली थीं.","मैंने कहा- हां यार … मैं उस समय कहां गया था.\nउसने कहा कि हां तुम उस समय टायलेट गए हुए थे. जबसे मुझे मालूम है कि तुम शराब पीते हो, तो मैं तुम्हारे लिए जुगाड़ देखने लगा. मेरे पापा भी पीते हैं. कल उनके दोस्त आए थे और पीते पीते इस बोतल को छोड़ गए.","मैंने उससे कहा- यार तो कल ही दे देता. इतनी रात को आया है … क्या आज तेरे घर में कोई नहीं है?\nउसने कहा- हां आज घर पर कोई भी नहीं है. ","फिर उसने मुझे एक टिफिन का डिब्बा दिया और एक पेप्सी की बोतल दी और साथ में एक डिस्पोजेबल ग्लास दिया. ","मैं ये देख कर बोल उठा- अबे तू तो पूरी तैयारी कर लाया यार. उसके टिफिन में गर्म-गर्म चिली चिकन था.\nवो हंस दिया.","मैंने बोला- यार ये कब बनाया तूने?\nउसने कहा कि नहीं, सुबह का बना है. मैं तो सिर्फ गर्म करके लाया हूँ.","मैंने कहा- यार थैंक्यू तेरा. चल अब तू जा.\nये सुनकर वो उदास हो गया.","मैंने पूछा- क्या हुआ बे?\nवह बोला- मैं यहीं बैठ जाऊं क्या?","मैंने उसकी तरफ देखा और उसे प्यार से बैठने के लिए हां बोल दी. ","इस Xxx बॉय देसी गे सेक्स कहानी के अगले भाग में मैं आपको नील की गांड चुदाई की कहानी से रुबरू कराऊंगा. आप मेल जरूर भेजें.\n[email protected]","Xxx बॉय देसी गे सेक्स कहानी का अगला भाग: मेरे कुंवारे लंड ने चिकने लड़के की सील तोड़ी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़के की गांड","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"},{"title":"मेरे कुंवारे लंड ने चिकने लड़के की सील तोड़ी- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/boy-boy-sex-kahani/"},{"title":"पड़ोसी और उसके दोस्तों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chut-ki-khuli-chudai/"},{"title":"ऑफिस मेट को प्रेग्नेंट किया","href":"https://www.freesexkahani.com/antarvasna/junior-girl-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Sex","Garam Kahani","Kamvasna","Padosi","public sex"],"relatedStoriesLinks":[{"title":"पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-ladka-ban-gaya/"},{"title":"स्टेप मॉम की चुदाई से किया सेक्स सफर शुरू","href":"https://www.freesexkahani.com/family-sex-stories/step-mom-ki-chudai/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"},{"title":"पड़ोसन चाची ने मेरे लंड का शिकार किया","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-chachi-ki-chudai/"}]}