{"Title":"चाची को अब्बू से चुदने के लिए मनाया","author":{"name":"लव बर्ड्स जमील","href":"https://www.freesexkahani.com/author/love_birds_/"},"date":"02-12-2022","views":"177,352","description":["Xxx फॅमिली चुदाई कहानी मेरे अब्बू की वासना की है. उनका चक्कर किसी औरत से था जिससे हमारा घर ख़राब हो रहा था. मैंने अपना घर बचाने के लिए चाची को अब्बू से चुदवा दिया.","मेरा नाम जमील है और ये मेरी सच्ची Xxx फॅमिली चुदाई कहानी है. ","मेरे अब्बू एक नंबर के चोदू इंसान थे वो मेरी अम्मी के अलावा बाहर भी संबंध रखा करते थे.","वो मेरी चाची के साथ भी सो चुके थे. अब्बू ने चाची को चोदा था और उनकी कोख से एक लड़की को पैदा कर दिया था. ","चाचा के एक एक्सीडेंट में मर जाने मेरी चाची अकेली हो गयी थीं. अब उनको कुछ भी काम होता, तो वो मेरे अब्बू के पास ही आती थीं. ","मेरी चाची एक भरे हुए बदन की माल औरत हैं.\nमेरे अब्बू को भरे हुए बदन की औरतें बहुत पसंद आती थीं. ","वैसे भी चाची अब अकेली थीं और उनके सर पर दो बच्चों की ज़िम्मेदारी थी. उनका एक लड़का और एक लड़की थी.","चाची को ये लड़की अब्बू से ही चुदकर हुई थी. ये मैंने आपको पहले ही बताया तो ये लड़की एक तरीके से अब्बू की बेटी थी. ","चाचा के मर जाने के बाद में जब अब्बू ने चाची को चोदना बंद कर दिया था तो चाची ने भी अब्बू के पास चुदने आना बंद कर दिया था.","इस दौरान मेरे अब्बू का चुदक्कड़पन भी बढ़ गया था.\nमेरी अम्मी गांव में रहती थीं और अब्बू के लंड में चूत के लिए आग बढ़ने लगी थी.","अब्बू जहां जॉब करते थे, उन्होंने अब वहीं की एक औरत के साथ अपने सेक्स सम्बन्ध चालू कर लिए थे.\nइस बात की भनक हम लोगों को लग गयी थी. ","वो औरत बहुत बड़ी रांड थी.\nअब्बू की तनख्वाह के लगभग सारे पैसे खर्च करवा देती थी.","इससे हम दोनों भाइयों को दिक्कत होने लगी थी.\nमैं सोचने लगा था कि क्या किया जाए. ","अब्बू ने अपने ऑफिस वाली उस अनजान औरत के चक्कर में हमारे ऊपर ध्यान देना ही छोड़ दिया था. ","अब इस वक्त तक मेरे अब्बू और चाची के बीच कुछ नहीं चल रहा था.\nचाची अपने हिस्से में रहती थीं और हम दोनों भाइयों के लिए खाना बनाने आ जाती थीं.","मैंने एक दिन एक बात सोची कि मेरी चाची अब्बू के साथ पहले भी सेक्स कर चुकी थीं और आजकल भी उनको लंड नहीं मिल रहा था तो क्यों न वापिस से अब्बू की उनसे सैटिंग करवा के घर बचाया जाए.\nचाची को अब्बू की तरफ मोड़ा जाए. ","मुझे एक डर ये भी था कि कहीं वो अनजान औरत अब्बू से बच्चा पैदा करके घर में ही न आ जाए.\nइसलिए मैंने अपने आइडिया को जल्द अमल में लाने का सोचा. ","एक दिन मैं अपनी चाची को किसी काम के सिलसिले में बाहर ले गया था.\nरास्ते मैं मैंने हिम्मत करके चाची से बात की कि वो अब्बू से सैट हो जाएं. ","पहले तो वो बोलने लगीं कि कैसी बात कर रहा है.\nवो गुस्सा करने लगीं. ","पर बाद में मैंने उनसे उनके रिश्ते अब्बू से होने की … और उनसे बेटी पैदा होने की बात पता होने की बात कही तो वो चौंक गईं.\nवो पूछने लगीं- तुझे ये सब कैसे मालूम?","तब मैंने कहा- एक दिन मैंने आप दोनों की बात सुन ली थी. तब चाचाजी जिंदा थे. आप अब्बू से चुदवाती थीं और बाद में किसी वजह से आपने इस रिश्ते पर फुल स्टॉप लगा दिया था.\nअब चाची कुछ नहीं बोलीं.","बाद मैं मैंने उनको अब्बू के ऑफिस के चक्कर के बारे में बताया और कहा- अगर आप वापिस अब्बू को अपना लो, तो हम चारों भाई बहन की जिंदगी बन जाएगी. इससे आपके बच्चों को भी फायदा होगा.\nसारी बात सुनने के बाद वो मान गईं.","अब हमें मौके की तलाश थी.\nमैंने चाची को बोल दिया था कि आप कुछ ऐसा करो कि वो उस औरत को भूल जाएं और आपके पीछे पागल हो जाएं. ","एक दिन मौका मिल गया.\nउस समय हमारा त्यौहार चल रहा था.","हमारे शहर वाले घर में अब्बू और हम दो भाई ही रहते थे.","मम्मी गांव में रहती थीं.\nउधर उन्हें खेती किसानी और अब्बू के अब्बू अम्मी की देखभाल करनी पड़ती थी.","इधर मैंने अपनी प्लानिंग की और हम सब बच्चों ने बाहर घूमने जाने का प्लान बना लिया. ","अब्बू को घूमने का शौक नहीं था तो उन्होंने मना कर दिया.\nचाची भी नहीं आना चाहती थी तो उनको छोड़ कर हम चारों भाई बहन बाहर निकल गए. ","मैं जाने से पहले चाची के कमरे में गया और उनको बताया कि आज आपके पास पूरा मौका है. हम दोनों 3-4 बजे से पहले नहीं आने वाले हैं. आप अब्बू को पटा लो.\nये कह कर मैंने उनको सेक्स की गोलियां दे दीं. एक उनको खाने को बोला और दो अब्बू को खिलाने का कह दिया.","मैंने कहा- अब्बू को दूध गर्म करके दो तो उन्हें उसी में मिलाकर गोली खिला देना.\nचाची ने मुस्कुरा कर हां बोला और मैं वहां से चला गया.","चाची ने अब्बू के दूध में एक गोली मिला दीं.","अब आगे की कहानी चाची की ज़ुबानी सुनें.","जमील ने जैसा मुझे कहा था, मैंने वैसा किया और उसके अब्बू का दूध मेज पर रख कर आवाज़ लगाई- सुनिए … जमील के अब्बू आपका दूध टेबल पर रखा है. पी लीजिए, वरना ठंडा हो जाएगा.\nउन्होंने बोला- हां ठीक है.","जमील के अब्बू को दूध देकर मैं दूसरे कमरे में आ गई और मैंने भी एक गोली ले ली.\nअब मैं उनके आने का इन्तजार करने लगी. ","जमील ने अब्बू ने दूध पिया और हॉल में चले गए.\nथोड़ी देर बाद गोली ने अपना असर दिखाना शुरू कर दिया. ","मुझे भी बेचैनी होने लगी, सेक्स की तड़फ़ जागने लगी.\nमैंने सोचा कि उसके अब्बू को भी सेक्स की ठरक चढ़ गई होगी. ","मैं अभी ऐसा सोच ही रही थी कि जमील के अब्बू मेरे रूम में आए.\nउन्होंने अपने लौड़े के आगे तकिया लगा रखा था.\nमैं समझ गईं कि गोली का असर हो गया है. ","वो बोले- मुझे बहुत बेचैनी हो रही है, मुझे पानी दो.\nमैंने पानी दिया और पूछा- अब कैसा लग रहा है?","वो मेरे पास बैठे और बोले- तुमने दूध में कुछ मिलाया था क्या?\nमैंने कहा- कैसी बात कर रहे हो. मैं क्यों कुछ मिलाऊंगी?","तब उन्होंने तकिया हटाया और मुझे अपना लंड दिखाया.\nउनका तना हुआ लंड पैंट में से बाहर निकलने को फड़फड़ा रहा था.\nवो बोले- ये जाग गया है, अब सहन नहीं हो रहा. ","मैंने अपनी हंसी दबाई और कहा- आप बताएं, मैं क्या कर सकती हूँ?\nउन्होंने कहा- अब तुम ही मेरी हेल्प कर सकती हो. ","मैंने कहा- कैसे?\nतो वो बोले- तुम्हें इसको चूसना होगा और मुझे चोदने देना होगा.","मैंने कहा- ये आप कैसी बात कर रहे हो. अब हमारे बीच ऐसा कुछ नहीं है.\nतो वो बोले- पहले मेरे भाई की वजह से मुझसे दूर थी, पर अब वो नहीं है, तो तुम्हें किस बात का डर है.","ऐसा बोलकर उन्होंने पैंट उतार दी और अंडरवियर नीचे कर दी.\nवो बोले- सकीना मेरी जान, अब मुझसे सहन नहीं होता. मुझे चोद लेने दे. ","ऐसा कहकर जमील के अब्बू मेरे ऊपर चढ़ गए.\nमैं भी उनका तना हुआ लंड देख कर मस्त हो गयी और मैंने उनका लंड मुँह में ले लिया.","उनका लंड मेरे गले तक जा रहा था.\nबड़ा सख्त लंड था, मेरी जान जा रही थी ऐसा लग रहा था. ","बाद में उन्होंने मुझे नंगी कर दिया और मेरी चूत को चाटने लगे.\nमैं गर्म तो पहले से ही थी, उनके चूत चाटने से तो आग ही लग गई.","कुछ देर बाद उन्होंने मेरी चूत पर लंड रखा और मुझे पेलना शुरू कर दिया.\nमुझे चुदे हुए काफ़ी दिन हो चुके थे तो दर्द हो रहा था.\nमेरी आवाज़ से रूम गूँज रहा था. ","उन्होंने रिमोट से टीवी चला दी और वॉल्यूम तेज कर दिया ताकि मेरी आवाज़ कोई सुन न ले. ","अब वो मेरी चूत में अपना मोटा सख्त लंड पेलने लगे और मेरे दूध चूसने लगे.\nमुझे भी चुदवाने में मजा आने लगा और मैं भी मस्ती से अपनी चूत की सर्विसिंग करवाने लगी. ","बाद में उन्होंने मुझे अपने ऊपर लेकर चोदा और फिर लंड निकाल कर बोले- अब घोड़ी बन जाओ, पीछे की लूंगा.","मैं समझ गयी कि वो मेरी गांड मारने वाले हैं.\nमुझे पता था कि उन्हें मेरी गांड मारना बहुत पसंद है. ","मैंने भी इसकी तैयारी की हुई थी.\nवो जब भी मेरी गांड मारते हैं, मुझे बहुत दर्द होता है.\nउसी वजह से मैंने दवा ले रखी थी, साथ ही एक स्पेशल जैल भी साथ में रखा था.","मैंने उनको जैल दे दिया और कहा कि आप अपने लंड पर लगा लें, आपको ज्यादा मजा आएगा.\nउन्होंने अपने लंड पर जैल लगा लिया.\nमैंने भी थोड़ा सा जैल अपनी गांड के छेद पर लगा लिया. ","अब उन्होंने अपने लंड को मेरी गांड में पेला.\nपहले तो मेरी चीख निकल गयी, बाद में दर्द कम ही गया और वो मुझे ताबड़तोड़ चोदने लगे. ","पूरे रूम में फ़छ फ़छ की आवाजें आने लगीं.\nवो मेरी चूचियां पकड़ कर बड़ी मस्ती से मेरी गांड का बाजा बजा रहे थे. ","उस दिन गोली की वजह से बहुत देर तक हम दोनों ने सेक्स किया.\nबाद में वो मेरी गांड मारते मारते ही सो गए. ","मैं भी उनका लंड अपनी गांड में लिए लिए सो गयी. ","बाद में जमील आया और उसने मुझे जगाया.\nउस वक्त मैं जमील के अब्बू की बांहों में नंगी पड़ी थी और उनका लंड मेरी गांड में घुसा हुआ था.","हम दोनों ने कम्बल ओढ़ रखा था.\nमैंने जमील से कहा- मेरे रूम से अपने अब्बू की अंडरवियर और पैंट ले आओ.","वो ले आया.\nबाद मैं मैंने जमील को बाहर भेजा और मैंने धीरे से जमील के अब्बू का लंड अपनी गांड से निकाला, सफाई की और उनको अंडरवियर पहनाया, पैंट पहनाई. ","वो तब तक सोए ही रहे थे.\nतब तक जमील अन्दर आ गया.","मैंने उससे पानी लाने का कहा.\nवो ले आया. ","मैंने पानी पिया और उसके सामने उसके अब्बू को किस करके बोली- अब तुम्हारे अब्बू मेरे हुए. ","उसने पूछा- काम मजे से हुआ?\nमैं बोली- हां.","फिर मैं हॉल से अपने कमरे में आ गयी.\nअगले दिन सुबह सब लोग उठे, तो मैं सबके लिए नाश्ता बनाने लगी. ","जमील के अब्बू मेरे पास पानी पीने के बहाने से आए और मेरी गांड पर थपकी देकर मुझे किस किया.\nमैंने कहा- सब घर में हैं, ये क्या कर रहे हो?","फिर वो हंस कर चले गए.\nइस तरह से जमील के अब्बू वापस मेरे हो गए थे.","कुछ दिन बाद जमील की अम्मी को मेरे और जमील के अब्बू के बीच सेक्स सम्बन्ध की जानकारी हुई.","पहले तो वो मुझसे काफी लड़ीं, बाद में जमील ने अपनी अम्मी को अब्बू के ठरकीपने की बात बताई और उनको समझाया तो उसकी अम्मी ने मुझे भी अपना लिया.","अब मैं जमील के अब्बू से निकाह करके जमील की जायज अम्मी बन गई हूँ. ","मैं शहर में जमील के अब्बू की रातें रंगीन करती हूँ और गांव में उनकी बड़ी वाले बीवी उनका बिस्तर गर्म करती है.\nजमील के अब्बू को मेरी गांड मारने में बड़ा मजा आता है तो वो हर रोज मेरी गांड में मक्खन या आईसक्रीम लगा कर मेरी लेते हैं.","हालत ये हो गई है कि जमील घर में मक्खन या आइसक्रीम लाता है तो उसे खाने को मिल ही नहीं पाता है, उसके अब्बू सारा का सारा मक्खन या आइसक्रीम मेरी गांड में डालकर मजा ले लेते हैं.","अब जमील के अब्बू का सारा पैसा घर में खर्च होने लगा है. उनकी उस ऑफिस वाली छिनाल से भी निजात मिल गई है. ","मैं जमील को बहुत पसंद करने लगी हूँ क्योंकि उसने मेरे लिए अपने अब्बू की बेगम बनने की राह खोल दी है.","आपको मेरी Xxx फॅमिली चुदाई कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अब्बू की बेगम","href":"https://www.freesexkahani.com/videos/nude-kashmiri-sex-video/"},{"title":"मम्मी की सहेली को नंगी देखा","href":"https://www.freesexkahani.com/aunty-sex/nude-bath-sex-story/"},{"title":"छोटी बहन नाजिया की सीलपैक बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/xxx-bahan-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Hot Sex Stories","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-new-sex-kahani/"},{"title":"शादी में मिली भाभी ने दिया चरमसुख- 3","href":"https://www.freesexkahani.com/xxx-kahani/porn-bhabhi-sex/"},{"title":"दोस्त की खूबसूरत सेक्सी वाइफ- 2","href":"https://www.freesexkahani.com/bhabhi-sex/friends-wife-xxx-kahani/"},{"title":"ममेरे भाई से बीवी की अदला बदली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-xxx-hindi-kahani/"}]}