{"Title":"क्लासमेट का जिस्म पाने की लालसा- 2","author":{"name":"बादशाह शर्मा","href":"https://www.freesexkahani.com/author/badshahsharma/"},"date":"20-02-2022","views":"164,436","description":["Xxx स्टूडेंट लाइफ सेक्स कहानी में पढ़ें कि कैसे मैंने अपनी सेक्सी क्लासमेट से दोस्ती करके उसे चुदाई के लिए पटाया. फिर मैंने उसकी चूत और गांड कैसे मारी?","हैलो फ्रेंड्स, मैं बादशाह एक बार फिर से आपके सामने अपनी मस्त छमिया कीर्ति की चुत चुदाई की कहानी लिख रहा था.\nकहानी के पहले भाग\nक्लासमेट की चूत लेने के लिए उसकी मदद की\nमें अब तक आपने पढ़ा था कि कीर्ति वाशरूम में गई तो मैंने उसके पैग में कामोत्तेजक दवा मिला दी. ","अब आगे :","कीर्ति वाशरूम से बाहर आकर मेरे पास बैठ गयी.\nवो मेरी तरफ उदास नजरों से देखने लगी तो मैंने उसकी पीठ पर हाथ फेरा और उससे कहा- अब तुम उसे भूल जाओ ओर पैग पियो. ","हम दोनों ने चियर्स किया और पैग होंठों से लगा लिए.","एक एक पैग और खत्म करने के बाद मैंने फिर से सिगरेट सुलगा ली और उसने भी मेरी डिब्बी से एक अलग सिगरेट निकाल कर जला ली.","हम दोनों एक दूसरे की तरफ देखते हुए बात करने लगे.\nउसी बीच मैंने फिर से कीर्ति का गिलास भर दिया और अपना पैग भी बना लिया. ","कीर्ति की आंखों में शराब की सुर्खी दिखने लगी थी.","मैंने उसके हाथ पर अपना हाथ रखा और उसे सहलाने लगा.\nशायद उसे भी इसकी ज़रूरत थी तो उसने भी कोई विरोध नहीं किया.","धीरे धीरे मैं अपने हाथ को ऊपर की तरफ बढ़ाने लगा.\nउसकी तरफ से कोई विरोध ना देखकर मैंने अपना हाथ उसके शोल्डर से हटाया और उसकी जांघ पर रख दिया.","मेरा हाथ उसकी जांघ पर टच होते ही उसने मेरी तरफ देखा.\nशायद उसकी आंखें मुझसे कह रही थीं कि यह क्या कर रहे हो.\nपर उसके होंठ और दिल की धड़कनें चीख चीख कर कह रही थीं कि हां मुझे यह चाहिए. ","मैंने उसकी आंखों में आंखें डालीं और अपना हाथ उसकी टांगों के जोड़ की तरफ सरका दिया. ","अगले ही पल मैंने सीधा उसकी चुत को रगड़ दिया और उसी के साथ बिना एक भी सेकेंड आगे पीछे किए, मैंने उसके होंठों से अपने होंठ मिला दिए.","उसने मेरी आंखों में देखा और धीरे धीरे अपने सॉफ्ट रसीले होंठ मेरे होंठों के हवाले कर दिए. ","आप लोगों को क्या बताऊं दोस्तो, उसकी तेज़ चलती सांसें जब मेरे चेहरे पर मुझे महसूस हुईं, तो मेरे दिल की तो जैसे धड़कने ही बढ़ गईं.\nमैं संज्ञा शून्य हो गया था और ये पता ही नहीं चल रहा था कि समय अचानक से तेज चलने लगा था या धीरे.","उसने हल्के से अपने होंठ मेरे होंठ पर रख दिए और धीरे धीरे चूमने लगी. ","मेरा लंड तो पहले ही खड़ा हुआ था, वो भी इस मोमेंट में खोने लगी.\nहम दोनों अपने हाथों से एक दूसरे के शरीर को नापने लगे, हमारे हाथ एक दूसरे के शरीर के कोने कोने को टटोलने लगे. ","मेरा हाथ उसकी चूचियों पर, गर्दन पर, कमर पर, पेट पर, जांघ पर, चुत पर … हर जगह घूमने लगा.\nउसका हाथ भी मेरे सर के पीछे, लंड पर हर जगह घूमने लगा. ","ऐसे ही आधा घंटा तक हमारा फोरप्ले चलता रहा. अब हम दोनों से और कंट्रोल नहीं हो रहा था और उसपर गोली भी अब असर करने लगी थी. ","मैं उसके साथ फोरप्ले करते करते धीरे धीरे उसके कपड़े भी उतारने लगा.","वो भी मेरी टी-शर्ट और बाकी कपड़े उतारने लगी.","अब हम दोनों सिर्फ़ अपने इनर्स में थे.\nउसने एक मिडल क्लास लड़की की तरह ब्रा पैंटी डाली हुई थी ठीक वैसे ही, जैसे आपने किसी हिन्दी होममेड पॉर्न में देखा होगा. ","उसने काले रंग की सिंपल ब्रा और आसमानी रंग की पैंटी पहन रखी थी.\nउसमें उसका गोरा बदन एकदम शीशे की तरह चमक रहा था और उसकी पतली कमर पर उसकी गहरी नाभि तो उसकी खूबसूरती पर चार चाँद लगा रही थी. ","उसने जब मेरे अंडरवियर में बना टेंट देखा तो उसकी आंखें फ़ैल कर बड़ी हो गईं.","मैंने पूछा- क्या हुआ?\nउसने कहा- तेरा वो तो बहुत बड़ा है.\nमैंने पूछा कि ‘वो …’ क्या?\nवो बोली- वो. ","मैंने फिर से बोला कि ‘वो …’ क्या? पूरा बोलो न.\nवो बोली कि- तुम्हारा लंड. ","मैंने बोला- तुम्हारे ब्वॉयफ्रेंड का कितना बड़ा है?\nवो बोली- उसका तो तेरे से भी आधा है … और वो जब करता है, तो मुझे कुछ फील भी नहीं होता. पर मैं सिर्फ़ एक्टिंग करती हूँ कि मुझे मज़ा आ रहा है.","मैंने उससे पूछा- तुम इसे छूना चाहोगी?\nउसने स्माइल दी और हां में सिर हिलाया. ","मैंने उससे कहा- चलो फिर यह तुम्हारा है … जो करना है कर लो.\nवो खुश होकर अपने घुटनों पर बैठ गयी और अपने हाथों से उसने मेरे लंड को छुआ. ","जैसे ही उसने मेरे लंड को छुआ, मेरे पूरे शरीर में एक करंट की लहर सी दौड़ गयी.\nउसने मेरे लंड को ऊपर नीचे करना शुरू कर दिया.","दो मिनट के बाद मेरे लंड में दर्द होने लगा क्योंकि मेरे लंड का टोपा सूखा हुआ था. ","कीर्ति ने मेरे चेहरे के एक्सप्रेशन्स देखे और वो समझ गयी.\nउसने बिना देर करते हुए मेरे लंड को मुँह में ले लिया. उसने धीरे धीरे चूसना शुरू कर दिया और मैं खोता चला गया.","कुछ मिनट बाद में झड़ने के करीब था. मैंने उसे रोक दिया क्योंकि मुझे मुँह से चुसवा कर नहीं झड़ना था. ","मैंने उसे ऊपर लिया और उसे लम्बा चुबंन करना शुरू कर दिया.\nहम दोनों की जीभें आपस में लड़ने लगीं. हम दोनों को ही इसमें मजा आने लगा और हमारी उत्तेजना ने चुत लंड की जगह सांसों की रफ्तार को बढ़ाना शुरू कर दिया था.","अब मैंने उसे बेड पर मिशनरी पोज़िशन में लिटा दिया. उसके बाद अपना लंड उसकी चुत पर रगड़ने लगा. ","वो और भी ज्यादा गर्म हो गयी और तड़फ कर कहने लगी- प्लीज़ यार … और मत तड़पा प्लीज़ अन्दर डाल दे. ","अब मुझे भी अपने को कुछ उत्तेजित करना था.\nमुझे सेक्स के टाइम पर गालियां देना अच्छा लगता है. ","सो मैंने उससे कहा- नहीं ऐसे नहीं …. इसके लिए मुझसे भीख मांग.\nउसने कहा- मैं तेरी रंडी हूँ … प्लीज़ अपनी रंडी की चुत को अपने लंड से तृप्त कर दे, मैं भीख मांगती हूँ.","मैं उसे अभी और तड़पाना चाहता था तो मैंने लंड को हटा दिया और घुटने पर बैठ कर उसकी चुत पर अपनी जीभ को रख दिया.\nउसकी तो जैसे जान ही निकल गयी थी.\nउसके मुँह से एक लंबी आह निकल गयी. ","वो बोली- अहहह … हहा हह मेरी जान तेरी जीभ तो मस्त मज़े दे रही है … चाट साले और ज़ोर से चाट … आज मेरी चुत का सारा पानी पी ले और मेरी चुत पर अपना नाम लिख दे. ","मैं कुछ मिनट चाटता रहा और इसके बाद वो झड़ गयी.\nउसकी चुत से एक फव्वारा सा निकला और सीधा मेरे मुँह पर आ गिरा.","अब मैंने उसकी चुत में लंड लगाया और घिसना शुरू कर दिया.\nवो गांड उठाने लगी थी और चुदने को मचलने लगी थी. ","मैंने उसकी चुत की फांकों में अपना लंड सैट किया और एक ज़ोर का धक्का दे मारा.\nपर काफी दिन से चुदी न होने के कारण या छोटे लंड से चुदी होने के कारण उसकी चुत इतनी टाइट थी कि मेरा लंड अन्दर ही नहीं गया. ","मैंने फिर से ट्राई किया.\nइस बार में टोपा अन्दर चला गया और उसकी एक कड़क सी चीख निकल गयी- अहहह … हहहह दर्द हो रहा है प्लीज़ बाहर निकाल!","मैंने सोचा अगर एक बार निकाल लिया तो यह दुबारा डालने नहीं देगी.\nतो मैंने उससे इग्नोर किया और उसे किस करने लगा. ","जैसे ही वो थोड़ी शांत हुई, मैंने हल्का सा प्रेशर डाला और लंड आधा अन्दर चला गया.\nउसे फिर से दर्द होना शुरू हो गया और वो तड़फने लगी.","जैसे ही उसका दर्द कम हुआ, मैंने अपना लंड थोड़ा सा बाहर निकाला और ज़ोर का झटका दे मारा.\nमेरा पूरा लंड उसकी चुत में घुस गया और वो बिन पानी की मछली के जैसे तड़फने लगी. ","मैं उसके दर्द को देख कर और गर्म हो रहा था.\nजैसे ही वो थोड़ी शांत हुई, मैंने हल्के हल्के से लंड को अन्दर बाहर करना शुरू कर दिया.\nउसे पहले दर्द हो रहा था लेकिन मैंने रुकना सही नहीं समझा और धीरे धीरे लंड अन्दर बाहर करना जारी रखा. ","कुछ देर बाद उसे भी धीरे धीरे मज़ा आने लगा और वो मादक सिसकारियां लेने लगी. ","वो चुदती हुई बोली- अहहह … हहह कितना मस्त लंड है तेरा … और कितना मज़ा दे रहा है … क्या इसे मैं रोज़ ले सकती हूँ.\nमैंने कहा- क्यों नहीं मेरी जान … रोज़ ले लियो … तेरा ही तो है.","मुझे उसे जीवन का बेस्ट मज़ा देना था सो मैं उससे चोदता गया.\nउससे मज़े लेता भी गया और देता भी गया क्योंकि मैंने किसी से सुना था कि अगर महिला को चुदाई में मज़ा आ रहा है, तो आपको मज़ा आने की 100% गारंटी है. ","मैं इसी बात के दम पर सेक्स करता गया और उसी के साथ साथ उसकी सिसकारियां भी तेज़ होती गईं. ","दोस्तो, अगर सच बताऊं तो मैंने कई लड़कियों के साथ सेक्स किया है, पर आज का मज़ा अलग ही था.","मैं जैसे जैसे उससे चोदता गया, वैसे वैसे वो सेक्स में खोने लगी और अपनी आवाज़ को तेज़ करती गयी. ","मैं ऐसे ही मिशनरी पोज़िशन में उसे आधा घंटा तक चोदता रहा.\nफिर उस पोज़िशन में मेरा मजा कम होता जा रहा था तो मैंने उसे खड़े होने को कहा और वो मान गई.","उसके एक हाथ को दीवार के सहारे रखा और उसकी एक टांग को उठा कर कंधे पर रखा.\nफिर इसी पोज़िशन में मैंने उसे 25 मिनट तक चोदा. ","उससे बाद मुझे ऐसा लगा कि मैं झड़ने वाला हूँ तो मैंने उसे घुटनों के बल बिठाया और उसके मुँह के ऊपर अपना सारा माल निकाल दिया. ","उसका पूरा मुँह मेरे माल से भर गया. उसके बाद वो मुँह धोने वॉशरूम में गयी.","बस दोस्तो, ऐसे वो रात मेरे जीवन की सबसे हसीन रात बन गयी.","उस रात मैंने कीर्ति की दो बार चुत मारी और दो बार गांड भी मारी.","मुझे उस रात पता चला कि उसने गांड कभी नहीं मरवाई थी और उसकी कुंवारी गांड की ओपनिंग मैंने ही की थी. ","उस रात 4 बार उसे चोद कर मैं ऐसा बेहोश सोया, जैसे मेरे शरीर से जान निकल गयी हो. ","सुबह जब मैं उठा तो देखा कि कीर्ति मेरी बगल में नंगी सोई हुई है.\nमैं उठा और फ्रेश होकर नहा कर ब्रेकफास्ट बनाने आ गया. ","फिर कीर्ति को उठाया और उसने ऐसे ही बिना कपड़ों के ब्रेकफास्ट किया.\nउसने मुझे बताया कि वो इस सेक्स से बहुत खुश है. ","मैंने उससे गर्लफ्रेंड बनने के लिए बोला भी!\nपर उसने कहा- नहीं, गर्लफ्रेंड ब्वॉयफ्रेंड नहीं, हम फ्रेंड्स विद बेनिफिट्स बन जाते हैं.\nमैं उसकी बात से राजी था.","उसके बाद से हम दोनों ने कई बार चुदाई की न्यूड वीडियो कॉल की, सेक्स चैट की और दो साल तक खूब मज़े लिए. ","उसके बाद उसके पापा का ट्रान्स्फर हो गया और वो यहां से चली गयी.\nपर आज भी जब मैं उसके पास जाता हूँ या वो यहां आती है, तो हम दोनों जी भरके चुदाई करते हैं.","दोस्तो, यह थी मेरी सेक्स कहानी. आपको यह स्टोरी पसंद आई होगी.\nप्लीज़ अपना फीडबॅक ज़रूर दें.\nआपका बादशाह\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्लासमेट की चूत लेने के लिए उसकी मदद की","href":"https://www.freesexkahani.com/antarvasna/girl-hot-college-sex-story/"},{"title":"न्यूड वीडियो कॉल","href":"https://www.freesexkahani.com/videos/nangi-ladki-video-chat/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-cheating-wife-sex-kahani/"},{"title":"दीदी की सहेली की गर्मागर्म चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-sucking-cock-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी धोखेबाज प्रेमिका दूसरे के लंड से चुदी","href":"https://www.freesexkahani.com/teenage-girl/cheating-girlfriend-sex/"},{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"},{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"}]}