{"Title":"सहेली ने अपने बॉयफ्रेंड से मुझे चुदवा दिया","author":{"name":"आकाश बाओलिया","href":"https://www.freesexkahani.com/author/akashbaoliya/"},"date":"12-08-2022","views":"443,663","description":["Xxx पोर्न हिंदी कहानी में मेरी ख़ास सहेली ने मुझे अपने चोदू बॉयफ्रेंड के बड़े लंड से चुदवा दिया. वो सहेली बहुत लुच्ची टाइप की थी. उसी ने मेरी वासना जगायी थी.","यह कहानी सुनें.","हैलो, आप सभी को मेरा नमस्कार.\nमैं आपको इस Xxx पोर्न हिंदी कहानी में बताऊंगी कि कैसे मैं अपनी सहेली के बॉयफ्रेंड से चुद गई.","मेरा नाम हबीबा है. ये बात उन दिनों की है, जब मैं जवान हो गई थी और पढ़ती थी.\nमेरी एक सहेली अनुष्का थी, जो कि सेक्स में कुछ ज्यादा ही ध्यान लगाती थी.","वो मेरी चूत को छूने के बहाने ढूंढती रहा करती, कभी स्कूल के बाथरूम में, कभी बस में, तो कभी कहीं. वो बहुत लुच्ची टाइप की थी. ","जब वो मेरी चूत पर जरा सा हाथ लगाती, तो मेरा मन भी करता कि वो मेरी कच्छी में हाथ डालकर मेरी चूत को सहलाए लेकिन मैं बस झूठा दिखावा करती रहती.","वो भी इतनी बड़ी वाली रांड थी कि कभी भी मेरी चूत को छूने का मौका नहीं छोड़ती थी.\nइससे मेरा मन भी वासना से भरने लगा था और मुझे लंड से चुदने की चुल्ल होने लगी थी.","एक दिन मैं बस में बैठी थी.\nउसका एक बॉयफ्रेंड भी था जो बहुत लंबा तगड़ा था और वो भी बहुत बदतमीज था.\nवो मेरी चूचियों और गांड की तरफ हमेशा देखता रहता था. ","जब मैं अपनी सहेली से इस बात को कहती, तो वो बोलती- उसकी ओर ध्यान मत दिया कर … वो ऐसा ही है. ","उसके बॉयफ्रेंड का शरीर देख कर लगता था, जैसे उसका लंड बहुत बड़ा होगा.\nमैं भी कभी कभी उसकी ओर एकटक देखती रहती थी. ","एक दिन मम्मी ने मुझसे कहा- बेटा हम सब परसों एक शादी में जाएंगे, तुम भी चलोगी क्या?\nमैंने मना कर दिया, मेरी पढ़ाई का नुकसान होता. ","मैं अब दूसरे दिन घर पर अकेली रहने वाली थी.\nमैंने अगले दिन अपनी सहेली को बताया- मैं कल अकेली रहूंगी.\nइतना सुनकर वो बोली- मैं तेरे घर आ जाऊंगी और तेरा मन भी लग जाएगा.\nमैंने भी उससे बोल दिया- हां आ जाना. ","अगले दिन मैं सारा काम खत्म करके लेट गई.\nउस समय दोपहर के एक बजे थे. मेरी आंख लग गई थी.","अचानक से मुझे लगा कि जैसे कोई दरवाजा खटखटा रहा है.\nमैंने उठकर दरवाजा खोला तो मेरी सहेली घर आई थी.","उसे अन्दर बुलाकर मैंने गेट लॉक कर दिया और हम दोनों अन्दर आ गईं.","उसने गहरे काले रंग की जींस और ऊपर काले ही रंग का टॉप पहना था, उस जींस में से उसकी गांड एकदम मस्त लग रही थी. ","मैं उठकर उसके लिए पानी लेने गई तो उसने रसोई में आकर पीछे से मेरी कोली भर ली और मेरे शॉर्ट निक्कर में अपना हाथ डाल दिया.\nमैंने उससे कुछ नहीं कहा और चुपचाप मजे लेने की सोचने लगी.","वो मेरी कच्छी के ऊपर से मेरी चूत की फांक पर हल्की हल्की उंगली फिरा रही थी जिससे मुझे बहुत मजा आ रहा था.","मैंने उसे पीछे मुड़कर पानी दिया और कहा- चलो अन्दर कमरे में चलते हैं.\nवो हंसने लगी और बोली- हां, कमरे में मजे करते हैं.\nमैंने कहा- यार, तू आज कुछ ज्यादा ही हॉट लग रही है. ","इतना सुनकर उसने मुझे एक बहुत टाइट सा किस किया.\nमेरा मूड भी अब उसके साथ सेक्स करने का बन चुका था. ","फिर वो खड़ी हो गई. उसने अपनी जींस और टॉप निकालकर उतारे और एक तरफ बेड पर फेंक दिया. ","उसने अन्दर भी काले रंग की कच्छी और ब्रा पहनी थी जिसमें वो और ज्यादा हॉट लग रही थी.\nफिर उसने कहा- हबीबा, तू भी अब अपना टॉप और निक्कर निकाल दे. ","इतना सुनते ही मैंने भी झट से अपने कपड़े निकाल दिए और उसके सामने कच्छी और ब्रा में खड़ी हो गई.","मैंने गुलाबी रंग की कच्छी और ब्रा पहनी थी.\nअनुष्का ने कहा- यार, तू भी कम हॉट नहीं है.","इतना कहकर उसने मुझे एकदम जोर से गले से लगा लिया और मेरी कच्छी में पीछे से हाथ डालकर मेरे चूतड़ दबाने लगी. ","मैंने भी उसकी कच्छी में हाथ डाला और मैं भी उसी तरह उसके बड़े बड़े मुलायम चूतड़ दबाने लगी, जिससे हम दोनों को बहुत मजा आ रहा था. ","फिर उसने मुझे धक्का देकर बेड पर लेटा दिया और मेरी टांगों को खोला.\nअनुष्का ने मेरी चूत को कच्छी के ऊपर से ही हल्का हल्का सहलाना शुरू किया जिससे मेरी चूत में एक करंट सा दौड़ने लगा.","उसके हाथ अपनी चूत पर महसूस करके मुझे बहुत मजा आ रहा था. ","फिर उसने मेरी कच्छी के ऊपर अपनी एक उंगली को रखा और बोली- अब मैं तेरी चूत पर ए बी सी डी लिखूंगी, जो गलत लिखूँगी, तू बताना.\nमैंने हामी भर दी.","अब उसने मेरी चूत पर कच्छी के ऊपर से ही बिल्कुल चूत की फांकों पर उंगली से बिल्कुल धीमे धीमे ए लिखा. ","सच में मुझे मजा आने लगा.\nमेरा मन कर रहा था कि वो बस ऐसे ही करती रहे और मैं इस पल के मजे लेती रहूँ. ","फिर उसने ए बी सी डी के सारे अक्षर लिखे और जिस अक्षर को अपनी चूत पर लिखवाने में मजा आता, मैं उससे कहती तुमने ये अक्षर गलत लिखा, फिर से लिखो.","वो हंसकर उस अक्षर को 3-4 बार लिखती और बोलती- सही है … मजा आ रहा है ना हबीबा!\nमैं बस उसकी ओर देख कर स्माइल कर देती और मजा लेती.","फिर उसने कहा- हबीबा, अब तू मेरी चूत पर बिल्कुल धीरे धीरे एबीसीडी लिख.\nमैंने भी सारे अक्षर धीरे धीरे लिखे.","जिससे हम दोनों की वासना जोर पकड़ने लगी थी और हम दोनों में वासना इस तरह से जाग गई थी कि अब बस एक लंड मिल जाता, तो मजा ही आ जाता.","उसने मुझे औंधा लेटा लिया और मेरी कच्छी निकालकर एक साइड फेंक दी.","उसने मेरी चूत में अपनी उंगली डाली तो मुझे एक अलग सा ही मजा आया.\nमैंने उससे कहा- यार अनुष्का ऐसे ही करती रह, बहुत मजा आ रहा है.","वो ऐसे ही करती रही और मैं मजा लेने लगी.","जब मैं उसके सामने औंधी लेटी हुई थी तो अनुष्का बोली- यार, मैं पानी ले आती हूँ. थोड़ी प्यास लग आई है.\nइतना कहकर वो पानी लेने चली गई और फिर से आकर मेरी चूत में उंगली करने लगी. ","थोड़ी देर बाद अचानक ऐसा लगा जैसे मेरी चूत में एक बड़ी सी चीज़ घुस गई हो.\nमैंने पलटकर पीछे देखा तो वो अनुष्का के बॉयफ्रेंड का लंड था जो कि मेरी चूत में घुसने की कोशिश कर रहा था. ","मैं अभी कुछ कहती या करती, मेरी सहेली मेरे मुँह के पास आकर बोली- अब आएगा सेक्स का असली मजा बाबू. ","मैंने उसकी ओर स्माइल किया और बोली- साली कुतिया तू इस पानी को लाने गई थी.\nवो हंसी और बोली- यार, तू बस इसके लंड को एंजॉय कर. ","अब अनुष्का का बॉयफ्रेंड पीछे से मेरी चूत में धक्के लगा रहा था, जिससे मुझे दर्द हो रहा था.\nउसका सुपारा मेरी चूत की फांकों को चीर सा रहा था. ","मैंने अनुष्का से कहा- यार, बहुत दर्द हो रहा है.\nअनुष्का ने कहा- यार, शुरुआत में थोड़ी देर दर्द होता है, फिर बहुत मजा आता है.\nइतना कहकर वो मुझे किस करने लगी.","थोड़ी देर तक वो ऐसे ही लेटी हुई मेरी चूत का रस अपने बॉयफ्रेंड के लंड को पिलाती रही.\nफिर उसका बॉयफ्रेंड बोला- हबीबा सीधी लेट जा यार, ऐसे चोदने में मजा नहीं आ रहा. ","मैं सीधी लेट गई तो उसने नीचे होकर मेरी चूत के दाने को अपने मुँह में ले लिया और चूसने लगा.\nइससे मुझे बहुत ज्यादा मजा आने लगा था. ","मैं उससे अपनी चूत का दाना चुसवा रही थी.\nमेरी कमीनी सहेली अनुष्का, मेरी एक चूची के दाने को अपने हाथ से सहला रही थी और एक चूची के दाने को मुँह में लेकर मेरी चूची के रस को पिए जा रही थी. ","चूत और चूची पर हुए इस मीठे हमले से मैं फुदक फुदक पड़ रही थी.","अब अनुष्का का बीएफ घुटनों पर बैठ गया और मेरी चूत पर अपने लंड को रगड़ने लगा.\nवो मुझे और ज्यादा मजा देने लगा. ","एक मिनट तक मेरी चूत पर लौड़ा रगड़ने के बाद उसने मेरी चूत में हल्का सा तेल लगाया और अपना लंड आधा अन्दर डाल दिया. ","मैं तड़फ उठी मगर उस पर कोई असर नहीं हुआ.\nवो लंड और अन्दर पेल कर हल्के हल्के धक्के लगाने लगा और अनुष्का मेरी चूत के दाने को अपने एक हाथ से बुरी तरह से मसलने लगी.\nकुछ ही देर के दर्द के बाद अब इस सबसे मुझे लंड से चुदने में दर्द नहीं बल्कि मजा आ रहा था. ","मैंने हल्का सा ऊपर होकर देखा, तो मेरा मुँह खुला का खुला रह गया.\nउसका लौड़ा बहुत ज्यादा लंबा था. कम से कम 8 इंच का लंड था और बहुत मोटा भी था.","इस वक्त सेक्स की चाहत में मुझे पता ही नहीं चला कि लंड जो मेरी चूत में घुस गया है, वो ज्यादा मोटा भी था.","अब तो मजा आ रहा था इसलिए मैं बस चुपचाप लेटी रही. ","कुछ मिनट बाद अनुष्का ने कहा- यार मुझे भी इसके लंड का रस अपनी चूत को पिला लेने दे. ","लेकिन अनुष्का का बॉयफ्रेंड बोला- तुझे तो रोज ही चोदता हूँ बाबू, आज मेरे लंड को हबीबा की चूत का रस पिला लेने दे.\nअनुष्का मान गई और बोली- ओके बाबू आज तू बस इसे चोद ले, कल मेरे घर आकर मुझे चोदना. ","इतना कहकर वो सामने पड़े सोफे पर जाकर बैठकर हम दोनों की चुदाई देखने लगी.\nवो लाइव ब्लूफिल्म देखती हुई अपनी चूत में उंगली करने लगी. ","अब मैं अनुष्का के बीएफ के लंड से चुदाई कर रही थी.\nमैं मन ही मन खुश थी और बस चुदाई के मजे ले रही थी. ","उसका बॉयफ्रेंड अंकुश मेरी चूत को चोद रहा था और हाथ के अंगूठे से मेरी चूत के दाने को सहलाए जा रहा था. ","मुझे उसकी इस हरकत से अलग सा मजा आ रहा था.","फिर उसने मुझे घोड़ी बनने के लिए कहा.\nमैं झट से घोड़ी बन गई.\nउसने अपने लंड पर थोड़ा थूक लगाया और मेरी चूत में फिर से अपना पूरा लौड़ा घुसा दिया. ","मुझे इस बार उसके पूरे लंड घुसाने से दर्द नहीं हुआ बल्कि ज्यादा मजा आने लगा था. ","उसने तभी पीछे से धीरे से मेरी गांड के छेद में उंगली भी डाल दी जिससे मुझे हल्का दर्द सा हुआ, पर चूत की चुदाई में गांड का हल्का दर्द कहां पता चल रहा था.\nमैं बस मदहोश होकर अंकुश से अपनी चुदाई करा रही थी और उस पल का मजा ले रही थी. ","दस मिनट तक ऐसे ही चोदने के बाद अंकुश झड़ गया और उसने अपना गर्म गर्म वीर्य मेरी चूत में ही छोड़ दिया.\nझड़ने के बाद वो अनुष्का के पास जाकर सोफे पर बैठ गया और दोनों बैठ बातें करने लगे. ","मैं उठी और उन दोनों के बीच में जाकर बैठ गई.","मैंने कहा- यार अनुष्का, तूने मुझे अंकुश से चुदवाने का प्लान पहले ही बना लिया था क्या?\nअनुष्का ने कहा- हां हबीबा, अंकुश का तेरी चूत का पानी पीने का बहुत मन था इसलिए हमने पहले ही सोच लिया था कि तेरी चूत को कैसे न कैसे चोदेंगे ही. ","इतना सुनते ही मैं हंस दी और हम तीनों बातें करने लगे. ","हम तीनों नंगे सोफे पर अधलेटे बातें कर रहे थे.","कुछ ही देर में अंकुश का लौड़ा फिर से खड़ा होने लगा था. ","ये देखकर अनुष्का बोली- यार, इस बार तू मेरी चूत चोदना.\nअंकुश बोला- यार, बस आज आज मुझे इस हबीबा को मन भरके चोद लेने दे, फिर मैं कभी इसकी चूत के बारे में नहीं सोचूंगा. हमेशा तेरी चूत की खुजली मिटाऊंगा.\nमैंने कहा- अब ये नहीं हो सकता … तुझे मेरी चूत का ख्याल भी रखना पड़ेगा.","अनुष्का मेरी बात सुनकर खिलखिला पड़ी.\nअंकुश हामी भरता हुआ खड़ा हो गया और उसने मेरे हाथ में अपना लंड फिर से थमा दिया. ","वो बोला- यार, इसे आगे पीछे करके मुझे मजा दे न!\nमैंने उसका लौड़ा आगे सुपारे पर से पकड़ा और उसे आगे पीछे करने लगी. मुझे उसका लंड चूसने का मन कर रहा था. ","अंकुश ने अपनी आंखें बंद कर लीं और मजा लेने लगा. ","अपना एक पैर अंकुश ने सोफे पर रखा और कहा- अब तू मेरा लंड अपने मुँह में ले ले.\nइतना सुनते ही मैंने उसके लंड का सुपारा अपने मुँह में ले लिया और उसे अन्दर की तरफ भर कर चूसने लगी. ","अंकुश को लंड चुसवाने में मजा आ रहा था इसलिए उसने मेरे बाल पकड़े और मेरे मुँह को धीरे से चोदने लगा.\nवो मुख चोदन कर मजा लेने लगा. ","उसका लंड चूसने में मुझे भी मजा आ रहा था.\nमेरे मुँह में उसके लंड से नमकीन मठा जैसा पानी सा भी आ रहा था. ","कुछ देर बाद अंकुश ने मुझे खड़ा किया और मेरा एक पैर सोफे पर रख कर मेरी चूत में अपना लंड पेल दिया. ","वो मेरी कमर पकड़ कर मेरी चूत की बुरी तरह से चुदाई करने लगा.\nपीछे से अनुष्का मेरे गांड के छेद में उंगली अन्दर बाहर करने लगी जिससे मैं स्वर्ग का मजा ले रही थी.","वो मेरी चूत को इसी तरह लगातार 15 मिनट तक चोदता रहा.\nअब मैं झड़ चुकी थी लेकिन वो अभी तक नहीं झड़ा था.","तब मैंने कहा- अब रहने दो अंकुश, मैं अपने हाथ से तुम्हारे लंड को हिलाकर तुम्हारा वीर्य निकाल देती हूँ, मेरी चुदाई काफी हो गई है, अब मुझे चूत में जलन हो रही है. ","अंकुश ने तुरंत अपना लौड़ा मेरी चूत से निकाला और मेरे हाथ में दे दिया.\nमैं उसके लंड को पकड़कर तेज़ी से आगे पीछे करने लगी.\nमैं उसके लंड के सुपारे पर हाथ रखती और पीछे तक धकेलती. ","लंड के सुपारे को तेजी से आगे पीछे करने से अंकुश भी जल्द ही झड़ने को हो गया और जल्द ही वो झड़ भी गया. ","हम तीनों ने इसके बाद बहुत सारी मस्ती की और अब वो दोनों अपने अपने घर चले गए. ","इस तरह मैंने अपनी फ्रेंड और उसके बीएफ के साथ चूत चुदाई के मजे ले लिए.","अब हम दोनों सहेलियां जब तब अंकुश के साथ थ्रीसम चुदाई का मजा ले लेती हैं.\nआपको मेरी Xxx पोर्न हिंदी कहानी कैसी लगी, मुझे मेल करें.\n[email protected]","मेरी पिछली कहानी थी: अपनी क्लास के चोदू लड़के से बुर चुदाई"],"audiolink":"https://cdn.freesexkahani.com/2022/08/xxx-porn-hindi-bf-sex.mp3","storiesLink_insideParagrapgh":[{"title":"अपनी क्लास के चोदू लड़के से बुर चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-college-girl-porn/"},{"title":"बारिश में रिसेप्शनिस्ट की चूत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hot-punjabi-girl-sex-story/"},{"title":"एक पत्नी की स्वीकरोक्ति","href":"https://www.freesexkahani.com/bhabhi-sex/a-wife-confession/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Kamukta","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"कच्ची कली कचनार की","href":"https://www.freesexkahani.com/teenage-girl/kacchi-kali-kachnar/"},{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"},{"title":"चुदने जाते जाते कार में ही चुद गई ड्राईवर से","href":"https://www.freesexkahani.com/teenage-girl/driver-road-sex-car/"}]}