{"Title":"चुदी चुदाई बीवी संग चुदाई का मजा- 1","author":{"name":"मोनिका अरोरा","href":"https://www.freesexkahani.com/author/monikaarora/"},"date":"06-09-2021","views":"182,732","description":["Xxx सुहागरात की सेक्सी कहानी में पढ़ें कि शादी से पहले ही मुझे पता था कि वो चुदी हुई है. फिर भी उसके सेक्सी बदन पर मर मिटा था और मैंने शादी कर ली.","हाय, मेरा नाम समीर है और मैं मुंबई मैं रहता हूं. मेरी उम्र अब 46 साल हो गई है. मेरी पत्नी 38 साल की है.","अपनी कहानी की शुरुआत मैं अपनी बीवी के साथ कर रहा हूँ. यह मेरी Xxx सुहागरात की सेक्सी कहानी है.","मैं मोनिका को देखने के लिए अपने मॉम डैड और बहन के साथ उसके घर गया था.","जब पहली नज़र पर गई तो मैं भौचक्का रह गया था.\nसबसे पहली मेरी नजर मोनिका के हरे भरे और बड़े बड़े स्तनों पर गई. उसके मम्मे उसकी फिगर के हिसाब काफी बड़े दिखे वो दिखती तो नाजुक सी थी लेकिन उसके स्तन बड़े ही दिलकश थे.\nमोनिका एकदम गोरी स्लिम फिगर वाली मस्त माल दिख रही थी. मुझे वो पहली ही नजर में पसंद आ गई.","फिर कुछ देर बाद ज़ब मोनिका और मुझे अकले बातें करने के लिए कमरे में इजाजत दी गई.\nवो मुझसे बात करती रही मगर मैं सिर्फ उसके मम्मों को ही देखता रहा.","तब वो बोली- आप कुछ पूछना चाहते हो, तो पूछ सकते हैं.\nमैंने न जाने किस झौंक में पूछ लिया- क्या तुम वर्जिन हो?\nइस बात का उत्तर उसने बड़े ही सहज भाव से दिया- नहीं मैं वर्जिन नहीं हूँ.","मैं सकपका गया कि साली ये तो चुदी चुदाई है. मगर मैं अभी उससे कुछ पूछता, तभी उसने पलट कर सवाल दाग दिया कि क्या आप वर्जिन हैं?\nमैंने उसकी तरफ देख कर मुस्कुरा दिया और ना में सर हिला दिया.","अगले सवाल जवाब कुछ इसी बात को लेकर हुए कि क्या हम दोनों एक दूसरे के साथ शादी कर सकते हैं.","मुझे तो उसे अभी के अभी पटक कर चोदने का जी कर रहा था. मगर मुझे उसकी भावना को समझना जरूरी था कि क्या वो मुझसे शादी करना चाहती है अथवा नहीं. उसका कोई और पसंदीदा तो नहीं है.","मोनिका ने मुस्कुराते हुए हामी भर दी और ये तय हो गया कि हम दोनों शादी के लिए राजी हैं.","मेल मुलाक़ात खत्म हुई और मैं अपने परिवार के साथ वापस आ गया. ","अगले दिन मेरे पिताजी ने मुझसे पूछा कि तुमको लड़की पसन्द है? वो लोग जवाब मांग रहे हैं.\nमैंने पूछा- उनका क्या जवाब है.\nडैड बोले कि उन्हें तुम पसंद हो और लड़की को भी.","मुझे भी मोनिका पसंद थी, लेकिन उसने जो वह बात कही थी कि वह वर्जिन नहीं है … इसलिए अब मैं थोड़ा सोच में था.\nउस वक्त तो लग रहा था कि किसी भी तरह मोनिका को चोद दूं, पर अब वो जोश का भूत खत्म हो गया था और मैं कुछ सोच में पड़ गया था.","मैंने डैड से कहा- मुझे दो दिन का टाइम दीजिए, मैं जवाब दे दूंगा.\nडैड ने ओके कहने के साथ ये भी कहा- वो लोग अपने परिवार से बहुत पहले से जुड़े हैं … यदि तुम हां में जवाब दोगे तो सभी को अच्छा लगेगा. ","ये कह कर डैड चले गए.","फिर मैंने सोचा कि मैं कहां राम हूँ, जो मुझे सीता मिलेगी.\nयही सब सोच विचार चलने लगा.","फिर अचानक से मेरे मन में ऐसे विचार आया कि अगर मैं किसी और लड़की के साथ सेक्स करता हूँ, तो कोई मोनिका के साथ भी तो सेक्स कर सकता है. पहले उसका भी कोई ब्वॉयफ्रेंड रहा होगा. चलो अच्छा है कि उसने मुझे इतना तो बता दिया कि वह वर्जिन नहीं है.","ऐसा सोच कर मैंने हां बोल दी.","हमारी सगाई हुई और 3 महीने बाद हमारी शादी हो गई.","हमारी सुहागरात की शुरुआत किस तरह हुई, मैं वो आपको बता रहा हूँ.","फूलों से कमरा सजाया गया था और मैं बहुत जोश में था क्योंकि मोनिका शादी में बहुत ही सेक्सी दिख रही थी.","मुझे उसके बड़े बड़े मम्मों को खोल कर देखना था क्योंकि जब से मैं उसको देखने गया था, तब से उसके चूचे ही मेरी पहली पसंद थे.","हां यह बात सच है कि वह स्लिम ट्रिम बहुत मस्त और मादक दिख रही थी लेकिन उसके मम्मों ने ही मुझे सबसे ज्यादा आकर्षित किया था.","मम्मों के अतिरिक्त उसके होंठ काफी मोटे और रसभरे थे.","पतली कमर और उठी हुई गांड की कमनीयता मुझे बेहद कामोत्तेजित कर रही थी. मैं आज बस उसे हचक कर चोदने की कल्पना में बौराया हुआ था. ","मोनिका कमरे में मेरी राह देख रही थी. मैं जब कमरे में पहुंचा, तो उसको देख कर वहीं का वहीं खड़ा रह गया.\nसच में मोनिका बेहद मस्त माल दिख रही थी. ","मुझे आज भी याद है उसका गदराया हुआ मादक बदन … बड़े बड़े बूब, जो उसके तंग ब्लाउज से बाहर निकलने को मचल रहे थे. ","मैं उसे एकटक देख रहा था.\nमुझे ऐसे देखते हुए देखकर वह थोड़ी शर्मा गई, मैंने दरवाजा बंद कर दिया, उसने मुझे थोड़ी स्माइल दे दी और मेरे बैठते ही उसने केसर वाला दूध का गिलास मेरे होंठों से लगा दिया. ","मोनिका बोली- लो आप दूध पी लीजिए.\nमैंने कहा- ये दूध तुम पियो.","वह बोली- नहीं, आपके लिए ही है.\nमैंने मुस्कुरा कर कहा- मेरे लिए तो तूने ताजे दूध की बड़ी बड़ी टंकियां लगाई हुई हैं. मैं तो सीधे उन्हीं में मुंह लगा कर पियूंगा.","ये सुनकर मोनिका के मुँह से हंसी निकल गई और वो धीरे से बोली- ये तो हैं ही आपके लिए … मगर पहले ये केसरवाला दूध भी पी लीजिए.","ऐसा बोल कर उसने मेरे हाथ में गिलास पकड़ा दिया और उठ कर मेरे पैर छूकर बोली- प्यारे पतिदेव मैं और मेरी ये मिल्क डेरी आपकी ही हैं. आप मेरे पति देव हो, आप जो चाहोगे, आज से वही होगा. ","मैंने खुश होकर उसका माथा चूम लिया.\nकेसर मिल्क पीने के बाद बाद मैंने उसको खड़ा कर दिया और उसके एक एक कपड़े उतारने शुरू कर दिए. ","मैं उसको नंगी देखने के लिए न जाने कब से बेताब था. जब मैंने उसका ब्लाउज खोला तो ब्रा में कसे उसके मम्मों को देखकर मैं रुक ही नहीं सका.\nमैंने उसके मम्मों को चूम लिया.","उसने भी मादक आह निकाल कर मुझे अपने मम्मों से चिपका लिया.\nफिर मैंने उसकी लाल ब्रा को खोला और उसके मम्मों के साथ खेलने लगा. ","उसने खुद अपने हाथ से अपना एक दूध पकड़ा और मेरे होंठों में निप्पल फंसा दिया.\nमैं उसके निप्पल को खींच खींच कर चूसने लगा.\nवो भी आह आह स्सीई करके मुझे दूध पिलाती रही.","कुछ देर बाद उसने मेरे होंठों से निप्पल खींचा तो मैंने उसकी तरफ देख कर नाख़ुशी जाहिर की.\nउसने मेरे सर पर हाथ फेरा और दूसरा निप्पल मेरे होंठों में लगा दिया\nवो बोली- इसमें भी रस है मेरी जान. क्या एक ही से पेट भर लोगे.","मैं उसकी इस अदा से बेहद उत्तेजित हो गया और उसका दूसरा दूध पकड़ कर मसलने लगा.","इस तरह करीब दस मिनट तक मैंने उसके रसीले मम्मों को जी भरके चूसा और मसला.","थोड़ी देर बाद जब मैं उसकी पैंटी निकालने के लिए आगे को हुआ, तब वह बोली- आप पहले लाइट बंद कर दीजिए और बेड पर चलते हैं.\nमैंने कहा- नहीं यार मुझे देखना है.","वो बोली- बाद में देख लेना … मैं कहीं भागी थोड़ी जा रही हूँ. अभी घर में सभी लोग हैं … अच्छा नहीं लगता.","मैंने उसकी बात से सहमति जताई और लाइट बंद कर दी. मैं बेड पर आ गया.","वो चित लेट गई थी. मैंने उसकी गोरी चिकनी टांगों में फंसी पैंटी को खींच कर निकाल फैंका और उसकी संगमरमर सी मस्त बॉडी को चूमने लगा. ","मैंने उससे कहा- जान, अब तुम मेरे कपड़े निकालो.\nवह बोली- आज नहीं. ","मैंने सोचा कि इसे शायद शर्म आ रही होगी. मैंने बात को नजरअंदाज कर दिया और अपने कपड़े खुद ही उतार दिए. ","हम दोनों नंगे हो गए थे.","मैंने कुछ देर तक मोनिका के साथ फोरप्ले किया.","मुझे न जाने क्यों डर लग रहा था कि कहीं उसकी चुत फट ना जाए क्योंकि मेरा लंड औसत भारतीय से काफी बड़ा है.\nमगर अच्छी बात ये थी कि मोनिका की चुत चुदी हुई थी.","अपने लंड को मैं उसकी चुत के पास ले गया और चुत के छेद के पास रख कर मैंने अन्दर डालने की कोशिश की.\nमैं सोच रहा था कि लंड घुसने में कुछ दिक्कत होगी मगर मेरा लंड बड़े आराम से मोनिका की चुत में चला गया.","उसके मम्मों को पकड़कर मैं उनके साथ खेलते हुए धीरे धीरे चुदाई कर रहा था. ","तभी उसके मुँह से आवाज़ आना शुरू हो गई- आह यस यस … बेबी फक मी हार्ड … आह ज़ोर से चोदो बेबी. ","उसके मुँह से ऐसी आवाज़ आई, तो मैं भी उसकी ज़ोरों से चुदाई करने लगा.","मैंने काफ़ी देर तक उसकी चुदाई की.\nअब वह भी चुदाई का मज़ा लेने लगी थी.\nदस मिनट बाद हम दोनों एक साथ झड़ गए. ","वो मुझसे चिपकी लेटी रही और प्यार करती रही.\nमैंने पूछा- मेरा लंड पसंद आया?\nवो हंस कर बोली- हां, आपका बहुत बड़ा है.","फिर उसने पूछा- और मैं आपको कैसी लगी?\nमैंने कहा- मुझे तो पहले ही दिन तुम्हें देख कर लग रहा था कि पकड़ कर चोद दूं.","वो हंस पड़ी और बोली- हां मुझे आपकी आंखों में साफ़ नजर आ रहा था कि आप क्या सोच रहे हैं.\nमैंने कहा- हां, तुम तो इस तरह की नजरों की पारखी हो!","वो शर्मा गई और तनिक लज्जित होकर बोली- हां तो क्या हुआ … मर्द की भूखी नजरें तो कोई भी लड़की समझ लेती है.","मैं उसके जवाब से संतुष्ट था क्योंकि ये बात सही थी कि कोई भी लड़की को जब कोई मर्द वासना की नजरों से घूरता है तो लड़की की निगाहें तुरंत ही उस मर्द की आंखों को पढ़ लेती हैं.","फिर मैंने उससे पूछा कि मेरी टाइमिंग कैसी थी?\nवो बोली- मेरे बाद ही तो आप आए थे … बस मेरे लिए इतना काफी है.","मैंने कहा- वैसे मैं लम्बी रेस का घोड़ा हूँ.\nवो इठला कर बोली- किसी दिन वो रेस भी देखूंगी.\nमैंने कहा- हां जरूर … मेरा ख्याल है उस दिन तुमको एक अलग ही अनुभव मिलेगा.","इस तरह से हम दोनों मस्ती भरी बातें करते रहे और दूसरे राउंड की गर्मी बढ़ गई. ","उस पूरी रात हम दोनों चार बार चुदाई की और सो गए.","वैसे तो हमारी सुहागरात बहुत अच्छी रही थी लेकिन दूसरे दिन मैं सुहागरात के बारे में सोच रहा था.","मुझे वो सब याद आ रहा था जो मोनिका मुझसे बोली थी कि आह और ज़ोर से बेबी … और जोर से चोदो.\nतब मुझे थोड़ा ऐसा लगा कि मोनिका काफ़ी टाइम से चुदवा रही है.","शायद उसका एक ब्वॉयफ्रेंड नहीं होगा. अगर उसका एक ब्वॉयफ्रेंड रहा होता तो भी वो काफ़ी समय से मोनिका की चुदाई करता रहा होगा.","मुझे ऐसा लग रहा था कि मोनिका ने जो रात को लाइट बंद करवाई थी … शायद इसी लिए कि कहीं मैं उसकी फटी चुत देख कर कहीं समझ ना जाऊं कि वो बहुत ज्यादा चुदी हुई है. ","फिर हमारा 3 दिन बाद हनीमून टूर था इसलिए मैंने रुटीन सेक्स नहीं किया क्योंकि घर में चहल पहल भी थी और मैं थोड़ा अच्छा फील नहीं कर रहा था.","मेरे मन में बस यही चल रहा था कि मोनिका सेक्स में और चुदाई की दूसरी आर्ट्स में एक्सपर्ट है या नहीं.\nमेरा मतलब लंड चूसना या गांड चुदाई से था.","ये सब कैसा था … सेक्स कहानी के अगले भाग में लिखूंगा … Xxx सुहागरात की सेक्सी कहानी आपको कैसी लगी? आप मेल करना न भूलें.\n[email protected]","Xxx सुहागरात की सेक्सी कहानी का अगला भाग: चुदी चुदाई बीवी संग चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फटी चुत","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"चुदी चुदाई बीवी संग चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/nai-dulhan-ki-chudai/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"},{"title":"मेरी बॉडी देख कुंवारी पड़ोसन को प्यार हो गया","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hot girl","Kamukta","Real Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai/"},{"title":"गांव की कच्ची कली-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-kachhi-kali-1/"},{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"}]}