{"Title":"मेरी बीवी बनी मेरे ऑफिस की रंडी","author":{"name":"समीर काम","href":"https://www.freesexkahani.com/author/sameerkam/"},"date":"04-01-2023","views":"0","description":["Xxx वाइफ सेक्स कहानी में मेरी बीवी मेरे ऑफिस में मेरे बॉस से चुदी. उसके बाद एक एक करके पूरे स्टाफ से चुदी यहाँ तक कि चौकीदार से भी. मजा लें पढ़ कर!","दोस्तो, आपने मेरी पिछली कहानी\nएक्ट्रेस बनने की चाहत में मेरी बीवी चुद गई\nपढ़ी और मजा लिया. आपके मेसेज मिले, बहुत अच्छा लगा.","दोस्तो, मैं अपनी हर कहानी में बीवी का नाम अलग लिख रहा हूँ; मैं नहीं चाहता कि कुछ समस्या हो.","आगे मेरी बीवी स्वाति ने मेरे साथ जो बेवफ़ाई की, उसके बारे में लिख रहा हूँ\nमेरी बीवी किस तरह से मेरे ऑफिस की रंडी बनी, ये सेक्स कहानी उसी को लेकर है.","चलिए Xxx वाइफ सेक्स कहानी शुरू करते हैं. ","हुआ यूं कि मेरे पीछे छुपकर तो वो बहुत सारे लंड खा चुकी थी और मुझे ये पता था.\nपर अब ये सब मेरे सामने होने वाला था. ","एक दिन मेरे ऑफिस में छोटी मीटिंग थी जिसमें सब कर्मचारियों का स्वास्थ्य बीमा किया जाने वाला था. ","सबने अपना और अपने परिवार का नाम दर्ज कराया था कि जिस दिन बैंक वाला आएगा, उस दिन जिन जिन का नाम दिया गया है, उसे हस्ताक्षर करने ऑफिस बुलाया जाएगा. ","उस दिन उसी हिसाब से सबके घर वाले आए थे. माँ-बाप, बीवी-बच्चे सब आए थे.","मैंने भी अपनी बीवी स्वाति को बुलाया था.\nउसे बस दस मिनट के लिए एक हस्ताक्षर वास्ते आना था. ","उतने से के लिए भी वो अपनी लाल साड़ी, डीप कट ब्लाउज आदि पहनकर एकदम रांड बनकर आयी.","जब उसे मेरे बॉस विजय सर ने देखा तो साले के मुँह से पानी टपकने लगा.\nवो मुझे कुछ ज़्यादा भाव देने लगा. ","मैंने मजबूरी में उसका परिचय अपनी बीवी से करवाया.","उसका एक चेला दीपक तो मेरे लिए और मेरी बीवी के लिए पानी तक लेकर आया. ","जैसे मैं अन्दर ऑफिस के रूम में गया, वैसे ही मेरे पीछे विजय को स्वाति ने अपने वश में कर लिया, उसको अपने बड़े बोबे निप्पल के साथ दिखा दिए. ","उस रांड ने विजय के सामने पेन गिरा कर झुककर अपनी दौलत दिखा दी.","दीपक ने उसी मौके पर स्वाति की गांड पर लंड चिपका कर फेर दिया.\nमैंने ये सब अन्दर खिड़की से चुपके से देखा.","विजय का खड़ा लंड हो गया था और उसने अपनी पैंट के ऊपर से मसला भी था.\nदीपक ने तो लंड स्वाति की गांड पर रगड़कर उसे अपने लंड का नाप तक दे दिया था. ","तभी स्वाति इठला कर बोली- सर अगर पैंट पर कुछ फंसा है, तो थोड़ा हल्का कर लो ना!","ये सुनकर विजय को और दीपक को ग्रीन सिग्नल मिल गया.\nमुझे ग़ुस्सा आया तो मैं बाहर जाकर ये सब बंद करवाने वाला था, तभी अन्दर मेरा ऑफिस का साथी रवि आ गया और वो डॉक्यूमेंट के बारे में पूछने लगा.","ये मुझे बाद में मालूम चला कि वो भी मुझे अन्दर रोके रखने के लिए आया था.","पांच मिनट बाद जब मैं बाहर गया तो वहां पर वो तीनों नहीं थे.\nमैं सबसे पहले बाथरूम की तरफ़ गया कि अभी लंड लेना चालू ही हुआ होगा.\nलेकिन मुझे वो कहीं नहीं मिले.","मैंने फ़ोन लगाया.\nदो तीन बार फोन करने के बाद भी स्वाति ने फोन ही नहीं उठाया. ","मैंने विजय सर को लगाया तो उस मादरचोद ने भी नहीं उठाया. ","पूरे आधे घंटे बाद तीनों टेरेस की सीढ़ियों से नीचे आते दिखे जबकि टेरेस बंद रहता है.","स्वाति की पूरी लिपस्टिक उतरी हुई थी, मुझे पता चल गया कि रंडी ने लंड चुसायी की होगी. ","मैंने पूछा तो बोले- खुली हवा खाने टेरेस गए थे.\nमैं स्वाति पर ग़ुस्सा हो गया.","मुझे ये बात खटकी, तो पहला मौका मिलते ही मैंने स्वाति को उन दोनों से दूर रहने का बोल दिया.\nइस बात पर स्वाति भड़क उठी और इस झगड़े का बदला लेने के लिए वो बॉस को अपना फोन नंबर दे आयी.\nफिर वो वहां से गुस्से में घर निकल गयी.","उस दिन के बाद दो तीन दिन गुजर गए.\nबॉस मुझे ज़्यादा भाव देने लगा; काम कम देता और मेरे साथ घूमने लगा.\nउसने मुझसे मेरी पगार भी बढ़ाने की बात कही.","मेरा ध्यान स्वाति पर नहीं था.\nमैं ये सब एन्जॉय करने लगा था.\nप्रमोशन और आराम की ज़िंदगी मुझे रास आने लगी. ","इसी वजह से विजय सर मेरा बॉस की जगह कुछ ज़्यादा ही क़रीबी दोस्त बन गया था और मेरे घर आने जाने लगा था.","मैं भी सब समझता था लेकिन विजय के द्वारा दी गई सुविधाओं से मेरी समझ पर पर्दा पड़ गया था.\nथोड़े दिन में ही वो मेरे पीछे स्वाति को होटल में बुलाकर चोदने लगा था.","विजय ने मेरी बीवी का एक एमएमएस वीडियो बनाया और उसने ऑफिस में अपने दोस्तों को दिखाया.\nस्वाति के रांडपने के चर्चे पूरे कम्पनी में होने लगे थे.","इस तरह से दिन बीतते गए.\nमैं ये जान ना सका कि क्या हो रहा है.\nफिर जब कुछ जानने की कोशिश भी नहीं की कि सब कुछ मस्त चल रहा है या नहीं. ","एक दिन अचानक स्वाति ने ऑफिस के सब लोगों को घर दावत पर बुलाने को कहा.\nमुझे ये बात ठीक नहीं लगी.\nपर मेरे रहते घर में चुदायी नहीं होगी, ये सोच कर मैंने सबको अगले शनिवार दावत के लिए बुलाया. ","रात आठ बजे मेरे घर विजय पर दीपक, मेरा दोस्त रवि और केतन आए.\nअब सब जेंट्स थे तो स्वाति बन-ठन कर स्वागत के लिए तैयार हुई. ","रवि वोदका, तो विजय व्हिस्की लाया.\nकुछ और भी दो तीन ब्रांड की दारू लायी गई थी. ","सबका प्लान बन गया.\nदारू पीते पीते सब ऑफिस वाले दोस्त मुझे अपना अपना पैग पिला देते. ","मुझे धीरे धीरे नशा होने लगा, तो मैंने जल्दी दावत खत्म करके सोने का प्लान बनाया और सबको खाना खाने ले आया.\nस्वाति के बग़ल में मैं, दूसरी बाजू विजय, सामने दीपक बैठ गया था.","विजय स्वाति की जांघ पर हाथ फेर रहा था और सब शायद मेरे सो ज़ाने की राह देख रहे थे.\nमुझे अचानक से मेरी तबियत बिगड़ी सी लगी, तो मैंने जैसे तैसे खाना खाया और सबके जाने तक खुद को सम्भाला. ","जैसे ही सब दरवाज़े के बाहर गए, मैं बेडरूम में जाकर सो गया.\nस्वाति किचन में चली गयी. ","मेरी आंख पंद्रह मिनट बाद खुली, मुझे जोर की बाथरूम लगी थी.\nशायद ज्यादा दारू की वजह से मुझे असहज सा लगने लगा था.","मैं बेडरूम वाले बाथरूम में गया और बाथरूम से वापिस आया कि तभी मैंने कुछ आवाज़ सुनी.\nये आवाज हॉल से आ रही थी.","मैं जैसे ही हॉल में गया तो सामने विजय, दीपक, रवि सोफ़े पर बैठे थे.\nकेतन बग़ल में खड़ा था.","मेरी आंखें अधमुंदी सी थीं.\nमैंने ध्यान से देखा तो केतन ने शर्ट उतारी हुई थी.","थोड़ा नजरें आगे बढ़ाईं तो सोफ़े के आगे स्वाति अपनी चूचियां खोलकर दीपक का लंड मुँह में लेकर चूस रही थी और वो विजय व रवि का लंड हाथ से हिला रही थी.\nमैं सन्न रह गया.","मैंने जोर से आवाज देकर कहा- ये सब क्या हो रहा है?\nकेतन ने आकर मुझे धक्का मारा और बोला- चुप साले … तेरी बीवी बाज़ारू रांड है. अपने कॉरपोरेट ऑफिस की रंडी है. ये कोई पहली बार नहीं, जो हम इसकी ले रहे हैं. ","मैंने इतनी ज्यादा दारू पी रखी थी कि केतन के धक्के से मैं वहीं गिर गया था और उठ भी नहीं सकता था.\nये सब देखकर दिमाग़ घूम गया. ","स्वाति भी नशे में थी.\nवो उनका लंड चूसती हुई बोली- साले गांडू, तू उधर ही सो जा, मुझे तू हाथ तक नहीं लगाता. मेरी वजह से तेरी पगार बढ़ गई, काम कम करना पड़ा.\nये कहती हुई वो घोड़ी बन गयी.","विजय बोला- मैं बॉस हूँ, मैं पहले मैं अपने लंड का माल खाली करूंगा.\nआगे दीपक ने स्वाति के मुँह में लंड पेल दिया और लम्बे लम्बे शॉट मारकर उसका मुँह चोद रहा था. ","पीछे से विजय ने स्वाति की चूत को धकापेल चोदना शुरू कर दिया था.\nएक बाजू केतन, तो दूसरे बाजू रवि आ गए और स्वाति दोनों हाथों से उनके हथियार हिलाने लगी. ","सबके लंड बड़े बड़े थे और स्वाति के थूक से चिकने हो गए थे.\nदीपक को रहा नहीं गया और उसने स्वाति के मुँह में ही सारा पानी डाल दिया. ","स्वाति ने एक बार भी कुछ नहीं कहा.\nवो साली उसके लंड का सारा माल चाट गई और लंड को अच्छे से चूस कर साफ़ कर दिया. ","अब दीपक की जगह रवि ने ले ली.\nरवि स्वाति का मुँह चोद रहा था.","पीछे से विजय ने तेज़ी बढ़ा दी और स्वाति ज़ोर ज़ोर से चिल्लाने लगी.\nकेतन अभी स्वाति के हाथ से ही खुश था और बीच बीच में वो स्वाति के बोबे दबा दे रहा था. ","दीपक बाजू में होकर फिर से दारू पीने लगा.\nविजय बोला- अभी ये चूत हफ़्ते में तीन चार बार चोदकर तुम सबने इसका भोसड़ा बना दिया है. मैं अब इसकी गांड मारूंगा. ","ये कहकर विजय ने अपना लंड चूत से बाहर निकाला और स्वाति के मुँह के पास ले जाकर बोला- चल इस पर वापिस अपना थूक लगा कर गीला कर. अब तेरी गांड फटेगी.\nस्वाति ने विजय का लंड मुँह से अच्छे से चूस कर गीला कर दिया.","विजय फिर से पीछे आ गया और स्वाति की गांड मारने लगा.\nस्वाति और जोर से चिल्ला रही थी.","उसकी आवाज सुनकर सामने से रवि ने उसके मुँह में जोर से लंड पेल दिया.\nउसका लंड स्वाति के गले में जाकर फंस गया और उसकी आवाजें आनी बंद हो गईं. ","विजय पांच मिनट बाद गांड मारी और उसने अपने लंड का सारा माल गांड में ही खाली कर दिया.\nवो हांफते हुए बोला- रंडी साली इतना मज़ा देती है कि घर जाकर बीवी को भी चोदने में मजा नहीं आता. ","उस पर स्वाति ने कहा- मुझे चोदने के बाद आपके लंड में जान ही नहीं बचती है है विजय सर, तो आप घर जाकर अपनी बीवी को कैसे चोद पाओगे.\nये सुनकर सब हंसने लगे.","विजय वहीं बगल में लेट गया.\nकेतन मेरे पास आया और बोला- चल बे भोसड़ी के … मुझे अपने हाथ से कंडोम पहना साले … अब मैं तेरी बीवी की चूत का कीड़ा मारने जा रहा हूँ. ","उसने मेरे हाथ से ज़बरदस्ती कंडोम लगवाया और मेरी बीवी की चूत बजाने लगा.\nमुझे ये सब देख कर सिवाय बेबसी के और कुछ नहीं हो रहा था और मैं कर भी क्या सकता था.","केतन हट्टा-कट्टा आदमी था.\nउसने मेरी बीवी को ज़ोर जोर से चोदना शुरू कर दिया.","तभी रवि को स्वाति का दांत उसके लंड पर लग गया.\nवो जोर से गाली देते हुए चिल्लाया और उसने स्वाति को जोर से थप्पड़ मारते हुए कहा- आह साली रंडी … चबा कर खा जाएगी क्या लंड मादरचोद चूसने का है … काटने का नहीं.","उसने गुस्से में स्वाति के मुँह से लंड निकाला और हाथ से सहलाने लगा.\nकुछ देर बाद उसने अपने लौड़े का सारा माल स्वाति के मुँह में छोड़ दिया. ","केतन ने पीछे से मेरी लुगाई के हाल बेहाल कर दिए थे.\nमेरी Xxx वाइफ स्वाति कराह रही थी- आह बस हो गया … अब मत चोद हरामी … साले भैंसे जैसा पेल रहा है.","फिर भी केतन उसे ताबड़तोड़ चोदने में लगा था.\nउसने कुछ मिनट तक उसकी चूत चुदाई का मजा लिया. ","फिर जैसे ही केतन का हुआ, दीपक ने स्वाति को सीधा लिटा दिया और लंड पेल कर चोदने लगा. ","विजय सामने से उसके मुँह पर आकर बैठ कर लंड हिलाने लगा.\nवो मुझे गाली देने लगा. ","इस तरह से सबने बारी बारी से स्वाति को रंडी की तरह खूब चोदा.\nस्वाति को बीच में बिठाकर सबने एक साथ उसको अपने अपने माल से नहलाया. ","स्वाति की हालत खराब हो गयी थी.\nवो वहीं फ़र्श पर लेट गयी बाक़ी सबने उसके ऊपर मूता और केतन उसे उठाकर बेडरूम में लेकर आ गया. ","केतन ने कहा- अभी पूरी रात है साली रांड … अभी तुझे और चोदूंगा.\nवो स्वाति को बाथरूम में ले गया और उसे नहला कर कमरे में लाया. उसे दारू पिला कर फिर से चोदना शुरू कर दिया.","इस तरह से रात भर वो सब उसे रुक रुक कर चोदते रहे.\nसुबह मैं उठा, तो देखा स्वाति उन चारों के बीच में नंगी लेटी थी. ","रवि ने मुझे देखा तो वो बोला- ओए चूतिए … इधर आ, ये देख!","उसने मुझे अपने फोन में स्वाति के पहले वाले नंगे वीडियो दिखाए.\nफिर कल रात मेरे सामने उसे चोदा था, वो वीडियो भी बनाया था. ","रवि बोला- मजा आया भोसड़ी के … इस कल वाले वीडियो में तो तू भी है. सबके सामने अपनी बीवी से धंधा करवाता है, ऐसा लग रहा है.\nमुझे समझ आ गया कि अब कुछ नहीं हो सकता है. मेरी बीवी को गैर मर्दों से चुदने में मजा आता था तो मैं भी क्या कर सकता था.","मैंने भी अपना यही प्रारब्ध समझ लिया और इसी का फायदा उठाने का तय कर लिया.","अब मैं हफ़्ते में दो बार दावत के बहाने सबको बुलाता हूँ और मेरी Xxx वाइफ सेक्स का मजा उन सब को देती है.","अब तो ऑफिस का वाचमैन भी स्वाति को चोदने घर आता है.\nमुझे भी इस सबसे फायदा होने लगा है. मैं ऑफिस में कुछ काम नहीं करता था और पगार भी दुगनी पाने लगा था.","आपको मेरी Xxx वाइफ सेक्स कहानी पर क्या कहना है, प्लीज़ कमेंट्स के माध्यम से बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्ट्रेस बनने की चाहत में मेरी बीवी चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/indian-actress-bollywood-sex/"},{"title":"ममेरे भाई ने मेरी बुर की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/hot-sister-porn-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"गांडू दोस्त की बीवी की चुदाई का मजा","href":"https://www.freesexkahani.com/group-sex-stories/friend-wife-hot-sex-kahani/"},{"title":"मेरी चूत गांड को लंड की लत लग गयी","href":"https://www.freesexkahani.com/antarvasna/aage-peechhe-double-sex/"},{"title":"गर्म चूत की चुदाई का चस्का- 5","href":"https://www.freesexkahani.com/group-sex-stories/double-penetration-sex/"}]}