{"Title":"मकान मालकिन से प्रेम और सेक्स का रिश्ता","author":{"name":"राज ठाकुर","href":"https://www.freesexkahani.com/author/rajthakur/"},"date":"23-06-2022","views":"349,912","description":["Xxx लव कहानी मेरी मकान मालकिन आंटी के साथ यौनाकार्षण और प्रेम की है. मैंने अक्सर आंटी को उनके घर में नंगी देखा. मैंने उनसे सेक्स करना चाहता था.","नमस्कार, सभी पाठकों को मेरा प्रणाम!\nकम उमर में मैं दिल्ली शहर चला गया था.\nशहर में हम किराए पर रहते थे।","गांव में सिर्फ औरतों को साड़ी और लड़कियों को सूट में देखा था पर शहर में अलग ही नजर था.","मेरी शुरू से दिलचस्पी आंटी भाभियों में रही है। शहर में मैं बस आंटियों और भाभियों को देखता था.\nअवचेतन मन था भाई … मेरा ध्यान चूची पे जाता था, देखता था किसने कैसी ब्रा पहन रखी है, पीछे सूट में ब्रा झलक रही है या नहीं!\nया यह देखता था कि किसने ब्रा नहीं पहनी है. तो निप्पल के दीदार करने में लग जाता था.","किसी का क्लीवेज दिख जाता था तो लंड मेरा खड़ा हो जाता था. तब मुझे लंड चूत की समझ आ गई थी.\nमैं अपनी कल्पना से किसी की चूची पीता, किसी का पति बन जाता, किसी को चोदता।\nअपने लंड से मैं बड़ी बड़ी आंटी और भाभियों को पस्त कर देता था.\nऐसी मेरी काल्पनिक दुनिया थी।","अब असली Xxx लव कहानी पर आते हैं.","मेरी मकान मालकिन आंटी शिमला की हैं, गोरी चिट्टी, चूचियां बहुत मस्त, लंबाई लगभग 5 फीट.\nउन्हीं को देखता जवान हुआ मैं!","घर का हुलिया बता देता हूं.\nनीचे बस दो कमरे, रसोई और स्नानघर बना रखा था. पहले माले पर एक कमरा, एक बाथरूम और रसोई।","आंटी नीचे रहती थीं, हम लोग पहले माले पे!","हमारे यहां टीवी नहीं थी, मुझे टीवी का बहुत शौक रहा है बचपन से।\nमैं नीचे टीवी देखने चला जाता था।","आंटी रोज शाम को झाड़ू लगातीं, फिर नहाती.","वे जब झाड़ू लगाती थी तो पूरी नंगी होकर! मैं लेटकर दरवाज़े के नीचे से देखता था.\nजब पहली बार उनकी चूची देखी मैंने … बड़ी बड़ी पेट तक लटक रही थी, डगमग हो रही थी. और जब झुक के झाड़ू लगाती तो लगता कि बड़े बड़े फजली आम लटक रहे हैं.","और जब कूड़ा उठाती तो चूची पेट और जांघों के बीच … ओ हो हो क्या लगती थी!\nमेरा दिल करता था कि लटक जाऊं पकड़ के!","उनको मेरी परछाई दिख जाती थी पर कुछ नहीं बोलती। उनको भी अच्छा लगता होगा शायद!","एक बार मैं टीवी देखने को गया. आंटी नहा रहीं थीं, बस दरवाज़ा भिड़ा रखा था. मैंने पूरी नंगी आंटी को देखा.\nवे लोटे से पानी डाल रही थी.\nमैं उनको देखता रह गया.","अंकल टीवी देख रहे थे.\nआंटी चिल्लाई नहीं, अपने दोनों हाथों से अपनी चूची ढक ली. आंटी की समझदारी देखो, बस उन्होंने इशारे से कहा- जाओ!\nमेरी फुन्नी खड़ी हो गई।","ऐसे करते करते देखते देखते मैं जवान होता गया.","2010 में आंटी शिमला गईं अपना सारा समान पैक करके छोड़ कर चली गईं।\nनीचे वाला कमरा भी हमने ले लिया.","ऐसे ही एक दिन मैं उनका सामान देख रहा था, उसमे उनकी दो ब्रा और पैंटी मिली।\nउसपर मैंने देखा साइज़ 38 लिखा था.","फिर क्या था दोस्तो … समय बीतता गया, दिन में उनकी पैंटी सूंघकर मुठ मारता था और रात में उनकी ब्रा, पैंटी को तकिया को पहनाकर खूब चोदता था.","तब मेरा वीर्य निकालना नया नया शुरू हुआ था।\nमैं खूब पेलता था तकिया को!","ऐसा करते करते साल 2013 आ गया।\nमैं अब चूत लेने लायक हो गया था आंटी हो, भाभी हों या लड़की हो!","इस बीच मैं दो तीन बार रण्डी चोद चुका था.","जून का महीना था, मकान मालकिन आंटी आ गईं, हमारे यहां ही रुकने वाली थीं।","मैं बहुत खुश हुआ कि मैं आज इनको पेल दूंगा क्योंकि मैं अकेले नीचे कमरे में सोता था।","रात को खाना खाने के बाद आंटी और मैं नीचे चले आए.\nमम्मी और बहन ऊपर सोती थीं।","आंटी ने बोला- मुझे कल ही निकलना है, कुछ सामान लेने आई हूं.\nफिर तो मेरे दिल से यही आवाज आई- हो गया खड़े लंड पे धोखा।","आंटी थकी थीं, वो बेड पे पड़ते ही सो गईं और मैं दूसरे बेड पे लेटकर उनकी चूचियों का दीदार कर रहा था जो हर सांस के साथ ऊपर नीचे हो रही थीं।","देखते देखते सो गया मैं भी!","सुबह आंटी उठीं, फ्रेश होकर नहा धोकर नाश्ता करके अपने जानने वालों से मिलने चलीं गईं.\nऔर मैं उनको चोदने के तरकीब सोचने लगा।","आंटी करीब दो बजे आईं और फिर अपना सामान समेटने में लग गई.\nमैं भी नीचे वाले रूम में कंप्यूटर पर गेम खेल रहा था।","आंटी ने मुझे कहा टांड से सामान उतारने को!\nअब वो दुपट्टा उतारकर मेरे साथ काम में लग गईं।","उनकी क्लीवेज साफ दिख रही थी जब वे झुक कर कुछ उठाती तो दोनों चूचियां एकदम चिपकी हुई नजर आती थी।\nआंटी की चूचियां इतनी बड़ी थीं कि ब्रा में नहीं समाती थी.","मेरा लन्ड खड़ा हो गया।\nमैंने लन्ड को निकर की इलास्टिक में दबा लिया.","पर मेरे लन्ड का उभार आंटी ने देख लिया था।\nवो मुस्कुरा रही थीं।","हम दोनों लोग काम करते करते पसीने से भीग गए थे.\nआंटी की ब्रा की पट्टी झलक रही थी।","मेरा लन्ड इतना कड़क हो गया था कि मैंने इलास्टिक से निकाल दिया, मैंने सोचा जो होगा देखा जायेगा।","आंटी लन्ड को देख के गर्म हो रही थी. मेरा लन्ड ज्यादा बड़ा नहीं था.","जब आंटी ने अलमारी खोली तो दोनों ब्रा और उनकी चड्डी सामने ही मिली उनको!\nमैं देखते ही नजर दूसरी तरफ घुमा के काम करने लगा।","मैंने उनकी चड्डी में वीर्य झाड़कर कड़क कर दिया था, और ब्रा का भी वही हाल था।","अब मुझे कैसे भी उनकी चूत चखनी थी तो मैंने अचानक मुड़कर पूछा- आंटी ये क्या है?\nउन्होंने भी गर्म जवाब दिया- इसने ही तो तेरी जवानी खराब कर रखी है.\nऔर कहते कहते हंसने लगी। ","मैंने अचानक ही बोल दिया- अंदर वाली दिखा दीजिए!\nवो बोली- हट पागल, सबको थोड़ी दिखाते हैं.","मेरा लन्ड एकदम फड़फड़ा रहा था, चूहा बिल में समाने को तैयार था।","फिर जब वो मेरे पास से गुजरी तो अपनी गांड मेरे लन्ड से रगड़ती हुई गईं।\nमैंने लन्ड उनके सामने ही पकड़ लिया पर थोड़ा मसल के रह गया।","फिर आंटी दूसरे वाले रूम में जाकर गाना गाते काम करने लगी.\nगाना था\nतुम पास आए\nयूं मुस्कुराए …","मैं समझ गया कि आंटी दे देंगी। ","उनकी एक अलमारी थी गोदरेज की … वो खोलना चाह रही थीं पर दरवाजे जाम हो गये थे.","आंटी ने मुझे बुलाया, मेरे आगे ही खड़ी रहीं और मैं उनके पीछे खड़ा होकर अलमीरा खोलने लगा.\nमेरा लन्ड उनकी गांड की दरार में फंसा … उफ्फ … मैं तो पागल ही हो गया।","उनको भी अच्छा लग रहा था, आंटी मज़े लेने लगीं.\nमैंने जैसे तैसे अलमीरा खोल दी।","मैं और आंटी वैसे ही खड़े रहे, मेरा लन्ड गांड की दरार में झटके ले रहा था।\nमैंने कह दिया दुबारा- खोल के दिखा दीजिए ना … आपको ही देख के जवान हुआ हूं। चुपके से हर चीज मैंने आपकी देखी है. आपको भी पता है. एक बार आपकी इजाज़त से देखना चाहता हूं।","मैं एक सांस में बोलता चला गया- मैं आपकी ब्रा और पैंटी के सहारे काम चला रहा हूं।\nवो एकदम कामुक आवाज में बोलीं- पता है मुझे!\nलोग सच कहते हैं कि अलमारी में खज़ाना होता है.","मैंने भी अलमारी खोली और शायद मुझे जीता जागता खज़ाना मिलने वाला था।","“पता है मुझे!” बोलते ही आंटी ने अपने दोनों हाथ ऊपर कर दिए.\nमैंने मौका ना गंवाते हुए उनका कमीज उतार दिया.","काली ब्रा तो उनके बदन पे एकदम जबर लग रही थी.\nपसीने से उनकी पीठ तरबतर थी फिर भी मैं चूमे जा रहा था. पीठ का स्वाद नमकीन था.","और मैं दोनों हाथों से उनकी चूचियां दबा रहा था.\nपसीने से ब्रा भी गीली हो चली थीं।","चूची का ये पहला स्पर्श था जो अच्छी तरह से था … मैं उनका मालिक था उस समय।\nआंटी की चूचियां इतनी बड़ी थी कि हाथों में नहीं समा रही थीं।","मैंने हाथ नीचे ले जाकर उनका नाड़ा खोल दिया.\nसलवार अपने आप नीचे गिर गई।","फिर मैंने उनकी चड्डी में लन्ड डाल कर गांड पर रगड़ना शुरू कर दिया.\nपसीने से लन्ड फिसल रहा था.","नीचे मैं लन्ड रगड़ रहा था, ऊपर चूची दबा रहा था और पीठ, गर्दन कंधा चूम रहा था।\nआंटी बस स्स … इस्स … आह उम्म … कर रहीं थीं।","मैं उनको अपनी तरफ मुंह करने को कह रहा था पर नहीं कर रहीं थीं.\nशायद शर्मा रहीं थी कि एक 19 साल का लड़का 45 साल की औरत से मज़े ले रहा था।","वे नहीं मुड़ी तो मैंने आंटी की ब्रा का हुक खोल दिया और उनकी नंगी चूचियां जोर जोर से भींचने लगा।","बस सिसकारियों और आहों का दौर था।","मैंने धीरे से कहा- आंटी, मुड़ जाइए ना … मैंने दूध पीना है।\nवो मुड़ गईं.","अरे बाप रे … चूची इत्ती गोरी गोरी बड़ी बड़ी …\nउसी पल में चूची मैंने इतनी रगड़ दी थी कि लाल हो गई थी.","चूचियां दोनों हाथ से पकड़कर मैं झुककर चूची पीने लगा, काटने लगा.","आंटी के निप्पल तन के मुनक्का से अंगूर हो गए थे.","वो अलमारी से अपनी पीठ लगाए लम्बी लम्बी सांसें ले रहीं थी, मेरा सिर सहला रही थी और खुद से एक चूची मसल रही थीं.","मैंने भी देर ना करते हुए उनकी चड्डी उतार दी और अपनी भी!","चूहा बिल में जाने को तैयार था.","आंटी की चूत पर सुनहरे बाल थे और चूत एकदम गीली हो चुकी थी.","जब उन्होंने मेरा लन्ड देखा तो मुस्कुरा दी क्योंकि उनके हिसाब से बहुत छोटा था.","यह सब खेला अलमारी से सटे सटे हो रहा था।","उन्होंने अपनी एक टांग उठाकर मेरी कमर में लपेट ली.\nपर पसीने से फिसल रही थी तो मैंने अपने हाथ से पकड़ ली।","उन्होंने मेरा लन्ड पकड़कर चूत पर सेट किया. लन्ड चूत में जा तो रहा था पर मुझे दर्द हो रहा था.","मैं पेलने लगा.","उन्होंने दोनों हाथ मेरी गर्दन में लपेट लिए और मैं धक्के मारने लगा.\nहम दोनों के बदन पसीने से फिसल रहे थे.","मैं जोर से धक्का मारने लगा … पट पट चूत और लन्ड टकराने से आवाज आने लगी थी तो मैं धीरे हो जा रहा था।","आंटी की चूत धीरे धीरे पानी छोड़े जा रही थी.\nउनकी आंखें बंद थीं. होंठों पे होंठ चल रहे थे।","आंटी एकदम मदहोशी में नीचे सरकने लग रही थी, मोटी जांघ को कैसे भी मैं खींच के ऊपर लाता।","उनको लेट के चुदने का मन हो गया था पर इतना वक़्त नहीं था।\n10 मिनट की चुदाई खूब हुई।\nमैं खुद पे काबू न कर सका और चूत में झड़ गया.","मैं हाम्फ़ने लगा था।\nआंटी ने अपनी चूची मेरे मुंह में डाल दी।","हम अलग हुए तो अलमारी भी गीली हो गई थी.","आंटी ने तुरंत पसीना पौंछा अपने और मेरे बदन से!\nफिर एक दूसरी ब्रा नीले रंग की प्रिंटेड पहन ली, जिसका हुक मैंने लगाया.\nऔर फिर सूट पहन लिया।","हम दोनों एक दूसरे से शर्मा रहे थे।","पर आंटी मुझसे गले लग गईं.\nमैंने बस इतना कहा- आज ना जाइए!\nवो बहुत प्यार से बोली- बाबू, बहुत जरूरी है जाना! आती रहूंगी, मेरा ही घर है। ","शाम को मुझे ही उनको छोड़ने जाना था.\nबैग काफी भारी थे, हमने घर से बस स्टैंड तक गाड़ी कर ली।","शाम 5 बजे निकल गए।","आंटी गाड़ी में मुझसे सट के बैठी थी। उनकी चूची मेरी कोहनी से सट गई थी, मैं कोहनी से चूची दबा दे रहा था।","मेरा लन्ड तन गया.\nफिर आंटी ने आंखों से इशारा किया, हम दोनों मुस्कुरा दिए।","आंटी ने ड्राइवर से किसी होटल ले चलने को कहा.","6 बज रहे थे।\nमैंने कहा- होटल क्यूं?\nवो बोलीं- बस 8 बजे जाती है। तब तक खाना वगैरा खा लेते हैं।","होटल में रूम लेकर दो घंटे के लिए हम रुक गए।\nरूम में पहुंचकर आंटी ने मुझे जोर से गले लगा लिया।","हम दोनों बहुत देर तक लगे रहे.\nमेरा लन्ड तन गया था।","बिना कुछ कहे आंटी ने अपना सूट उतार दिया।\nतब एक ख्याल आया मुझे … भले रहती शिमला में … ठंडी जगह रहती हैं … पर हैं बहुत गर्म!","मैंने अपनी टीशर्ट लोअर चड्डी सब उतार दिया एकदम नंगा हो गया।\nआंटी को बिस्तर पे पटक कर लन्ड उनकी चूत पर रगड़ने लगा, उनके होंठों को बेतहाशा काटने लगा।\nमैं उनकी छाती चूमने लगा.","उन्होंने मेरा लन्ड पकड़ लिया और मुंह में लेकर चूसने लगी।\nमैंने कहा- मैं झड़ जाऊंगा तो सेक्स कैसे करूंगा?\nवो बोली- मुंह का जादू देखो पहले!","मैं अपनी कमर उठाने लगा, वो दबा के लन्ड चूस रही, मैं झड़ गया।\nमेरा लन्ड बैठ गया.","तब वे बोली- आओ मेरी गोद में!\nमैं उनकी गोद में जाकर उनकी चूची पीने लगा।","आंटी मेरे बाल सहलाते हुए बोली- घर पे जो आग लगी थी, शांत करके जाऊंगी, तुम्हारी भी अपनी भी!","थोड़ी देर में लन्ड खड़ा हुआ, उन्होंने मुझसे कहा- चूत चाटो!\nमैंने मना कर दिया।","मैं उनकी बांहों में छोटा लग रहा था।","फिर आंटी बोलीं- चलो डालो मेरे अंदर!\nमैंने आंटी की चूत में लन्ड डाला और आंटी की आंखें बन्द हो गई.","मैं उनके कंधे को काटता हुआ चोदने लगा.\nउन्होंने मेरी कमर अपने पैरों से जकड़ ली और मेरी गान्ड को जोर जोर से दबा रही थीं.\nअब मेरा 4 इंच का लन्ड कितना अंदर जाता!","आंटी आंखें बंद करके मज़ा ले रही थी।","फिर वे घोड़ी बन गईं.\nउनको पता था कि मैं जवान हो रहा हूं, ताकत भरपूर थी.\nपीछे से जब मैंने लन्ड डाला ना दोस्तो … मैं खुद अलग दुनिया में था.","मैं खूब ताकत से पेल रहा था.\nउन्होंने मेरा हाथ पकड़ के अपनी चूची पे रख लिया.","आंटी चुदते चुदते मुझे सिखा भी रहीं थीं, खूब सिसकारियां, कराहटें थी।","10 मिनट हो गए, मेरा झड़ नहीं रहा था।\nपर मैं थक रहा था, मैंने बोला- आंटी मैं थक रहा हूं.","वे हंसने लगीं, मुझे बाहों में लेकर चूमने लगीं.\nवो कौन सा रस था प्रेम का … मुझे समझ नहीं आया.\nवात्सल्य था … प्रेम रस था … या वासना रस?\nपर कोई भी रहा होगा, मजेदार था।","लन्ड को और मुझे थोड़ा आराम मिला।","फिर आंटी जमीन पे खड़ी हो गईं और मेरी टांगें फैला के वो मुझे चोदने लगीं.","अब तरबूज चाकू पे था।\nमैंने देखा कि आंटी की चूचियां डगमग डोल रहीं थीं।\n10 मिनट बाद मैंने बोला- मैं झड़ने वाला हूं.","आंटी बोली- ऊपर आओ!\nवो लेट गईं.","मतलब उनको माल अंदर चाहिए था.\nफिर मैंने धक्का मारना शुरू किया.","10- 15 झटकों में मैं उनके बदन पे गिर गया और झटके ले लेकर माल चूत में छोड़ने लगा.","आंटी की पकड़ इतनी मजबूत हो गई थी कि लग मुझे निचोड़ देंगी अपनी बांहों में ही!\nमैं और जोर से धक्के मारने लगा.\nआंटी मेरा चूतड़ दबाए पड़ीं थीं हाथों से!\nउन्होंने एक एक बूंद ले ली चूत में।","लन्ड निकलते ही मुझे पेट पे, लन्ड पे चूमने लगीं, मेरी छाती चूमने लगीं और रोने लगीं. यानि आंसू आ गए उनकी आंखों में!\nतब मुझे लगा कि शायद अंकल उनके साथ सेक्स नहीं करते। ","मैंने पूछा- क्या हुआ?\nवे मुस्कुराती हुई बोली- कुछ नहीं।","समय 6.45 हो चला था।\nमैंने कहा- खाना खा लीजिए!\nवो हंसती हुई बोली- पेट भर गया।","फिर भी कॉल करके उन्होंने कोल्ड ड्रिंक मंगाई।","इतने में मैं कपड़े पहन चुका था।\nआंटी बाथरूम चली गईं।\nकोल्ड ड्रिंक आईं, हमने पी।","आंटी ने पूछा- अच्छा लगा मेरी जान को?\nमैंने कहा- बहुत।","आंटी बोली- शिमला आ जाना।\nमैंने कहा- ठीक।","फिर हम दोनों लेटे रहे।","मैंने कहा- एक बात बोलूं?\n“बोलो ना मेरी जान!”\nएकदम यही लफ्ज़ थे उनके!","मैंने कहा- जाने अनजाने … कुछ भी है … आप मेरा पहला प्यार हैं. आपको देखता था तो लन्ड खड़ा हो जाता था, आपको छुप छुप देखता था।\nआंटी बोलीं- मुझे पता है। तुम्हारी आंखों में मैंने वो देखा था. मैंने भी बिना सोचे समझे ये कदम उठा लिया. ना जाने मुझे क्या हुआ था। इसलिए मैं तुम्हें किसी चीज़ को मना नहीं कर पाई। ","कपड़े पहन के आंटी एकदम से सही हो गईं.","मेरा फिर मन करने लगा, मैंने उनको पीछे से बांहों में भरके चूचियां को पकड़ लिया.","वो सिहर गईं एकदम, बेहद कामुक आवाज में बोलीं- क्या हुआ बाबू?\nमेरा खड़ा लन्ड ही जवाब था उनको … मैंने दरार में लन्ड फसा दिया.\nबोलीं- फिर से तैयार हो गए?","मर्द यही तो सोचता है एक ही बार में खा जाऊं।","मैं चूचियां मसलने लगा.\nआंटी दोनों हाथ ऊपर कर के मेरे बाल गाल और सिर सहलाने लगीं, बोलीं- फिर से तैयार होना पड़ेगा.\nमैं बोला- मैं कर दूंगा.","मैंने उनका शर्ट उतार दिया और दांतों से गर्दन काटने लगा. फिर आंटी को ऐसे ही लेकर बेड पर लेट गया।","कभी उनको ब्रा में देखना अच्छा लग रहा था … कभी बिना ब्रा के!\nब्रा खोल के अपनी तरफ करके चड्डी और सलवार एक साथ उतार के मैंने लन्ड एक ही झटके में चूत में डाल दिया।","इस बार उनके निप्पल मुंह में लिए और पेलता रहा दोगुनी ताकत से!\nआंटी गांड उठा उठा के, लपक के लन्ड ले रही थीं, आसमान में टांगें करके ले रही थीं.","जवान लन्ड का स्वाद उनको भा गया, इस बार आंटी ताबड़ तोड़ चुदाई में झड़ गईं.\nपानी की मात्रा ज्यादा थी, चूत फ़च फच कर रही थी.\nउसमें भी मैं पेलता रहा।","मैं स्खलित हो गया और आंटी ने ‘अरे मेरी जान … अरे मेरी जान …’ करके मुझे गले लगा लिया और चूमने लगी मुझे!","तब वक़्त 7.30 हो गया था।\nआंटी उठते हुए बोली- चूत सूजा दी, कमर तोड़ दी इस लड़के ने।","तब वे बाथरूम से चूत धोकर आईं.\nतो मेरे मन में ख्याल आया एक बार चूत चाट के देखूं.","मैंने नीचे बैठ के आंटी की चूत में उंगली डाली. उनकी उम्म की आवाज निकली, बोली- तुम्हारा मन नहीं भरा क्या अभी?\nतो मैंने कहा- देख लेने दीजिए. फिर कब दर्शन होंगे, पता नहीं।","आंटी की चूत की फांकेन खुल गयी थी।\nमैंने जीभ लगा दी चूत में!","आंटी बोली- बाबू क्या चाहते हो? ना जाऊं मैं?\nदो बार हल्के से मैंने चूत को चाटा. बहुत मस्त स्वाद और चूत की मादक खुशबू थी।","फिर आंटी ने उसी चड्डी से चूत पौंछी और ब्रा उठा के मुझे दे दीं, बोली- लो मेरे वापस आने तक स्वाद लेना।","फिर हम होटल से निकल गए.\nबगल में बस स्टैंड था.","आंटी को बस में बैठाकर नीचे आया.\nबस अभी चली नहीं थी.\nआंटी ने बस से नीचे आकर मुझे गले लगा लिया और फिर चल दी।","चुदाई का दौर ऐसा चला कि वो मुझे शिमला अपने घर बुला लेती थीं.\nदो दो तीन तीन दिन मैं वहां रुकता और खूब चोदता आंटी को!\nऔर जब वे दिल्ली आतीं थी तो मौज होती थी।\nदिल्ली जब जब आतीं, अपनी चूत सूजा के जाती।","आज भी मैं आंटी को चोद देता हूं. भले ही उनकी उमर बढ़ गयी है, पर चूत आज भी लपक के देती हैं।\nअब मेरा लन्ड 6 इंच का हो गया है मोटा भी हो गया है.","आंटी की चूत में डालते ही अब कराहने लगती हैं.\nअब तो मैं उनको अपने लन्ड पे बैठा लेता हूं, खूब हॉर्स राइडिंग करवाता हूं. गोद में भी उठा के पेलता हूं।","अहाहा … जब चूत में लन्ड घुसता है और वीर्यपात होने के बाद निकलता है … क्या मजा मिलता है।\nअब मैं आंटी के घर में नहीं रहता.","पर वो मुझे बुला लेती हैं जब भी दिल्ली आती हैं.\nधन्यवाद.\nआपको Xxx लव कहानी कैसी लगी? मुझे मेल और कमेंट्स में अवश्य बताएं.\n[email protected]","मेरी पिछली कहानी थी: दूर के रिश्ते में दीदी को खुल कर चोदा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पूरी नंगी आंटी","href":"https://www.freesexkahani.com/videos/hot-lady-xxx-clip/"},{"title":"दूर के रिश्ते में दीदी को खुल कर चोदा","href":"https://www.freesexkahani.com/xxx-kahani/free-sex-in-open/"},{"title":"नई नौकरानी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/hot-maid-sex-kahani/"},{"title":"जिन्दगी का जख्म चूत पर खत्म","href":"https://www.freesexkahani.com/xxx-kahani/xxx-gigolo-sex-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Desi Sex","Kamukta","Kamvasna","Mastram Sex Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मेरी सास को चोदा कॉलेज के जवान लंड ने","href":"https://www.freesexkahani.com/aunty-sex/saas-ki-chudai/"},{"title":"मकान मालकिन ने प्रेमिका बनकर चुत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-sexy-kahani/"},{"title":"दीदी की ननद से प्यार हो गया","href":"https://www.freesexkahani.com/aunty-sex/didi-ki-nanad-pyar/"},{"title":"सेक्सी मकान मालकिन के सामने लंड मसल दिया","href":"https://www.freesexkahani.com/aunty-sex/desi-sexy-aunty-ki-chudai/"}]}