{"Title":"अन्तर्वासना से मिले दोस्त के साथ भरपूर चुदाई- 2","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"15-09-2022","views":"78,426","description":["Xxx अंकल चुदाई कहानी में पढ़ें कि कैसे मैंने अन्तर्वासना के एक लेखक को अपने घर बुलाया अपने पति की गैरमौजूदगी में! हमने मिल कर सेक्स का मजा कैसे लिया?","दोस्तो, मैं कोमल मिश्रा कहानी का अगला भाग लेकर पेश हूँ.","अभी तक पिछले भाग\nकहानी लेखक को सेक्स के लिए बुलाया\nमें आपने पढ़ा था कि किस तरह से मेरी और सुरेंद्र जी की दोस्ती हुई और वो मुझसे मिलने के लिए 700 किलोमीटर दूर से मेरे घर आए. ","सामान्य औपचारिकताओं के बाद हम दोनों सेक्स में लग गए और उन्होंने मुझे पूरी तरह से नंगी कर दिया था.","अब आगे Xxx अंकल चुदाई:","सुरेंद्र जी अपने एक हाथ से मेरे चूतड़ों को सहलाने लगे थे.","मैंने भी उनकी शर्ट के बटन खोलना शुरू कर दिए और जल्द ही उनकी शर्ट उतार दी.\nएक एक करते हुए मैंने उनके सारे कपड़े निकाल दिए और वो अब केवल चड्डी में थे.","उन्होंने अपनी दोनों बांहें फैलाकर मुझे कसकर जकड़ लिया.\nउनके चौड़े सीने के सामने मेरा चेहरा था. वो दोनों हाथ से मेरी नंगी पीठ और मेरे चूतड़ों को सहला रहे थे.","मेरी नाभि के पास उसका लंड था, जो कि उस वक्त उनकी चड्डी के अन्दर ही था और पूरी तरह से टाइट हो गया था.","उनके लंड से भी पानी निकल रहा था जिससे उनकी चड्डी सामने से गीली हो गई थी.\nमेरे पेट पर गीली चड्डी का स्पर्श होने से मुझे गुदगुदी हो रही थी.","फिर मैंने भी अपना हाथ उनकी चड्डी के अन्दर डालकर उनका लंड बाहर निकाल लिया.\nउनका लंड काफी लंबा और कड़क था.","उनके लंड को देख मेरा मन खुश हो गया और मैं जान गई कि आज तगड़े से मेरी चूत की चुदाई होने वाली है.\nमैं उनके लंड को आगे पीछे करते हुए फैंटने लगी और उनके लंड का पानी मेरे हाथों में लगने लगा.\nउस पानी को मैं लंड पर लगा लगाकर लंड को फैंटने लगी.","काफी देर तक हम दोनों ऐसे ही आलिंगन करते रहे.","अभी उन्होंने मुझे पूरी तरह से नंगी कर दिया था और वो केवल चड्डी में थे.\nमैं उनका मूसल जैसा लंड चड्डी के बाहर निकाल कर सहला रही थी.\nवो भी मेरे पूरे बदन को अपने हाथों सहला रहे थे और अपने होंठों से मुझे चूम रहे थे.","धीरे धीरे करते हुए मैंने उनकी चड्डी नीचे कर दी और उन्होंने खुद चड्डी पैरों से नीचे करते हुए अलग कर दी.\nअब हम दोनों ही नंगे बदन एक दूसरे से लिपटे एक दूसरे को गर्म कर रहे थे.","कुछ देर बाद उन्होंने मेरी चूत के नीचे से हाथ डाला और मुझे उठाकर बिस्तर पर लेटा दिया.\nवो भी मेरे ऊपर आ गए और दोनों हाथों से मेरे दूध को जोर जोर से मसलने लगे.","फिर वो नीचे हुए और मेरे पैरों के पास बैठकर मेरे दोनों घुटनों को पकड़कर एक झटके में फैला दिया.\nमेरी चूत उनके सामने खुल चुकी थी, वो झुके और उन्होंने मेरी चूत में अपना मुँह लगा दिया.","अपनी जीभ को मेरी चूत की दरार पर ऊपर नीचे करते हुए चाटने लगे.\nमुझे चूत चटवाने में बहुत मजा आ रहा था और मैंने उनका सर थाम लिया था.","वो दोनों हाथों से मेरी गदरायी जांघों को सहलाते जा रहे थे और मेरी चूत को मलाई की तरह चाट रहे थे.\nजब मैं पूरी तरह से गर्म हो गई तो मैंने उन्हें रुकने का इशारा किया क्योंकि अगर वो ऐसे ही चूत चाटते रहते तो मैं झड़ जाती.","वो रुके और मेरे ऊपर आ गए.\nउन्होंने मेरे ऊपर अपना वजन नहीं डाला और अपने लंड को बिना पकड़े चूत में लगाने लगे लेकिन लंड इधर उधर हो रहा था.","फिर मैंने लंड को अपने हाथ में लिया और उसके सुपारे को चूत में ऊपर नीचे करके चूत की रगड़ाई का मजा लिया, उसके बाद लंड चूत के छेद में लगा दिया.","उन्होंने मेरे होंठों को चूमा और बोले- तैयार हो?\n‘हां.’","‘डाल दूँ?’\n‘हां डाल दो.’","इतना सुनते ही उन्होंने अपने लंड पर हल्का दवाब डाला और लंड का सुपारा आराम से छेद में घुस गया.\nमेरी आह निकल गई और एक नया मोटा लंड मेरी चूत को मजा देने लगा.","जल्द ही उनका आधा लंड मेरी चूत में जा चुका था.\nफिर उन्होंने लंड को थोड़ा पीछे खींचा औऱ जोरदार धक्के के साथ पूरा लंड मेरी चूत में उतार दिया.","‘आआह हहह मम्मीईई …’\n‘क्या हुआ?’","‘कुछ नहीं आपने तो एकदम से पूरा डाल दिया.’\n‘तकलीफ हो रही क्या?’\n‘नहीं … पर आपका सच में बहुत बड़ा है. बिल्कुल अन्दर तक चला गया.’","फिर उन्होंने पहले हल्के हल्के लंड अन्दर बाहर करना शुरू किया.\nजब चूत का पानी लंड पर अच्छे से लग गया और लंड आराम से अन्दर बाहर होने लगा तो उन्होंने अपनी रफ्तार तेज कर दी.","हम दोनों एक दूसरे को कसकर जकड़े हुए थे और वो जोर जोर से धक्के लगा रहे थे.","जैसे ही उनका धक्का मेरे पेट पर लगता, मेरे मुँह से ‘आआह मम्मीई …’ की आवाज निकल जाती.","सच में दोस्तो, वो एक पहलवान की तरह मेरी चूत में धक्के मार रहे थे.\nउनके बदन के सामने मेरा बदन कुछ नहीं था.","वो मेरे चेहरे को बुरी तरह से चूम रहे थे और दनादन चुदाई किये जा रहे थे.\nमेरे दूध उनके सीने के नीचे बुरी तरह से रगड़ रहे थे और वो दोनों हाथों में मेरी जांघों में फंसा कर मुझे उठाए हुए से थे.","जल्द ही मैं झड़ गई लेकिन वो फिर भी चोदे जा रहे थे.\nमैं उनकी ताकत देख कर दंग थी, वो बिना रुके बस चोदे जा रहे थे.\nउनका लंड किसी मशीन की तरह मेरी चूत में आ जा रहा था.","फच फच की आवाज से कमरा गूंज रहा था और पलंग जोर जोर से हिल रहा था.","दस मिनट की लगातार चुदाई से मेरा पूरा बदन पसीने से भीग गया था और सुरेंद्र जी दनादन मेरी चूत पर अपना लंड पेले जा रहे थे.\nगजब की पावर थी उनकी!","उनका लंड मेरी चूत की जड़ में जब जब पड़ता तो जांघों से जांघें टकराने की जोर से पट पट की आवाज आती.\nमुझे तो लग रहा था कि आज मेरी चूत का भर्ता ही बन जाएगा.","जल्द ही मैं दूसरी बार भी झड़ गई लेकिन वो अभी भी दनादन चुदाई किए जा रहे थे.","करीब 20 मिनट बाद उन्होंने अपना पूरा वीर्य मेरी चूत के अन्दर ही डाल दिया और झड़ गए.\nये उनकी बिना रुके पहली चुदाई थी.","वो मुझसे अलग हुए और बगल में लेट गए.\nमैं बुरी तरह से थक गई थी और वैसे ही लेटी रही.","मुझे चूत से गर्म गर्म पानी निकलने का अहसास हो रहा था लेकिन इतनी हिम्मत नहीं हो रही थी कि उसे साफ कर सकूं.","मेरा पूरा जिस्म पसीने से भीग गया था और मेरी सांस तेज रफ्तार में चल रही थी; दोनों दूध सांस के साथ ऊपर नीचे हो रहे थे.","हम दोनों बिना कुछ बोले यूं ही लेटे हुए थे.\nसुरेंद्र जी भी पसीने से तरबतर हो चुके थे और यूं ही लेटे हुए थे.","उनका लंड धीरे धीरे ढीला होते हुए सिकुड़ कर नीचे झुक गया.\nकरीब 15 मिनट तक हम दोनों लेटे रहे. फिर मैं उठकर पेशाब करने के लिए गई.","बाथरूम में जैसे ही मैं पेशाब करने के लिए बैठी, मेरी चूत से तेज धार निकल पड़ी.\nछर्र छर्र करती हुई मैंने पेशाब की, फिर उठकर जाने लगी.","जैसे ही मैं पलटी, तो देखी सुरेंद्र जी मेरे पीछे ही खड़े हुए थे.\nमुझे बेहद शर्म आई और मैं बेडरूम की तरफ़ चल दी.","सुरेंद्र जी ने भी पेशाब की और आकर मेरे बगल में लेट गए.","कुछ देर बाद वो फिर से मुझसे लिपट गए और मुझे सहलाने लगे.\nमेरे हाथ भी उनके बदन पर चलने लगे और मैं भी उन्हें सहलाने लगी.","जल्द ही उन्होंने मुझे अपने ऊपर लेटा लिया.","मैं उनके सीने को चूमते हुए उनके लंड तक जा पहुंची और हाथ में उनका लंड लेकर सहलाने लगी.\nउनका लंड पूरी तरह से ढीला पड़ गया था, मैं उसे फिर से खड़ा करने की कोशिश करती हुई जोर जोर से हिलाने लगी.","मैं लंड का सुपारा चमड़ी से बाहर निकाल कर उस पर अपनी उंगली चलाने लगी.\nधीरे धीरे उनका लंड खड़ा होना शुरू हो गया.","जल्द ही मैं उनके सुपारे पर अपनी जीभ को चलाने लगी.\nदेखते देखते मैंने लंड अपने मुँह में भर लिया और तेजी से चूसने लगी.","अब उनका लंड अपनी पूरी लम्बाई में आ गया था.\nकुछ देर और चूसने के बाद मैंने मैंने लंड छोड़ दिया और लंड के ऊपर बैठने लगी.","मैंने अपनी दोनों टांगें फैलाईं और लंड हाथ में लेकर चूत में रगड़ने लगी.\nधीरे धीरे करके मैं उनका लंड अन्दर तक ले लिया.","सुरेंद्र जी ने मेरे चूतड़ों को दोनों हाथ से थाम लिया और मैं अपनी कमर चलाते हुए लंड अन्दर बाहर लेने लगी.","जल्द ही मैं दोनों पैरों पर बैठकर लंड पर उछलने लगी और लंड तेजी से अन्दर बाहर होने लगा.\nसुरेंद्र जी ने मेरे दोनों दूध को कसकर पकड़ लिया और मसलने लगे.","काफी देर तक मैं ऐसे ही चुदती रही, हम दोनों को बेहद मजा आ रहा था.\nइसके बाद मैं उनके ऊपर से उठ गई.","उन्होंने मुझे घोड़ी बना दिया और मेरे पीछे आकर चूत में लंड पेल दिया.\nउन्होंने मेरी कमर को पकड़कर तेजी से धक्के लगाना शुरू कर दिया.","उनके धक्के मेरे चूतड़ों पर चट चट की आवाज के साथ लग रहे थे. ऐसा लग रहा था कि उन्हें ऐसे चोदने में ज्यादा ही मजा आ रहा था. ","उनका लंड भी मेरी चूत की गहराई तक उतर रहा था.\nइससे मैं जल्द ही झड़ गई लेकिन वो चुदाई करते रहे.","फिर उन्होंने मुझे पेट के बल लेटा दिया और मेरी दोनों टांगें फैला दीं.\nमेरे चूतड़ों को फैलाते हुए उन्होंने मेरी गांड के छेद पर अपना थूक लगाया.","मैं समझ गई थी कि अब ये मेरी गांड चोदने वाले हैं.\nमुझे कोई दिक्कत नहीं थी क्योंकि मैं पहले भी अपनी गांड चुदवा चुकी थी.","उन्होंने लंड छेद में लगाया और मेरे ऊपर लेट गए.\nउनके वजनी शरीर के नीचे मैं दबी जा रही थी.","धीरे धीरे उन्होंने पूरा लंड मेरी गांड में डाल दिया.","अब उन्होंने धक्के लगाना शुरू किया और मेरी गांड चोदना शुरू कर दिया.\nउनका लंड मेरी गांड में काफी टाइट जा रहा था, जिससे हम दोनों को ही काफी मजा आ रहा था.","जल्द ही उन्होंने अपनी पूरी रफ्तार से चोदना शुरू कर दिया.\nउनके जोरदार धक्के मेरे चूतड़ों पर लग रहे थे, जिससे पूरा कमरा गूंज रहा था.","जल्द ही हम दोनों झड़ गए और Xxx अंकल ने अपना पूरा माल मेरी गांड में डाल दिया.","इसके बाद उन्होंने उस रात एक बार और मेरी चुदाई की, फिर हम दोनों नंगे ही चिपक कर सो गए.","उसके बाद 4 दिन वो मेरे साथ ही रहे और हम दोनों दिन में रात में बस चुदाई ही करते रहे.\nजब तक वो रहे, तो दिन भर में करीब पांच बार हम दोनों चुदाई का मजा लेते.","हम दोनों ने ही एक दूसरे को भरपूर मजा दिया.\nउन्होंने मुझे उस लड़की की फ़ोटो भी दिखाई, जिसके साथ हुई चुदाई कहानी आप लोगों ने पढ़ी थी.","वो लड़की उनके सामने तो बिल्कुल कमसिन उम्र की लड़की ही थी लेकिन दिखने में किसी हीरोइन से कम नहीं थी.\nपता नहीं उसने Xxx अंकल के लंड को कैसे झेला होगा.\nइतने बड़े और मोटे लंड ने तो मेरी भी हालत खराब कर दी थी.","खैर … मुझे सुरेंद्र जी से मिलकर बहुत अच्छा लगा और उन्हें मैंने हर तरह से खुश किया.","मेरी ये Xxx अंकल चुदाई कहानी आपको कैसी लगी, आप अपनी राय नीचे कमेंट में जरूर दीजिए और मुझे मेल भी कीजिए.\nफिर से मिलते हैं, किसी दूसरी सेक्स कहानी में. तब तक के लिए मेरा प्यार.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कहानी लेखक को सेक्स के लिए बुलाया","href":"https://www.freesexkahani.com/indian-sex-stories/writer-uncle-porn-story/"},{"title":"मैं खाली घर में पड़ोसी लड़के से चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/porn-star-sex-kahani/"},{"title":"मैं खाली घर में पड़ोसी लड़के से चुद गयी- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-jawan-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Sex","Hindi Sex Kahani","Nangi Ladki","Non Veg Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरे बॉयफ्रेंड ने दो बाबाओं से चुदवा दिया","href":"https://www.freesexkahani.com/antarvasna/guru-baba-sex-kahani/"},{"title":"एक्स गर्लफ्रेंड की बुर दोबारा चोदने को मिली","href":"https://www.freesexkahani.com/antarvasna/desi-girlfriend-fuck/"},{"title":"डॉक्टर और दीदी सेक्स कहानी","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-didi-sex-kahani/"},{"title":"अन्तर्वासना वश मैं गैर मर्दों से चुदी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-gair-mard-chudai/"}]}