{"Title":"लौंडे ने दुल्हन बनकर गांड मरवाई","author":{"name":"सिमी","href":"https://www.freesexkahani.com/author/simi/"},"date":"28-11-2022","views":"63,161","description":["Xxx गांड पोर्न स्टोरी में पढ़ें कि मैं लड़की बनकर अपनी गांड मरवा कर सुहागरात मनाना चाहता था. मेरी तमन्ना पूरी की मेरठ के दो मर्दों ने! कैसे? ","लड़की बनकर सुहागरात मनाने के मेरे सपने को मेरे उन दो दोस्तों ने पूरा किया जो उम्र में मुझसे काफी बड़े थे.","उनके साथ मेरी मुलाकात एक साइट पर हुई थी जिसमें मैं लड़की बनकर लड़कों से चैट किया करती थी.\nपहले पहले तो उन्हें लगा कि मैं लड़की हूं; फिर मैंने उन्हें सच्चाई बता दी. ","अपने शौक और नई नई दुल्हन की ड्रेस पहनकर सुहागरात मनाने वाली इच्छाएं बता दीं.\nमेरे मुँह से ऐसा सुनकर वो बहुत खुश हुए और मेरे सपने को पूरा करने का वादा करके मुझे मिलने के लिए मेरठ बुला लिया.","उनके बुलाने पर मैं मेरठ के लिए पड़ी. मेरठ पहुंचकर मैंने उनको फोन लगाया तो उन्होंने पता भेजा और ऑटो में आने के लिए बोला.\nमैंने ऑटो वाले को उस पते पर चलने को कहा.","करीब आधे घंटे बाद मैं उनके घर पहुंच गई.\nउनका घर बहुत ही शानदार महल जैसा और एकांत जगह पर था.","वहां पहुंच कर मैंने घंटी बजाई तो एक शख्स ने दरवाजा खोला.\nवो दिखने में बहुत हैंडसम और 6 फुट की हाइट के हट्टे-कट्टे मजबूत मर्द थे. ","उन्होंने मुझे देखते ही खुश होते हुए कहा- मैंने ही तुम्हें यहां बुलाया है.\nमैं अन्दर आ गई.","उन्होंने बातचीत के दौरान बताया कि वो यहां अकेले रहते हैं. उनका पूरा परिवार मुंबई में रहता है.\nमैं भी एकांत का सुनकर बहुत खुश थी. ","उन्होंने मुझे आगे बताया कि तुम्हारी सुहागरात मनाने की इच्छा सुनकर मैं बहुत खुश हूँ और तुम्हारे लिए सुहागरात की सुहागी स्पेशल ऑडर पर तुम्हारे नाप की बनवाई है और ये तुम्हारी पसंद की ही है. ","मैंने उन्हें अपने लिए सुहाग का जोड़ा कैसा हो, वो इस प्रकार से बताया था.\nलाल रंग का सिल्की सूट सलवार, लाल हील्स, लाल चूड़ियां, कानों के रिंग, मंगलसूत्र, बिंदी, लिपिस्टिक, काजल, पायल और दो जोडी़ ब्रा पैंटी.","उनके मुँह से ऐसा सुनकर तो मैं मन ही मन बहुत खुश और पागल हो उठी.\nमैंने झट से आगे बढ़कर उनके गाल पर चुम्बन कर दिया.","उन्होंने भी बदले में मुझे ‘आई लव यू बेबी …’ बोलकर मेरी गर्दन और गाल पर चुम्बन कर दिया.","मैं उनके घर करीब दोपहर को पहुंच गई थी.\nउन्होंने वो सारा सामान और कपड़े मुझे एक बैग में देकर कहा- तुम नहा धोकर तैयार हो जाओ. मैं बाहर जाकर कुछ खाने पीने का सामान ले आता हूं.","मैंने कहा- ठीक है.\nवो चले गए. ","मैंने दरवाजा बंद किया और पहने हुए कपड़े उतारने लगी.\nपूरी तरह नंगी होकर मैंने सामान का पैकेट खोला, तो पहले ब्रा पैंटी का पैक निकाला जिसमें एक गहरी गुलाबी रंग की और एक लाल कलर की प्रिंटेड ब्रा पैंटी थी.","मैंने गुलाबी रंग की ब्रा पैंटी निकालकर पहनी, जो एकदम से चुस्त थी. मेरे नितम्बों को पूरी तरह ढकने में नाकाम थी. ","उसके बाद मैंने सुहागचूड़ा हाथों में पहना और पैरों में पायल पहनकर नहाने के लिए बाथरूम में चली गई.\nमेरा शरीर बिल्कुल औरतों जैसा है, बिल्कुल चिकना और बाल रहित है इसलिए मुझे नहाकर तैयार होने में ज्यादा वक्त नहीं लगा. ","नहा धोकर मैंने अपना शरीर तौलिए से साफ किया और पूरे शरीर पर गुलाब जल वाला खुशबूदार सैंट लगाने लगी.\nउसके बाद मैंने अपनी ब्रा से ढके मेरे छोटे छोटे मम्मों पर पाउडर छिड़का. ","फिर मैं लाल रंग की ब्रा पैंटी निकालकर पहनने लगी और अपने होने वाले पति के बारे में उनकी दुल्हन बनने के ख्वाब में सोच सोचकर रोमांचित होने लगी.\nब्रा पैंटी बिल्कुल वही थी, जो मुझे बहुत पसंद थी.\nइसकी फोटो मैंने उन्हें सैंड की थी.\nयानि लाल,सफेद और नीले कलर में प्रिंटेड थी. ","ये पैंटी पहनते ही मेरे शरीर में अजीब सी सिहरन उठने लगी.\nपैंटी मेरी कमर के नाप से भी छोटी व एकदम टाइट थी. ","ब्रा की फिटिंग भी एकदम टाइट थी.\nउन्हें पहनकर मैं शीशे में अपने आपको देखकर उत्तेजित होने लगी थी और अपने आपको एक स्त्री समझकर अपने पति के लिए शृंगार करने लगी. ","दोस्तो, मेरा फिगर कुछ ऐसा है. मेरी कमर 28 की और ब्रा का साइज़ 32 का है.\nमैं 5 फुट हाइट और 56 किलो के करीब वजन वाली हूँ.\nमेरा ये फिगर मुझे एक हिरोइन की तरह दिखने में मेरी मदद करता है. ","फिर मैंने पैकेट से बिग निकाली, जिसे पहनते ही मेरे बाल 26 इंच तक बढ़ गए, जो मेरे चिकने गोरे नितम्बों पर, पीठ पर रोमांच पैदा करने लगे.\nशीशे में देखा तो खुद ही शर्माने लगी.","अपने आपको देखकर मैं या कोई अन्य भी नहीं कह सकता था कि मैं औरत नहीं हूं.\nमैं अपने आपको पूरी तरह से स्त्री ही समझने लगी थी.","आज मेरी इच्छा और सपना दोनों पूरे होने जा रहे थे.\nमैं किसी मर्द की औरत बनने वाली थी जो मेरे साथ सुहागरात मनाने वाला था. ","उनके बारे में सोचते सोचते मैंने होंठों पर लाल लिपिस्टिक लगाई, आंखों में काजल डाला, फिर नाक में छोटी नथनी पहनी, कानों के रिंग मेरी गर्दन तक हलचल मनाने लगे. ","गले में पहनने वाला हार और मंगलसूत्र मुझे सुहागन होने का अहसास दिलाने लगे.","पैरों में पायल पहनने के बाद मैंने सलवार कमीज पहनने के लिए उसका पैकेट खोला तो उसमें से एक सिल्की लाल कलर की प्रिंटेड सलवार और कुर्ती निकली जो उन्होंने टेलर से मेरे नाप की बनवाई थी. ","पटियाला सलवार मेरी कमर पर एकदम से कसी हुई फिटिंग वाली थी जिससे मेरे नितंब बहुत ही सेक्सी और बड़े दिख रहे थे.\nउसके बाद मैंने कुर्ती पहनी, इसमें मेरे गले के आगे और बैक का साइज कुछ ऐसा बनवाया था, जिसमें मेरी ब्रा की हुक और डोरी बाहर दिखाई दें. ","सलवार सूट पहनकर और पूरा मेकअप करके जब मैं तैयार हो चुकी थी और मीठे मीठे सपनों में खोई थी कि तभी दरवाजे की घंटी बज उठी. ","उस आवाज से मेरे मन में अजीब सी रोमांचक सिहरन होने लगी, थोड़ा भय भी लगने लगा. ","आज मैं अपने से उम्र में बड़े एक हट्टे-कट्टे मर्द के सामने अपने आपको समर्पित करने जा रही थी.\nमैं 5 फुट और 56 किलो की लड़की, उस मर्द की बीवी बनने के लिए तैयार हो चुकी थी, जो 6 फुट का हट्टा-कट्टा नौजवान मर्द था. ","यही सब सोचते सोचते और थोड़ा डरते हुए मैंने दरवाजा खोला, तो सामने उन्हें खड़ा देखकर मेरा भय और डर, कई गुणा बढ़़ गया.\nउनके साथ कोई और भी था जो दिखने में उनके जैसा ही था पर वो काले रंग का आदमी था. ","उसे मेरी तरफ को दिखाकर सलीम ने कहा- लो, मेरी बीवी सलमा से मिलो.\nउनके मुँह से ऐसा सुनकर मुझे बहुत अच्छा लगा.","मैंने भी उन्हें नमस्ते बोलकर अन्दर बुला लिया.\nफिर उन्होंने मुझसे कहा- सलमा, ये मेरा दोस्त हारून है, इसकी बस छूट गई है. ये दिल्ली जाने वाला था. अगर तुम्हें कोई एतराज न हो, तो आज ये हमारे घर पर ही रुकेगा. ","मैं मना कैसे करती, इसलिए मैंने भी हां के साथ गर्दन हिला दी.\nफिर सलीम ने हारून के सामने ही मेरी तारीफ करनी शुरू कर दी. ","उन्होंने कहा- तुम बहुत ही सेक्सी और कमसिन लड़की लग रही हो. मेरे दिल पर जादू कर दिया है तुमने!\nउस वक्त 3 ही बजे थे और मैं मन ही मन घबरा रही थी कि पता नहीं आज मेरे साथ क्या क्या होने वाला है. ये अपने दोस्त हारून को क्यूं यहां लाए. क्या इन्होंने पहले से ही ये सब प्लान कर रखा था.","इतने में उन्होंने मुझे किचन से ग्लास और पानी लाने के लिए कहा जिससे मुझे समझते देर नहीं लगी कि ये लोग आज मेरे साथ क्या करने वाले हैं.\nफिर भी मुझे उनका कहा तो मानना ही था, मैं मन ही मन सलीम को अपना पति मान चुकी थी. ","मैं किचन से एक ट्रे में ग्लास और पानी की बोतल फ्रिज से निकाल लाई.\nतब उनके दोस्त जिनका नाम हारून था, उसने मेरी तरफ देख कर हंसते हुए कहा- भाभी जी, अगर आपको ऐतराज न हो, तो आज हम आपके हाथ का बना पैग ही लगांएगे. ","इससे पहले कि मैं कुछ कहती, सलीम बीच में ही बोल पड़े- हां सलमा बेगम, आज तुम्हारे हाथों के जाम ही पिएंगे और तुम्हारे शौहर बनकर तुम्हारे साथ सुहागरात मनाएंगे.\nये सुनते ही मानों मेरे ऊपर जादू सा छाने लगा.\nउनकी प्यारी और रोमांटिक बातें सुनकर मेरा डर भी दूर होने लगा और मैं समझ भी गई कि ये दोनों ही आज मेरे पति बनने वाले हैं.\nमैं दो के बीच अकेली ही हूं और अब मुझे दोनों को सहन करना होगा. ","मैंने भी पैग बनाने शुरू कर दिए और वो जल्दी जल्दी पैग पीने लगे.","फिर अचानक से आधा पैग पीने के बाद सलीम ने मुझे गिलास पकड़ाते हुए पीने को कहा.\nपहले मैं मना करती रही, फिर भी उन्होंने मुझे पीने को मजबूर कर दिया.","बोतल खाली होने तक उन दोनों ने मुझे उठाकर अपने बीच बैठा लिया था और मेरी दोनों तरफ से बैठकर मेरी गर्दन और बांहों पर, जांघों पर चूमने और सहलाने लगे थे.\nबीच बीच में पैग भी पीने लगे थे.","धीरे धीरे मेरे ऊपर भी नशा छाने लगा और उनके लगातार चूमने सहलाने से उत्तेजित भी होने लगी थी.\nमैं भी इस पल का पूरा पूरा आनन्द लेने लगी.","मेरे दोनों हाथ अपने आप ही उन दोनों की पैंट की ज़िप पर से रगड़ खाने लगे. पैंट के अन्दर उनके तने हुए लंड मेरे अन्दर डर और बेचैनी भी बढ़ा रहे थे.\nहाथ से छूने पर उन दोनों के लंड मुझे बड़े बड़े और लम्बे लम्बे महसूस हो रहे थे. ","पैग लगाते हुए उन दोनों ने अपनी अपनी जिपें खोल दीं और लंड निकालकर मेरे दोनों हाथों में दे दिए.\nसलीम का लंड गोरा, तो हारून का लंड काला था.","दोनों के करीब करीब 8-8 इंच के थे.\nऐसा लग रहा था मानो लोहे की दो रॉडें मेरे दोनों हाथों में थीं. ","सलीम का लंड थोड़ा पतला, पर लम्बा था और हारून का लंड मोटा और लम्बा भी था.\nहारून ने थोड़ा ऊपर उठकर अपने लंड का टोपा मेरे होंठों पर लगा दिया, जिसे वो मेरे मुँह में धक्के से डालने की कोशिश करने लगा. ","वहीं सलीम ने मुझे कमर से पकड़कर घोड़ी बना डाला और मेरी गोरी चिकनी गांड पर थप्पड़ मारने लगा.\nमेरी सिल्की सलवार के ऊपर से ही अपना लंड रगड़ने लगा.\nसाथ में मुझे बोलने लगा- सलमा बेगम, आह तुम कितनी सेक्सी और खूबसूरत हो. मैं तुम्हें अपने बच्चे की मां बनाउंगा … आह सलमा बेगम, तुम मेरी बीवी बन जाओ, मेरे साथ रहो, मैं तुम्हें बहुत खुश रखूंगा. ","मैं सोच रही थी कि अब मैं हारून के सामने कैसे बताऊं कि मैं तुम्हें मन ही मन अपना पति मान चुकी हूं.\nसलीम की बातें सुनकर मेरे अन्दर की औरत आनंदित हो रही थी. ","फिर हारून बोल उठा- भाभी जी को बेडरूम में ले चलो, बाकी का मजा वहीं करते हैं.\nये सुनते ही सलीम ने मुझे गोदी में उठाया और बेड पर लेट जाकर गिरा दिया. ","वो मुझे चुम्बन करने लगे.\nइतने में हारून भी अन्दर आ गया और उसने अपने कपड़े उतारने शुरू कर दिए.\nसलीम ने भी अपने कपड़े उतार दिए.","अब वो दोनों सिर्फ अपने अंडरवियर में थे और मैं दुल्हन बनकर पूरे मेकअप के साथ सलवार सूट पहने चुन्नी सर पर लेकर बैठी थी.","हारून ने हंसते हुए कहा- भाभी जी डर तो नहीं लग रहा है न आपको … आज हम दोनों आपको बहुत प्यार करेंगे. जैसा आपको पसंद होगा वैसा ही करेंगे. आप बिल्कुल भी शर्माओ मत. ","सलीम ने भी कहा- आज रात में तुम हम दोनों की बीवी हो, जिसे हमने दुल्हन बनाया है. अपनी औरत को खुश करना और उसका पूरा ख्याल रखना हमें आता है. तुम बिल्कुल भी घबराना नहीं. ","ये सुनकर मैं अन्दर ही अन्दर खुश हो गई और मेरे अन्दर से घबराहट और बेचैनी भी मिटने लगी.\nअब मैं अपनी सारी शर्म लज्जा त्याग कर उन दोनों के बीच औंधी होकर लेट गई. ","हारून ने आगे आकर अपना लंड मेरे होंठों पर रख दिया और सलीम ने मेरी सलवार का नाड़ा खोलकर मेरी सलवार थोड़ी नीचे सरका दी.\nवो मेरी लाल पैंटी के ऊपर से ही मुझे जबरदस्त किस करने लगा और दांतों से काटने लगा, जिससे मेरे मुँह से आहें निकलने लगीं. ","मैं बता नहीं सकती कि उस वक्त मुझे कितना आनन्द मिल रहा था.\nआगे से हारून भी मेरे मुँह में अपने काले लंड को आगे पीछे धकेल रहा था. ","मैं खुद व खुद सलीम के आगे घोड़ी सी बन चुकी थी.\nसलीम मेरी गोरी चिकनी गांड पर थप्पड़ मारते हुए और किस करते हुए बोलने लगे- आह सलमा बेगम, आज तुझे पूरा मजा देंगे हम दोनों, मैं और हारून आज से तुम्हारे पति हैं. हमें चोदने के लिए एक औरत चाहिए थी, वो कमी तुमने पूरी कर दी. हमें बीवी मिल गई है और तुझे दो दो लंड मिल गए हैं. अब तुझे जाने नहीं देंगे, हम अपनी बीवी बनाकर तुझे अपने पास ही रखेंगे. तुझे अपने बच्चों की अम्मी बनाएंगे, क्या तुम बनोगी हमारे बच्चों की अम्मी?","मैं कुछ बोलने की स्थिति में नहीं थी.\nहारून मेरे मुँह में लंड डालकर जोर जोर से झटके मार रहा था, जिससे उसका सारा वीर्य निकलकर मेरे मुँह के अन्दर ही निकल गया. न चाहते हुए भी मुझे उसके वीर्य को अपने मेरे गले से नीचे उतराना पड़ा. ","हारून अपना वीर्य निकला लंड मेरे होंठों से चटवा रहा था. वो अपना लंड साफ़ करवा के बाहर चला गया.\nसलीम ने मेरी पैंटी भी उतार दी थी. ","सलीम अब मेरे छेद में अपना टोपा अन्दर डालने की तैयारी में थे.\nउन्होंने मेरे छेद को चाटते चाटते मुझे इतना मदहोश कर दिया था कि मैं खुद उनका लंड पकड़कर अन्दर लेने को उतावली हो उठी थी, पर वो मुझे और तड़पा रहे थे.","फिर उन्होंने मेरी गांड के छेद पर थोड़ा तेल लगाया और अपने लंड पर भी थोड़ा तेल लगा लिया. फिर अपने लंड का टोपा मेरी Xxx गांड के छेद पर रखकर उसे अन्दर धकेलने लगे.\nचूंकि सलीम का लंड पतला था, जो आसानी से मेरे छेद के अन्दर प्रवेश कर गया.\nमुझे मामूली सा दर्द हुआ और बहुत सारा आनन्द आने लगा. ","सलीम ने मुझे मेरी कमर के दोनों तरफ से अपनी मजबूत बांहों के मध्य जकड़ रखा था और अपना पूरा लंड मेरे छेद के अन्दर फंसा रखा था.\nमैं छूटने का प्रयास भी करती, तो भी छूट नही सकती थी. पर मुझे बहुत आनन्द आ रहा था और मैं भी लगातार सलीम के बालों में हाथ फेरकर उन्हें किस कर रही थी.","फिर सलीम ने मुझे सीधी करके मेरी दोनों टांगें ऊपर उठाकर अपने कंधों पर रख लीं और अपना लौड़ा मेरी Xxx गांड के अन्दर फंसाकर जोर जोर से झटके देने लगे.\nवो बोलने लगे- आंह ले … तुझे अपनी बीबी बनाकर रखूंगा जान … तुम बहुत सेक्सी हो … आह तुम्हारी जैसी औरत को चोदने का मजा ही अलग है आंह तुम जैसे कहोगी, हम वैसा ही करने को तैयार हैं. तुम हमारी बीवी बनकर हमारे साथ ही रहो. ","ये सब सुनकर मेरे अन्दर की औरत और भी मदहोश हो उठी और मैं भी उन्हें जी भरके किस करने लगी.\nउनका मुँह मेरे गालों से रगड़ रहा था.","मैंने अपनी बांहें उनकी गर्दन में डाल दीं.\nउन्होंने मुझे गोदी में ऊपर उठा लिया और जोर जोर से चोदते हुए मुझे बाहर ले आए. ","यहां पर बैठकर हारून पैग लगा रहा था. मुझे गोदी में उठाए देखकर हारून भी खुश हो गया और बोलने लगा- भाभी जी, हम दोनों आज आपको जन्नत की सैर करवा कर ही छोड़ेंगे. ","मैंने भी कह दिया- देवर जी, अकेले अकेले ही पैग लगा रहे हो, अपनी भाभी को नहीं लगवाओगे?\nतो हारून ने मुझे और सलीम के लिए भी पैग बना डाले.\nलंड लगवाए हुए ही मैंने पैग गटक लिया.","फिर सलीम ने मुझे नीचे उतारा और सोफे पर मुझे घोड़ी बनाकर मेरे पीछे से मेरे ऊपर चढ़ गए.\nआगे से हारून ने फिर से अपना तना हुआ लौड़ा मेरे मुँह में दे दिया. ","इतने में सलीम ने अपना सारा वीर्य मेरे अन्दर ही निकाल दिया.\nउनका वीर्य मैं अपने अन्दर गिरता हुआ महसूस कर रही थी और मुझे लग रहा था कि मैं अब प्रेगनेंट हो ही जाऊंगी.","झड़ने के बाद मेरे सलीम काफी देर तक मेरे ऊपर यूं ही निढाल हुए पड़े रहे और मुझे चूमते रहे‌.\nउसके बाद वो बाथरूम में चले गए.","तब हारून ने कहा- भाभी जी अब मेरी बारी है. भाई जान तो चोदकर चले गए आपको, अब मैं भी चोदूंगा आपको!\nये कहकर हारून मुझे फिर से गोद में उठाकर अन्दर बेड पर ले आया और मुझे लेटाकर मेरे ऊपर चढ़ गया. ","उसने अपना काला लंड मेरी गोरी चिकनी गाड़ के छेद पर रखा और आगे पीछे घिसने लगा.\nमेरी गोरी चिकनी छोटी गांड पर उसके काले लंड ने जैसे जादू सा ही कर दिया. ","मैं उसे अन्दर लेने को बेताब होने लगी, तो मैंने दोनों टांगों को फैलाकर हारून को संकेत कर दिया कि अब मैं चुदाई करवाने को तैयार हूं.\nमेरा इशारा पाते ही हारून बहुत खुश हो गया और उसने मुझे झट से घोड़ी बना लिया. ","अपना काला टोपा मेरे छेद पर रखकर अन्दर ठोकने लगा.\nचूंकि मेरी गांड की चुदाई पहले ही सलीम का लंड कर चुका था इसलिए हारून का लंड अन्दर लेने में मुझे कम दर्द हुआ और मजा ज्यादा आने लगा.\nइससे मेरे अन्दर की औरत तृप्त होने लगी थी, पर हारून भी कहां मानने वाला था. ","उसने मुझे हर एंगल से चोदा.\nघोड़ी बनाकर, कुतिया बनाकर, गोदी में उठाकर. ","करीब आधे घंटे तक मेरी चुदाई करते हुए हारून बोलने लगा- भाभी जी क्या आप मेरे बच्चे की मां बनोगी?\nमैंने हां में सिर हिला दिया और हारून ने मेरी पीठ पर झुकते हुए अपना सारा वीर्य निकाल मेरी गांड के अन्दर ही डाल दिया. ","मेरे अन्दर गिरता हुआ उसका वीर्य मुझे हारून की बीवी होने अहसास दिला रहा था.\nहारून मेरे ऊपर ही काफी देर लेटा रहा और हांफता रहा.","थोड़ी देर बाद हारून ने मुझे अपनी गिरफ्त से छोड़ा और हम दोनों बाहर निकल आए.\nसलीम हमें देखकर मुस्कुरा कर बोले- सलमा बेगम जी, कैसा लगा हमारा प्यार? ","उनके मुँह से अपने लिए सलमा बेगम नाम सुनकर मैं रोमांचित हो रही थी.\nअब तक मेरा सारा डर भाग चुका था और मैं बहुत खुश थी. ","मैंने उनसे कहा कि ऐसा प्यार मैं हर रोज आप दोनों से पाना चाहती हूं.\nतब उन्होंने मुझे बताया कि वो और हारून दोनों साथ ही रहते हैं और उन्हें एक ऐसी ही बीवी की जरूरत थी, जो उन्हें हर रोज खुश कर सके. इसलिए मैंने हारून के बारे पहले तुम्हें इसलिए नहीं बताया था कि कहीं तुम आने से मना ही न कर दो.","उसके बाद उन्होंने पूरी रात भर मेरी बारी बारी से चुदाई की, जिसमें हमने बहुत मज़ा लिया.\nदोस्तो कैसी लगी मेरी Xxx गांड पोर्न स्टोरी, कमेंट करके मुझे जरूर बताना ताकि मैं फिर से आपके लिए आगे की गे सेक्स स्टोरी लेकर हाजिर हो सकूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की जरूरत","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"मुंबई से गोवा तक मेरी चुदाई होती रही","href":"https://www.freesexkahani.com/xxx-kahani/jungle-sex-ka-maja/"},{"title":"बीवी और उसकी भतीजी की एक साथ चुदाई- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-wife-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी गांड की प्यास अजनबी दोस्त ने बुझाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-sex/"},{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"पहाड़ी लड़के ने पहली बार गांड मरवाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-xxx-pahli-baar/"}]}