{"Title":"अजनबी अंकल ने खेल-खेल में चोद दिया","author":{"name":"अंजलि शर्मा","href":"https://www.freesexkahani.com/author/sophiagoa/"},"date":"16-11-2022","views":"342,988","description":["Xxx क्यूट गर्ल की चुदाई कहानी में पढ़ें कि मेरी दोस्ती अपने से दोगुने उम्र के अंकल से हो गयी. हम सेक्स की बातें करने लगे. एक बार वो मुझसे मिलने आये.","यह कहानी सुनें.","दोस्तो, मैंने अपनी पिछली कहानियों में बताया था कि कैसे जीजू ने खेल खेल में मेरी सील तोड़ी थी और उसके बाद भाई ने अपने दोस्त की मदद से मुझे चोदा था।","मैं नहीं जानती कि आपको मेरी पिछली कहानी पर कितना भरोसा है लेकिन मेरी दोनों कहानी सच्ची हैं।","आज मैं आपको मेरी एक और कहानी बता रही हूँ जिसकी शुरुआत सोशल मीडिया से हुई।\nउम्मीद करती हूँ कि इस बार भी मैं आपके लंड का पानी निकालने में कामयाब रहूंगी।","मुझ पर मोहल्ले के लड़कों के अलावा भाई के दोस्तों की भी नजर है लेकिन मैं किसी को ज्यादा भाव नहीं देती।\nमुझे सब चोदना चाहते हैं।","मेरे भाई ने भी अपने एक दोस्त से मुझे चुदवाया था क्योंकि वो उसकी सहायता के बिना सीधा मुझे चोदने की नहीं बोल सकता था।\nखैर वो पुरानी बात हो गयी।\nमैं आपको मेरी नई Xxx क्यूट गर्ल कहानी बताती हूँ।","मेरा नाम अंजलि है। मेरी उम्र 20 साल है। मैं बी एस सी के पहले साल में पढ़ रही हूँ। फिगर 32-30-34 का है और दिखने में गोरी हूँ।\nमुझे स्विमिंग का शौक होने के कारण मेरा फिगर किसी का भी लंड खड़ा करने के लिए काफी है।","बात लगभग जून 2020 की है। मैं इंस्टाग्राम पर मैसेज रिक्वेस्ट देख रही थी।\nमुझे एक लड़के का मैसेज अच्छा लगा तो मैंने रिक्वेस्ट एक्सेप्ट कर ली।\nउस समय लॉकडाउन था। मेरा कॉलेज भी बंद था।","उससे बात होना शुरू हुई।\nमुझे उसमें ज्यादा दिलचस्पी नहीं थी फिर भी उससे टाइम पास करने के लिए बात कर लिया करती थी।","उसने मुझे अपने बारे में बताया।\nउसने अपना नाम जुनैद बताया।\nवो हैदराबाद से था।","उम्र तो उसने 30 बतायी लेकिन बाद में जब ज्यादा बात होने लगी तो अपनी सही उम्र बताई जो कि 38 साल थी।","धीरे धीरे हमारी रोज रोज बात होने लगी।\nमुझे भी अब उससे बात करना अच्छा लगने लगा था।","मैं उसे अंकल कहती थी।","एक दिन मैंने अंकल को अपनी नार्मल फ़ोटो दिखायी तो उसने मेरी बहुत तारीफ की।","अंकल ने बताया वो शादीशुदा है लेकिन उसकी सेक्स लाइफ अच्छी नहीं चल रही है।","अगस्त में जब लोकडाउन खत्म हुआ तो अंकल ने मजाक में कहा- अगर मैं वहाँ आऊं तो मुझसे मिलोगी?\nमुझे पता था कि वो 1500 किलोमीटर दूर से मिलने तो नहीं आयेगा।\nइसलिए मैंने कह दिया- मिलने में क्या है!","और वैसा ही हुआ।\nउसने कहा- बस जानना था कि क्या कहती हो आप! अच्छा लगा जानकर कि मिल लोगी।\nफिर ऐसे ही धीरे धीरे बात होने लगी।","एक रात अंकल ने मुझसे पूछा- आपने चुदाई का मजा तो ले लिया होगा।\nमैंने जीजू से किया वो बता दिया।","उसके बाद अंकल ने पूरी कहानी पूछ ली।","उस रात लगभग 1 बज गया था।\nमेरी कहानी सुन कर अंकल का लंड खड़ा हो गया था।\nपहली बार अंकल ने मुझे अपना लंड दिखाया।","अगले दिन बात हुई तो अंकल ने बताया कि रात को मुझे फील करके मुठ मारी थी।\nउसके बाद हमारी सेक्सी चैट होने लगी।","अंकल ने बताया कि वो पहले किसी से चुदाई कर लेता था लेकिन पिछले 6-7 साल से चूत का स्वाद नहीं चख सका।","अंकल मुझे रोजाना रात को मैसेज करने लगा।\nमैं जब तक उसके लंड का रस नहीं बहा देती थी वो सोता नहीं था।","नवंबर में उसने मुझे बताया कि उसने एक कहानी पढ़ी जो बिल्कुल मेरी और जीजू की चुदाई की कहानी जैसी थी जैसी कहानी मैंने उसको बतायी थी।\nउसने कहा- उस लड़की का नाम भी अंजलि ही था। ऐसा लग रहा था जैसे वो तुम ही हो।","मैंने पूछा- खेल खेल में जीजू ने सील तोड़ी?\nअंकल- हाँ, यही नाम था कहानी का … तुमने ही लिखी क्या वो?\nमैं- हाँ, मैंने ही लिखी लॉकडाउन में! कैसी लगी कहानी?","अंकल- यार, मैं तो पागल हो गया पढ़ कर! अब तो और ज्यादा मन करने लगा है तुमसे मिलने का!\nमैं- आ जाओ तो मिलने!","अंकल- मिलने का बहुत मन है लेकिन अभी आ नहीं सकता यार! आप कहो तो वीडियो कॉल पर बात करें?","तब मैं रजाई में नंगी थी।\nवो भी अलग रूम में सो रहा था इसलिए वो भी नंगा था।","उसने मुझे वीडियो कॉल की बोली लेकिन मैंने मना कर दिया क्योंकि प्राइवेसी ज्यादा जरूरी है।\nअंकल मान गया उसके बाद हमारी बात होने लगी।","मैंने उसको फ़ोटो भेज कर मेरी चूत और बूब्स दिखाये।\nफिर अंकल ने सेक्स चैट में मेरी चुदाई की।\nउस रात हम 3 बजे सोये।","कुछ दिनों बाद नवंबर में ही मेरी, भाई और उसके दोस्त के साथ की चुदाई की कहानी पोस्ट हो गयी थी।\nअंकल ने वो कहानी पढ़ ली।","उसी दिन अंकल का मैसेज आया- आपने जीजू के अलावा किसी और के लंड का मजा लिया है?\nमैं समझ गयी कि अंकल ने कहानी पढ़ ली।","मैंने कहा- आपने पढ़ ली फिर क्यों पूछ रहे हो?\nअंकल- आपने तो कहा था कि जीजू से चुदवाया है बस! मुझे लगा ये कहानी ऐसे ही लिखी। तुमने भाई को मना नहीं किया चोदने के लिए?","मैं- मना करने का क्या फायदा होता यार … जब उसका भी मन था और मेरा भी!\nअंकल- सच में आपका मन था भाई से चुदने का?\nमैं- हाँ।","अंकल- आप तो सच में मिलने लायक हो।\nऔर मुझसे दोबारा मिलने की पूछी तो मैंने कह दिया- मिल लूंगी।","अंकल- दिसम्बर में आ जाऊं मिलने?\nमैं समझ गयी वो मुझे चोदने के लिए सच में आ सकता है।","वो मेरे बारे में अब काफी जान चुका था।\nइसलिए मैंने कहा- मिल तो लूंगी लेकिन चुदाई नहीं करेंगे यार!\nवो मान गया।","उससे बात किये हुए 6-7 महीने हो गए थे इसलिए उसका व्यवहार भी पता था।\nफिर मैं और मना नहीं कर सकती थी इसलिए मैं मिलने को मान गयी।","24 दिसंबर को अंकल मेरे शहर आया।\nवो एक होटल में रुका हुआ था।\nहमारा अगले दिन 25 दिसंबर को मिलना तय था।","जगह फिक्स नहीं थी कहा मिलना है इसलिए अंकल ने कहा- होटल में मिल लेते हैं।\nमैं मान गयी।","फिर मैं 11 बजे होटल में अंकल के रूम में पहुँच गयी।\nअंकल नहा कर तैयार हुआ बैठा था।\nजब मैं घर से निकली, तब शायद उसने नहाना शुरू किया था।","वो मेरे सामने बैठ गया।\nउसने कहा- मुझे भरोसा नहीं हो रहगा कि तुम सामने हो।","फिर अंकल ने पिज़्ज़ा आर्डर किया।","हमारी काफी देर बात हुई।","फिर पिज्जा आ गया तो हमने साथ में पिज़्ज़ा खाया।","करीब 12:30 का समय था।\nमैंने अंकल से कहा- कब तक रुकना है बता दो, घर बोल दूंगी। फ्रेंड के घर जाने की बोल कर आई हूं।\nअंकल- मुझे रात को जाना है, शाम तक रुक जाओ।","मैं मान गयी क्योंकि वो बहुत दूर से आया था।","बैठे हुए काफी देर हो गयी थी, बात करने को कोई टॉपिक भी नहीं था।\nफिर हम लूडो खेलने लग गए।","लेकिन बिना शर्त के लूडो खेलने का क्या मजा!","अंकल ने कहा- जो हारेगा उसको जीतने वाले की बात माननी पड़ेगी।\nमैं- चुदाई के लिए नहीं बोलोगे।\nअंकल- ठीक है।\nफिर मैं मान गयी।","हमने 1st राउंड खेला तो अंकल जीत गया।\nउसने मुझे डांस करने को बोला तो मैंने कर दिया।","अंकल ने कहा- तुमको तो डांस भी मस्त आता है।\nअंकल- अंजलि, चुदाई मत करवाना लेकिन उसके अलावा तो सब कुछ कर सकते हैं ना यार!\nमैं- क्या बताओ?","अंकल- गेम खेलते हैं, तुम हारोगी तब बताऊंगा।\nफिर हम 2nd राउंड खेलने लगे।","मैं दोबारा हार गयी।\nअंकल- अब बताओ क्या करोगी?\nमैं- आप बताओ, आप जीते हो।","अंकल- तुमने सेक्स के लिए मना किया है वो नहीं करूँगा. लेकिन तुम्हें नंगी तो देख सकता हूँ ना!\nमैं मान गयी।","फिर अंकल मेरे कपड़े उतारने लग गया।\nमैं ब्रा पैंटी में बची तो बोली- इनको तो रहने दो।\nअंकल- नहीं यार … आपने बोल दिया था नंगी करने के लिए!\nफिर अंकल ने मेरी ब्रा पैंटी भी उतार दी थी।","अंकल- आपकी चूत तो बिल्कुल साफ है। आज ही करी थी क्या साफ?\nमैं- मेरी ऐसी ही रहती है आपको फ़ोटो में दिखायी तो थी।\nमैंने एक दिन पहले ही साफ की थी लेकिन मैंने उसको ये बात नहीं बतायी.","उसका लंड खड़ा होने लग गया था।\nमैंने कहा- गेम शुरू करो।","फिर अंकल ने गेम शुरू किया।","पता नहीं क्या चक्कर था, मैं फिर हार गई।\nमैं- अब क्या करना है?\nअंकल- किस दे दो।","मैंने किस किया 5 सेकंड।\nउसने कहा- बस इतना सा?","मैं- आपने किस की बोली मैंने कर दिया। मुझे बोलने की जगह आप कर लेते अच्छे से करना था तो … आप तो जीते भी थे।\nअंकल- अब कर लूं?\nमैं- अब तो गया मौक़ा!","अंकल- अबकी बार जीतूंगा तो कर सकता हूँ ना?\nमैं- कर सकते हो लेकिन जीतोगे तब ना!","अंकल- आपको नहीं आता खेलना … आराम से हार जाती हो।\nफिर अंकल ने 4th राउंड शुरू किया।\nउसको लगा मुझे बिल्कुल नहीं आता।","और मैंने थोड़ी चीटिंग भी कर ली जिससे मैं जीत गयी।","अंकल- बोलो क्या करना है। किस करूं?\nमैं- फिर मेरे जीतने का क्या फायदा?","अंकल- बताओ क्या करूँ?\nमैं- तुमने मुझे नंगी किया अब तुम नंगे हो जाओ।","अंकल- आप ही कर दो।\nमैं- मैं जीती हूँ इसलिए आप मेरी बात मानो।","मैंने भी अंकल को नंगा करवा दिया।\nउसका लंड रॉड की तरह खड़ा था।\nअंकल का लंड का साइज 7 इंच का था।\nउसका लंड जीजू और भाई से बड़ा था।","मेरा तो अंकल से चुदने का मन भी हो गया था लेकिन उसको बोली नहीं।","अंकल- ये तो अच्छा हुआ हार कर!\nमैं- अब खेलना है क्या? बहुत देर हो गयी।\nमैं सोच रही थी वो मना कर देगा और चोदने की पूछेगा.","अंकल- एक बार बस … इस बार जीत कर आपको किस करूँगा।\nमैं मान गयी।\nफिर मैं जानबूझ कर हार गयी।","वो काफी दूर से आया तो उसके लिए इतना तो करना चाहिए था ना!\nअंकल जीत गया तो उसने मुझे किस के लिए पूछा।\nमैंने हाँ कर दी।","फिर मैंने मोबाइल रख दिया।","वो मेरे होंठों के पास आया और धीरे धीरे मेरे होंठ चूसने लगा।\nअंकल काफी देर तक मेरे होंठों को चूसता रहा।\nमैं भी उसको किस करने लग गयी।","अब उसका हाथ मेरे बूब्स पर आ गया था, वो धीरे धीरे मेरे बूब्स दबाने लगा।","मेरी गर्दन पर किस करते करते अंकल ने मुझे बिस्तर पर लिटा दिया।\nअंकल मेरे ऊपर आकर किस करने लगा।","हम दोनों बिल्कुल नंगे थे।\nमेरा तभी मूड बन गया था जब अंकल का लंड देखा था।","अंकल ने मेरे बूब्स को मुँह में भरा और चूसने लगा।\nवो मेरी एक एक करके चुच्ची चूसने लगा … एकदम दुधमुंहे बच्चे के जैसे निप्पल चूसने में लगा था।","मैं भी खुशी खुशी अपना दूध चुसवा रही थी।","काफी देर तक अंकल ऐसे ही मेरे बूब्स और होंठों को चूसता रहा।","अंकल मुझसे दुगनी उम्र का था इसलिए उनको काफी अनुभव था।\nमेरा भी पहली बार अनुभव था अपने से दुगनी उम्र के व्यक्ति के साथ चुदवाने का!","वो मेरी चूचियों को चूसते चूसते आहें भरने लगा। वो 6-7 साल बाद किसी के जिस्म के साथ खेल रहा था और वो भी कच्ची कली।\nउसका लंड मेरी चूत के किनारों पर बार बार टच हो रहा था।","अंकल मेरे होंठों को चूसता रहा।\nउसने मेरे बूब्स को दोनों हाथों से मसलना शुरू कर दिया।","अंकल- ओह मेरी जानेमन, क्या मम्मे हैं तेरे! ऐसा लगता है कि ऐसे ही इनको हाथों से, होंठों से मसलता रहूं … तेरी ये जवानी को ऐसे ही नोचूँ!\nमैं- हा अंकल आआ आहह हहम्म … आआ आह हह!","थोड़ी देर बाद मैं अंकल से बोली- यार 2 बज गए। चूसते रहोगे या और कुछ करोगे भी?\nअंकल- मैं यही चाहता था तुम एक बार बोल दो। तुमने मना किया था। अब तुम चुदने के लिए तैयार हो?\nमैंने कहा- अब मूड बना कर पूछ रहे हो।","अंकल मेरे बूब्स को चूसते हुये मेरे पेट से होते हुए मेरी चूत तक पहुँच गया।","वो मेरी दोनों टाँगों को चौड़ा कर मेरी चूत चूसने लगा।\nमैं उसकी जीभ को अपनी चूत में लेकर पागल जैसी होने लगी।","अंकल चूत के लिए इतना भूखा था कि वो जीभ को अंदर तक मेरी चूत में डाल रहा था जिससे मेरा पेशाब निकाल गया।","वो खड़ा हो गया और मुझे नीचे बिठा लिया।\nअंकल ने अपना लंड मेरे मुंह में डाल दिया।\nमैं अंकल का लंड चूसने लगी।","उसका लंड टाइट होने लगा।\n5 मिनट की चुसायी से अंकल पागल होने लगा।","अंकल ने मुझे बिस्तर पर लिटा दिया। अंकल ने मेरी दोनों टांगो को पकड़ कर अपनी तरफ खींचा।\nउसने अपना लंड मेरी चूत पर रख दिया।\nमुझे अंकल का लंड काफी बड़ा सा लग रहा था।","अंकल ने मेरी चूत के ऊपर लंड रगड़ना शुरू कर दिया।\nवो कहने लगा- ऐसी चूत मिलेगी … कभी सोचा नहीं था।","फिर अंकल ने एक झटके में अपना लंड मेरी चूत में डालने की कोशिश की।\nउसका आधा लंड मेरी घुस की दीवारों की फैलाता हुआ घुस गया।","मुझे सच में काफी दर्द हुआ, मैं उम्म अह आह हाय आह करके चिल्लाई.\nअंकल ने तुरंत दूसरा झटका मार दिया।\nउसका पूरा का पूरा लंड मेरी चूत में समा गया।","आहऽऽ … माँ … ओहह … आम्म आ … धीरे …धीररे से … ओहह … मर गई ईई धीरे अंकल!\nदर्द से मेरी हालत खराब हो गयी थी, ऐसा लग रहा था जैसे आज ही सील टूट रही हो।","“आहऽ ओह हहह … कितनी टाइट है तेरी चूत अंजलि … देख मेरा लंड कैसे मचल रहा है तेरी चूत में! आह हह मेरा लंड पूरा छिल गया है तुझे चोदते हुए! ओह हहह आआ!”","मैंने कहा- आराम से करो यार, घर चल कर जाना है।","उसका पूरा लंड मैं अपनी चूत में गड़प गई।\nअब वो लगातार मेरी चूत में लंड पेल रहा था।\nमेरे मुँह से अहह हाय आंह निकल रही थी।\nमैंने अपने पैरों से उनकी कमर को भींच लिया।","उसी समय मेरे घर से कॉल आ गया।\nमेरी मम्मी का कॉल था और मैं अंकल में नीचे लेटी हुई थी।","मैंने कॉल उठाया।\nमम्मी ने पूछा- कब तक आयेगी?\nमैंने मम्मी को बोल दिया- फ्रेंड से कुछ नया सीख रही हूँ इसलिए 5-6 बजे तक आ जाऊंगी।","मैं मम्मी से बात कर रही थी तब अंकल मुझे धीरे धीरे चोद रहा था और मेरी तरफ देख कर मुस्कुरा रहा था।\nफिर मैंने कॉल काट दिया तो अंकल ने वापस स्पीड बढ़ा दी।","अंकल की बेहिसाब चुत चुदाई से मैं एक बार झड़ गयी।\nमैंने अपनी टाँगों की पकड़ से अंकल को आजाद कर दिया और सीधी लेट गयी।","लेकिन अंकल मुझे पेले ही जा रहे थे- अहह आह ह हम्मह अंजलि मेरी जान … ओह्ह … इतना मजा पहले किसी ने नहीं दिया. तेरा ये गोरा जिस्म … मैं तेरा दीवाना हो गया … मैं झड़ रहा हूँ… मेरी जान … मैं तेरी चूत को अपने रस से भर दूंगा!","अंकल अब झड़ने के करीब आ गया था।","अंकल ने मेरी कमर को कस कर पकड़ लिया और एक जोर का धक्का मारकर अपना लोहे सा लंड मेरी कमसिन चूत की पूरी गहराई तक घुसेड़ दिया।\nउस धक्के से मेरा तन बदन हिल गया।","उनका लंड मेरी चूत में रस भरने लगा.\nमैं उनके लंड से मेरी चूत में गिरने वाली पिचकारियाँ महसूस कर रही थी।","उसी वक्त मेरी चूत ने भी अपना झरना छोड़ दिया और मैं भी अपनी कमर और चूतड़ उछल कर अपना ओर्गास्म एन्जॉय कर रही थी।","तभीअंकल ने पूरा लंड बाहर खींच कर फिर से एक जोर से धक्का मारा।\nमैं इसके झटके लिए तैयार नहीं थी तो मैं उसके इस धक्के से दर्द से चिल्ला पड़ी।","इस धक्के से उसने अपने लंड के अंदर बचा सारा माल मेरी चूत में डाल दिया।","थोड़ी देर बाद उसने अपना लंड ‘प्लक’ की आवाज करते हुए बाहर निकाला और मेरी चूत में इकट्ठा हुआ हम दोनों का रस मेरी जाँघों पर बहने लगा।","फिर हम एक दूसरे को बांहों में लेकर लेट गए।","अंकल- यार, तुमने चुदाई को मना किया इसलिए कंडोम नहीं लाया था। तुम्हारी चूत में माल भी डाल दिया।\nमैं- टेबलेट ले लूंगी। आपका काफी गाढ़ा माल था। ऐसे लग रहा था जैसे काफी सालों का भंडार हो। मुझे कोई अफसोस नहीं आपका माल अंदर डलवाने का!","कुछ देर बाद अंकल का वापस मूड बन गया था।\nवो मुझे होंठों पर किस करने लगा तो मैं समझ गयी।","मैं भी चुदाने को तैयार थी।","इस बार किस के बाद सीधी मेरी चुदाई शुरू हो गयी। इस बार मेरी अंधाधुंध चुदाई हो रही थी।\nअंकल पूरी ताकत से मुझे रंडी समझ कर चोद रहा था।","दस मिनट की चुदाई के बाद मैं झड़ गयी।\nफिर अंकल ने जो जोरदार चुदाई चालू की तो समझो पूरा रूम में मेरी ‘आह आअह आओह..’ की आवाज के साथ लंड चूत की ‘पच पच..’ की आवाजें गूंजने लगी थीं।","दस बारह धक्के देने के बाद उन्होंने अपना लंड मेरी चूत में पूरी गहरे में ठोक दिया और मेरी बच्चेदानी को अपने बीज से सींचने लगे।\nगर्म गर्म पिचकारियाँ मेरी योनि में पड़ते ही मेरी चूत भी बह गयी, उनके लंड को भिगोने लगी।","हम दोनों एक साथ झड़ कर साथ में लेट गए। मेरी Xxx क्यूट चूत से लिंग रस टपक रहा था।\nफिर हम इकट्ठे बाथरूम में नहाने चले गए।","उसके बाद मेरा कॉल आया, मुझे लगा मम्मी का है।\nलेकिन मेरी सहेली का कॉल था।","उसने कहा- तेरी मम्मी का फोन आया था मैंने बोल दिया कि अंजलि सो रही है, वो 6 बजे तक आ जायेगी। आराम से एन्जॉय कर … कोई टेंशन नहीं, अभी डेढ़ घंटा है।\nमैं बोली- तू है फिर क्या टेंशन!\nयह मेरी बेस्ट फ्रेंड है। इसका भाई मेरे भाई का दोस्त है। उसने मुझे चोद रखा है ये सब पता है इसको!","अंकल- घर से था क्या कॉल?\nमैं- नहीं, मेरी सहेली का था। अभी डेढ़ घंटे रुक सकती हूं।\nअंकल- रुक सकती हो तो एक लास्ट बार और कर लें? काफी समय है।","मुझे उससे बहुत मजा आया था तो मैं मान गयी।","उसके बाद अंकल ने मेरी एक बार फिर मस्त चुदाई की। मुझे उनका गाढ़ा माल चूत में डलवाने में बहुत मजा आ रहा था।","इस तरह अंकल ने उस दिन मेरी 3 बार चुदाई की।\nजाते समय अंकल ने मुझे कहा- अंजलि, तुमको सिर्फ खेल खेल में ही चोदा जा सकता है।\nमैं हँस दी।","फिर मैं घर आ गयी और रात को अंकल भी हैदराबाद लौट गये।","उनसे चुदाई का अनुभव काफी अलग था।","आपको मेरी Xxx क्यूट गर्ल की चुदाई कहानी अच्छी लगी होगी.\nमुझे [email protected] पर मेल करके बताना।\nInsta ID : anjali.s.2002"],"audiolink":"https://cdn.freesexkahani.com/2022/11/Xxx-cute-girl-ki-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"जीजू ने खेल खेल में मेरी सील तोड़ी","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"भाई ने अपने दोस्त की मदद से मुझे चोदा","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"लॉकडाउन के बाद सौतेली मॉम की जमकर चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/step-mother-son-sex/"},{"title":"शर्त लगाकर हॉट लड़की पटाकर चोदी","href":"https://www.freesexkahani.com/teenage-girl/college-sex-xxx/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Desi Ladki","Garam Kahani","Hot girl","Hot Sex Stories","Hotel Sex","Kamukta","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"},{"title":"बहन की सहेली घर आकर चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/garam-chudai-ki-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/punjabi-girl-sex-kahani/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"}]}