{"Title":"बैचलर पार्टी में मेरी सामूहिक चुदाई- 1","author":{"name":"ललिता जोशी","href":"https://www.freesexkahani.com/author/lalitajoshi/"},"date":"01-07-2022","views":"424,440","description":["Xxx लड़की सेक्स कहानी में पढ़ें कि अंकल से चुदाई के बाद मुझे बड़े लंड की जरूरत थी. मैंने अंकल को ही अपने लिए बड़े लंड वाला मर्द लाने को कहा.","यह कहानी सुनें.","हाय दोस्तो, मैं ललिता जोशी फिर से एक बार आप सभी का अपनी चुदाई की कहानी में स्वागत करती हूँ.\nदोस्तो, मैं अपने बारे में पहले ही आपको बता चुकी हूं कि मैं 38 वर्षीय एक सुंदर, कामुक और सेक्सी दिखने वाली महिला हूँ.\nमेरा फिगर 36-28-38 है.\nसेक्स में बचपन से ही मेरी रुचि थी और इसी रुचि के चलते हुए आज 38 साल की उम्र तक मैंने अब तक 64 लंडों का स्वाद चख लिया है.","मैं अपने पहले लंड की चुदाई से लेकर 64 वें लंड की चुदाई तक की सभी कहानियां आपको प्रस्तुत करना चाहती हूँ.\nमेरा आपसे ये वादा है कि सभी मर्द मेरी कहानी सुनने के बाद अपना लंड हिलाए बिना और लड़कियां अपनी चूत में उंगली किए बिना नहीं रह सकती हैं.","मेरी पिछली चुदाई की कहानी पड़ोस के अंकल से चुदाई की थी.","उसमें मैंने आपको बताया कि कैसे मैंने अपने ही पड़ोस के शर्मा अंकल से अपनी चूत की सील तुड़वाई और दिन में तीन-तीन बार अलग-अलग आसनों में चुद कर कुछ ही दिनों में एक शानदार चुदक्कड़ रांड बन गई थी. ","अब आगे Xxx लड़की सेक्स कहानी:","शर्मा अंकल ब्लू फिल्म दिखा कर अलग-अलग आसनों में मुझे चोदा करते थे. ","मेरी ऐसी हालत हो गई थी कि लंड लिए बिना मुझे ना दिन में चैन मिलता था ना रात में सुकून, बस दिन-रात लंड लेने की इच्छा होती रहती थी.\nजब भी मौका मिलता, मैं शर्मा अंकल का लंड पकड़ लेती थी और उनसे चोदने के लिए कहती. ","कभी-कभी तो मुझे ऐसा लगने लगा था कि शर्मा अंकल मुझसे घबराने लगे हैं.\nवो मुझे कहते- ललिता तूने मेरे लंड को निचोड़ दिया है. अरे मैं आदमी हूं कोई घोड़ा थोड़ी हूं, जो रात दिन बस तेरी चूत चोदता रहूँ.","उनकी यह सारी बातें सुनकर मुझे बहुत गुस्सा आता और मैं सोचती कि मैंने अधेड़ उम्र के आदमी से चुदाई कराके गलत किया.\nयही कोई जवान लड़का मैंने सैट किया होता, तो वह सुबह शाम मेरी जबरदस्त चुदाई कर रहा होता.","इसी विचार के साथ अब मैंने अपने मोहल्ले के जवान लड़कों को लाइन देना शुरू कर दी थी.","इस तरह की हरकत देखकर शर्मा अंकल गुस्से में मुझे कहते थे- तू तो पक्की रांड बन चुकी है ललिता. तेरी प्यास अब केवल मेरे लौड़े से नहीं बुझ पाएगी, तेरी चूत के लिए तो अब और भी लंडों का इंतजाम करना पड़ेगा.\nमैं भी हंस कर कह देती- तो आप मेरे लिए लंड खोजिए न!","शर्मा आंटी के भाई की शादी के दिन अब करीब आने लगे थे और मुझे और मेरे परिवार को भी उनकी शादी में जाना था.\nशादी के दो दिन पहले और शादी के एक दिन बाद कुल चार दिन तक रुकने का कार्यक्रम था. ","मेरे पिताजी को कुछ कार्य होने की वजह से वह शादी में नहीं जा रहे थे, केवल मुझे, मेरी मम्मी और मेरे छोटे भाई को शर्मा अंकल के साथ शादी में जाना था. ","पिताजी के शादी भी नहीं जाने के कारण मैं और शर्मा अंकल बहुत खुश थे क्योंकि हमें लग रहा था हम वहां पर आजादी से एक दूसरे के साथ सेक्स कर पाएंगे और इन चार दिनों की हमने प्लानिंग भी कर रखी थी.","अगले दिन हम शादी में शामिल होने के लिए रात 8:00 बजे बस से रवाना हुए.","ये बस टू बाई टू की थी, जिसमें आगे वाली दो सीट पर मेरी मम्मी और मेरा भाई और पीछे की दो सीट पर मैं और शर्मा अंकल बैठ गए.","पूरी रात सफर में शर्मा अंकल मेरे जिस्म के साथ खेलते रहे.\nकभी वे मेरे मम्मे दबाते, कभी मैं उनका लंड सहलाती, वह मेरे मम्मे चूस लेते, मेरी चूत में उंगली कर देते, कभी मैं मौका पाकर उनका लंड चूस लेती. ","पूरी रात में मैंने उनका लंड चूस कर उनके लंड का दो बार पानी छुड़ा कर पूरा पानी गटक गई थी.","चलती बस में लंड चूस कर लंड का पानी पीने का अनुभव मुझे आनन्द की एक अलग ही अनुभूति करा रहा था. मेरे लिए यह एक अनोखा अनुभव था.","सुबह हम शर्मा आंटी के गांव पहुंच गए.","शादी का सारा कार्यक्रम गांव की ही एक धर्मशाला में रखा गया था.","हमारे पहुंचने पर शर्मा आंटी और उनके भाई राजेश ने हमारा दिल खोलकर स्वागत किया और हमें धर्मशाला के एक कमरे में ठहरा दिया. ","शादी का माहौल तो आप सब लोग जानते ही हो, वहां पर कितने सारे लोग होते हैं और कितने ही कार्यक्रम होते हैं. ","इस बीच शर्मा आंटी और उनका भाई राजेश मुझे और मम्मी को धर्मशाला के पास ही बने अपने घर को दिखाने ले गई थीं.\nउनका मकान दो मंजिला शानदार हवेलीनुमा, कई कमरों वाला था.","उन्होंने हमें अपना पूरा मकान दिखाया. मकान पूरा सुनसान और खाली पड़ा था.","मैंने आंटी से पूछ लिया तो आंटी ने मुझे बताया कि सभी रिश्तेदार व मेहमान धर्मशाला में ही ठहरे हुए हैं क्योंकि पूरी शादी के सभी कार्यक्रम धर्मशाला में ही होने हैं. यहां तो केवल तुम्हारे शर्मा अंकल, राजेश और उसके बाहर से आए कुछ दोस्त ही ठहरे हुए हैं.","यह सुनकर मेरी आंखों में चमक आ गई. मुझे समझ आ गया था कि आज मेरी चुदाई इस शानदार सुनसान मकान में ही होने वाली है. ","तभी मैंने देखा कि राजेश मुझे ऊपर से नीचे तक वासना भरी नजरों से देख रहा है. ","मुझे उस पर गुस्सा आ रहा था.\nमैं सोच रही थी कि कितना कमीना आदमी है. कल इसकी शादी होने वाली है और आज यह पराई लड़कियों को वासना भरी नजरों से देखने से बाज नहीं आ रहा है. ","मैंने गुस्से से अपना मुँह फेर लिया, लेकिन मैं बार-बार उसे देखे जा रही थी.\nवह भी मुझे इसी तरह घूरे जा रहा था.","फिर हम सभी लोग वापस धर्मशाला आ गए.","शाम को धर्मशाला में लेडीज संगीत का कार्यक्रम था.\nशर्मा आंटी ने मुझसे कहा- खूब अच्छे से तैयार होकर आना ललिता, तुम्हारे अंकल तुम्हारे डांस की बहुत तारीफ कर रहे थे. ","मैं मन में सोच रही थी कि तैयार तो मुझे होना ही है, मगर लेडीज संगीत के लिए नहीं, तुम्हारे पति से चुदने के लिए है. तुम क्या जानो तुम्हारा पति मुझे कितने अलग-अलग आसनों से चोदता है. जिसे तुम देवता समझती हो, वह मेरी चूत का गुलाम है.","खैर … दिन भर कार्यक्रम चलते रहे और शाम को लेडीज संगीत की तैयारी होने लगी. ","तभी अंकल मेरे पास आए और उन्होंने मुझसे कहा कि शाम 7:00 बजे लेडीज संगीत शुरू हो जाएगा और रात को 1:00 बजे तक चलेगा. तुम कुछ देर लेडीज संगीत में रुक कर चुपचाप से निकलकर बाहर आ जाना. हम तुम्हारी आंटी के घर चलेंगे, वहां कोई नहीं होगा और हम वहां चुदाई का खेल खेलेंगे.","फिर मैं शाम होने का इंतजार करने लगी. ","शाम को सब लोग तैयार होकर लेडीज संगीत में जाने के लिए नीचे बने हॉल में आ गए.\nमैं, मेरी मम्मी व मेरा भाई हम भी तैयार हो गए और हॉल में आ गए.","वहां डांस स्टेज़ लगा हुआ था.","शर्मा आंटी ने मेरा भी नाम डांस, एक आइटम सॉंग में लिखवाया था.","शर्मा अंकल ने सबसे पहले मेरा ही डांस आइटम रखवाया, जिससे मैं डांस करके जल्द से जल्द फ्री हो जाऊं क्योंकि कुछ देर बाद हमारा वहां से निकलने का प्रोग्राम था ताकि हम घर जाकर मस्ती मार सकें.","शाम 7:00 बजे लेडीज संगीत शुरू हो चुका था.\nमुझसे पहले किसी एक आंटी ने डांस किया और उसके बाद मैंने किया. ","मेरा डांस ‘मेरे हाथों में नौ नौ चूड़ियां हैं …’ वाले गाने पर था.\nमैंने जबरदस्त डांस किया.\nवहां खड़े सभी लोग मेरे डांस पर फिदा हो गए थे. ","मैं देख रही थी कि वहां जितने भी लड़के थे, सब मुझे ललचाई नजरों से देख रहे थे क्योंकि मैं श्रीदेवी की तरह तैयार होकर आई थी और गजब की सेक्सी लग रही थी.","डांस करने के बाद कुछ देर मैं वहीं कार्यक्रम में रुकी रही.\nफिर शर्मा अंकल मुझे बाहर आने का इशारा किया, मैं नजरें बचाकर लेडीज संगीत के कार्यक्रम से बाहर आ गई और शर्मा अंकल के साथ शर्मा आंटी के घर आ गई.","अंकल मुझे उस कमरे में ले गए, जिस कमरे में वह ठहरे हुए थे.","कमरे में आते ही उन्होंने मुझे अपनी बांहों में भर लिया और किस करने लगे.","मेरे पूरे जिस्म में वासना की आग लग रही थी. मैं चुदवाने के लिए व्याकुल हुई जा रही थी.\nउन्होंने मुझे बिस्तर पर लिटा दिया और किस करते हुए कपड़ों के ऊपर से ही मम्मे दबाने लगे. ","तभी अचानक दरवाजे को खोलकर राजेश और उसके तीन दोस्त कमरे में दाखिल हुए, जिन्हें देखते ही मैं और शर्मा अंकल घबरा गए और उठकर अपने कपड़े ठीक करने लगे. ","राजेश फटी आंखों से हमें देख रहा था.\nउसके चेहरे पर गुस्सा साफ नजर आ रहा था और उसके दोस्त मुझे घूरे जा रहे थे. ","फिर राजेश चिल्लाया- जीजाजी, आपको शर्म नहीं आती यह सब करते हुए? मैं अभी जाकर दीदी को सब कुछ बताता हूं. ","यह सुनकर मेरे और शर्मा अंकल के होश उड़ गए.\nहम दोनों बहुत डर गए. ","अंकल राजेश से रिक्वेस्ट करने लगे कि वह आंटी को यह सब नहीं बताएं.\nकाफी रिक्वेस्ट करने के बाद राजेश ने कहा- मेरी एक शर्त है. अभी मेरी बैचलर पार्टी है. उस बैचलर पार्टी में ललिता को अपना डांस दिखाना होगा. ","अंकल ने भी मुझे समझाया कि डांस ही तो करना है. ललिता कर लो, नहीं तो राजेश हमारी सारी बातें आंटी को बता देगा. मेरी और तुम्हारी बहुत बदनामी होगी. ","मेरे पास उसकी बात मानने के अलावा और कोई चारा नजर नहीं आ रहा था.\nमैं मान गयी. ","राजेश ने बताया कि बैचलर पार्टी घर के पीछे बने उसके फार्महाउस पर है. ","हम सब राजेश के फॉर्म हाउस पर चले आए.\nवहां एक बड़े से हॉल में बैचलर पार्टी का सारा इंतजाम था.","हॉल फार्महाउस के कोने में बिल्कुल सुनसान जगह पर बना हुआ था.\nऐसी सुनसान जगह में बैचलर पार्टी की व्यवस्था शायद इसीलिए की गई होगी, जिससे कोई उन्हें डिस्टर्ब ना कर सके.","हम सब हॉल के अन्दर गए. हॉल देखने में एक बड़े गोदाम जैसा लग रहा था.\nउस गोदाम नुमा हॉल में खेती से संबंधित बहुत सारे सामान रखे थे. ","एक तरफ घास का ढेर, दूसरी तरफ पानी का हौद, खेती में काम आने वाला ट्रैक्टर और भी खेती से संबंधित बहुत सारे सामान रखे थे. ","इतना सब कुछ अन्दर होने के बाद भी हॉल काफी बड़ा था, जिसमें एक साइड में कुछ पुरानी कुर्सियां व गद्दे लगाकर डीजे सैट किया हुआ था, नाचने और बैचलर पार्टी के लिए अच्छी खासी जगह बनाई हुई थी. ","अन्दर शराब व बियर की बोतलें, डीजे वगैरह थे.\nमैं डरी-डरी सी चुपचाप एक कोने में जाकर बैठ गई. ","राजेश ने शर्मा अंकल को वहां से जाने के लिए कह दिया और कहा कि मेरे दोस्त आपके सामने पार्टी एन्जॉय नहीं कर पाएंगे, इसीलिए आप ललिता को यहां छोड़ कर लेडीज संगीत के कार्यक्रम में चले जाइए. दो घंटे बाद वापस आकर ललिता को ले जाना.","यह कहते हुए राजेश शर्मा अंकल को हॉल से बाहर तक छोड़ने के लिए चला गया. ","शर्मा अंकल के जाने से मैं बहुत घबरा रही थी.\nमैंने वहां बैठे बाकी लोगों से कहा कि मुझे बाथरूम जाना है.\nउन्होंने मुझे इशारे से बाथरूम का पता बता दिया.","जैसे ही मैं बाथरूम के अन्दर गई, बाथरूम की खिड़की के बाहर से मुझे दो लोगों के आपस में बात करने की आवाजें सुनाई दीं. ","जब मैंने ध्यान से सुना तो मुझे समझ आ गया कि यह राजेश और शर्मा अंकल की आवाज़ है. ","मैंने उनकी बातों को गौर से सुनना शुरू कर दिया. ","शर्मा अंकल- क्यों साले साहब अब तो खुश हो ना, मैंने कहा था ना कि मैं तुम्हारी बैचलर पार्टी के लिए मस्त रांड का इंतजाम कर दूंगा.\nराजेश- जीजू यू आर ग्रेट … आप महान हो जीजू … क्या मस्त आइटम उठाकर लाए हो.","शर्मा अंकल- जाओ तुम और तुम्हारे दोस्त उसके साथ एन्जॉय करो. उस साली को चूत चुदाने का बहुत शौक है. बहुत लपक कर लंड लेती है. आज उसकी जबरदस्त चुदाई करके उसकी गांड और चूत का इंडिया गेट बना दो.","राजेश- जीजू, वो चुदवाने में नाटक तो नहीं करेगी!\nशर्मा अंकल- मैंने प्लान ही ऐसा बनाया कि वह नाटक नहीं कर सकती, इसीलिए मैंने तुम्हें कहा था कि उसके सामने तुम मुझे बाहर जाने के लिए कह देना क्योंकि वह मेरे सामने तुम लोगों से चुदवाने में नाटक करती.","राजेश- क्या वो चारों के साथ सेक्स कर पाएगी … उसे कोई तकलीफ तो नहीं होगी!\nशर्मा अंकल- हा … हा … हा … तकलीफ और उसे … कभी नहीं, मैंने उसे कई कई घंटों तक चोदा है, मैं थक जाता हूँ लेकिन वह और चुदवाने के लिए कहती है.","राजेश- क्या सच में वो इतनी बड़ी चुदक्कड़ है?\nशर्मा अंकल- और क्या … तभी तो मैं उसे चुदवाने तुम लोगों के पास लाया हूं ताकि उसके जिस्म की सारी हवस और गर्मी निकल जाए. ","राजेश- अगर यह बात है जीजाजी, तो आप देखना … आज उस रांड को हम चारों चोद-चोद कर थका देंगे.\nशर्मा अंकल- साले साहब तुम ललिता को जानते नहीं हो, वह कितनी बड़ी चुदक्कड़ है. तुम चारों उसे चोदते चोदते थक जाओगे, वह नहीं थकेगी. ये मेरा चैलेंज है. ","राजेश- आप हार जाओगे जीजू.\nशर्मा अंकल- साले साहब हार जीत का फैसला तो मैदान-ए-जंग में होगा. यहां खड़े रह कर क्यों समय गंवा रहे हो, जाओ जाकर ललिता के जिस्म के मजे लूटो. ","राजेश वापस अन्दर चला गया.","यह सब सुनकर मैं सारा माजरा समझ गई थी कि शर्मा अंकल ने ही चारों लड़कों से मेरी चुदाई की सारी प्लानिंग की है. ","पहले तो मुझे गुस्सा आया.","फिर मेरे अन्दर से एक आवाज आई कि यह तो मजे की बात है ललिता. वैसे भी मैं अपने से बड़ी उम्र के शर्मा अंकल से चुद चुद कर बोर हो गई थी. अब शर्मा अंकल की ही मेहरबानी से मुझे चार नए जवान लंडों से चुदवाने का मौका मिल रहा है, तो इसे अपने हाथ से क्यों जाने दूं. ","इस तरह से मैं उन चारों से चुदवाने का मन बना चुकी थी.\nमैंने सोच लिया था कि आज तो मैं जमकर चारों लंडों का मजा लूंगी. ","अब तक सारी बातें मेरे सामने बिल्कुल साफ-साफ थीं.\nमेरे अन्दर कुछ देर पहले जो डर और घबराहट थी, वह अब रोमांच में बदल चुकी थी. ","वैसे भी शर्मा अंकल कई बार मुझे एक लड़की और कई लड़कों की चुदाई वाली गैंगबैंग ब्लू फिल्म दिखा चुके थे.","तब मैं सोचा करती थी कि ऐसा तो केवल पिक्चरों में ही होता है, असल जिंदगी में ऐसा नहीं होता होगा. पर मैं गलत थी, आज ऐसा मेरे साथ होने जा रहा था.","सारी बातें सुन लेने और सोच लेने के बाद मैं भी फ्रेश होकर बाथरूम से बाहर निकल आई और एक कुर्सी पर जाकर बिंदास बैठ गई.\nउन लोगों ने बीयर और शराब पीनी शुरू कर दी और साथ ही रोमांटिक गाने चला दिए.","तभी राजेश व राजेश के दोस्त एक-एक करके मेरे पास आए और अपना परिचय देने लगे.\nउनके नाम राजेंद्र, प्रकाश और इमरान थे.","उन्होंने मुझसे हाथ मिलाया और मुझसे कहा- घबराओ मत, हम सब दोस्त हैं. हमें अपना ही दोस्त मानो. सारी टेंशन को भूल जाओ, हम तुम्हारा बुरा नहीं चाहते और ना ही हम किसी से कुछ नहीं कहेंगे. हमें अपना दोस्त मान कर पार्टी को एन्जॉय करो और हमें अपना नाच दिखाओ.","मुझे उन पर हंसी आ रही थी और अन्दर से चार लौड़ों से चुदने की उत्तेजना भी भरती जा रही थी.","दोस्तो, Xxx चुदाई की कहानी के अगले भाग में मैं आपको बताऊंगी कि उन चारों ने कैसे जमकर मेरी चुदाई की.\nतब तक के लिए नमस्कार. ","आपको मेरी Xxx लड़की सेक्स कहानी कैसी लग रही है, आप मुझे मेल कर सकते हैं.\n[email protected] ","Xxx लड़की सेक्स कहानी का अगला भाग: "],"audiolink":"https://cdn.freesexkahani.com/2022/06/xxx-ladki-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"पड़ोस के अंकल से चुदाई","href":"https://www.freesexkahani.com/first-time-sex/sex-crazy-girl-story/"},{"title":"व्हाट्सएप ग्रुप से एक भाभी ने मुझे पटाया- 1","href":"https://www.freesexkahani.com/antarvasna/hot-bhabhi-ka-sex-ka-mood/"},{"title":"सविता भाभी का पति घर में","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-husband/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Hot girl","Kamvasna","Non Veg Story","Padosi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 1","href":"https://www.freesexkahani.com/antarvasna/married-woman-sex-desire/"},{"title":"सास बहू ननद सबकी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/xxx-family-porn-kahani/"},{"title":"हॉट लड़की की गैंग-बैंग वाली फैंटेसी- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-gang-bang-sex-fantasy/"},{"title":"लॉकडाउन में लेस्बियन सेक्स का सुख","href":"https://www.freesexkahani.com/antarvasna/lesbian-girls-park-sex/"}]}