{"Title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5","author":{"name":"नीता क्रॉस ड्रेसर","href":"https://www.freesexkahani.com/author/neeta34cd/"},"date":"30-06-2020","views":"31,371","description":["Xxx गांड चुदाई कहानी में पढ़ें कि मैंने अपने दो यारों के साथ सुहागरात की तरह से अपनी गांड चुदाई का मजा लिया. लगातार चुदाई के कारण मेरे बदन में दर्द हो गया तो …","अन्तर्वासना के सभी पाठकों को नीता क्रॉसड्रेसर का प्यार भरा नमस्कार.\nदोस्तो, अभी तक मैंने Xxx गांड चुदाई कहानी के पिछले भाग\nबॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 4\nमें आपको बताया कि नीरव ने मुझे किस तरह पटाया और उस के बंगले पर नीरव और मानव ने मेरे साथ सुहागरात मनाई।","अब इसके आगे मेरे साथ क्या-क्या हुआ है वह मैं आपको इस Xxx गांड चुदाई कहानी में बताने जा रही हूँ।","सुहागरात के अगले 2 दिन और 2 रातें तो बहुत जल्दी व्यतीत हो गए।","मुझे पाकर मानव और नीरव की तो मानो लॉटरी निकल आई थी। दोनों मुझे चोदने के लिए हमेशा तत्पर और तैयार रहते थे और जहां मौका मिलता मुझ पर चढ़ जाते थे।","मैं पूरे दिन रात या तो चुदवा रही होती थी या चुदाई के बाद फिर से नहा धो कर, मेकअप और ड्रेसअप कर के अगली चुदाई के लिए रेडी हो रही होती थी।\nआलम यह था कि मेरी चूत में अधिकांश समय मेरे दोनों प्रेमियों में से किसी ना किसी का लंड फंसा ही रहता था। ","लगातार चुदाई के कारण मेरी चूचियों, चूत और जांघों में दर्द रहना शुरु हो गया था. और पूरी तरह नींद नहीं हो पाने के कारण मैं थकी हुई भी महसूस कर रही थी. पर फिर भी मैं हर पल का मजा लूटने के लिए अपनी जी जान से तैयार रहती थी।","तीसरे दिन अचानक नीरव को आवश्यक काम से बाहर जाना पड़ा।\nउसका प्लान सवेरे जाकर शाम तक लौट आने का था।","नीरव के जाने के बाद घर सूना सा लग ही रहा था। मैं नीरव के बंगले में हर जगह लड़कियों के कपड़े ही पहन कर घूमती रहती थी। हम तीनों के अतिरिक्त घर में सिर्फ वॉचमैन था जो कि खाना भी बना दिया करता था और वह मुझे मानव की पत्नी समझता था।","नीरव के जाने के बाद मैं और मानव धूप सेकने के लिए बंगले की छत पर चले गए।","थकान के चलते मैंने मानव से अनुरोध किया कि वह मेरी अच्छे से मालिश कर दे ताकि मैं फिर से चुदाई सेशन के लिए रेडी हो सकूं।\nमानव मेरी हालत समझ सकता था। उसने कहा कि वह मेरे लिए दवा ले आएगा जिससे कि बदन दर्द कम हो जाए.","वो बोला कि मालिश के बाद वह चिरौंजी, बेसन, केसर और चंदन का उबटन पैक बनाकर मेरे शरीर पर लगा देगा. उससे मेरी त्वचा लड़कियों सी मुलायम बनी रहेगी. शरीर से खुशबू भी अच्छी आएगी।","मुझे मानव का प्रस्ताव बहुत अच्छा लगा।","हम लोगों ने छत पर एक तरफ की बाउंड्री की आड़ में एक पुरानी चटाई बिछा दी और मैं उस पर लेट गई।","मानव जाकर दवा दुकान से दर्द निवारक दवा और एक बड़ी सी इंजेक्शन की सिरिंज ले आया तथा एक कटोरी में सरसों का तेल गर्म करके ले आया। हम लोगों ने छत पर आने का दरवाजा हमारी तरफ से बंद कर दिया ताकि कोई छत पर ना आ सके।","दर्द निवारक गोली खाने के पश्चात मानव ने मेरे कपड़े उतार दिए और मेरे शरीर पर सिर्फ एक पुरानी पैंटी ही रह गई थी।","अब मानव ने अपने भी कपड़े उतार दिए और वह सिर्फ चड्डी में मेरी मालिश करने के लिए मेरे पास आकर बैठ गया।","मानव ने अब अच्छे से मेरी टांगों की मालिश करी और उसके बाद मेरी जांघों की।\nमालिश और दवा की वजह से थोड़ी देर में मुझे अपने बदन का दर्द कम होता हुआ लग रहा था।","अब मानव ने थोड़ा ऊपर बढ़कर मेरी कमर, पेट तथा स्तनों की मालिश की। मेरे कंधों तथा हाथों की मालिश करने के बाद मानव ने मुझे पलटा दिया और मेरी पीठ की मालिश करने लगा।","मानव के हाथों में ना जाने क्या जादू था … मेरा दर्द लगभग गायब ही हो गया।","पीठ और नितंब की मालिश करने के बाद मेरे नितंबों को थोड़ा ऊपर उठा दिया इंजेक्शन की सिरिंज को गर्म तेल से पूरा भर कर पूरी सिरिंज को अंदर तक मेरी चूत(गांड) में घुसेड़ कर पूरी सिरिंज को मेरे अंदर खाली कर दिया।","सारा तेल मेरी चूत में खाली करने के बाद भी मानव ने पूरे सिरिंज को मेरे अंदर घुसा कर रखा।\\\nमानव ने मुझसे बोला- बेबी सिरिंज को अभी बाहर नहीं निकालना। इसे अभी एक दो घंटा अंदर ही पड़ी रहने दो जिससे तुम्हारी आंतें अच्छे से तेल सोख कर चिकनी बनी रहें। अगर सिरिंज बाहर निकाल दोगी तो पूरा तेल भी बाहर आ जाएगा।","मानव की बात समझ कर मैंने सिरिंज अपने अंदर की ही घुसे रहने दी।","मालिश के बाद लगभग 1 घंटे तक लेटी रही और फिर मैं छत पर बने वॉशरूम में अच्छी तरह से नहा कर बाहर आई। सिरिंज अभी भी मेरी चूत में घुसी हुई थी और मैं सिर्फ एक पुरानी पैंटी पहने हुए थी।","इसी बीच मानव मेरे लिए सुगंधित उबटन बना कर ले आया और उसने मेरे से पूरे शरीर पर उबटन लगा दिया।\nउबटन की खुशबू से मुझे बहुत अच्छा लग रहा था।","शरीर पर उबटन लगवा कर मैं उबटन के सूखने का इंतजार कर रही थी. तभी अचानक छत के दरवाजे पर किसी ने दस्तक दी।\nहम दोनों घबरा गए तब मानव ने पूछा- कौन है?","तभी बाहर से नीरव की आवाज सुनकर हम दोनों की जान में जान आई।\nनीरव की आवाज सुनकर मानव ने धीरे से दरवाजा खोला और नीरव के अंदर आने पर दोबारा बंद कर दिया।\nमेरे बदन पर उबटन लगा हुआ देखकर नीरज ने हंसकर पूछा- क्या कर रहे हो तुम लोग?","मेरे कुछ बोलने से पहले ही मानव ने बोला- मैं आपकी गर्लफ्रेंड को रात के जश्न के लिए तैयार कर रहा हूं।\nइस पर मैंने बीच में मानव की बात काट कर बोला- मानव, मैं सिर्फ नीरव की गर्लफ्रेंड नहीं हूं. मैं तुम दोनों की गर्लफ्रेंड हूं।\nनीरव ने इस पर बोला- तुम हम दोनों की गर्लफ्रेंड हो. इसीलिए तो हम दोनों के साथ ही जश्न करोगी.\nयह बात सुनकर मैं मुस्कुराने लगी।","उबटन के सूख जाने पर मेरे दोनों प्रेमियों ने मेरे शरीर को रगड़ रगड़ दे सारा उबटन निकाल दिया और मैं फिर से नहाने के लिए चली गई।\nइस बार नहाते वक्त मैंने अपनी चूत से (मेरा मतलब मेरी गांड) इंजेक्शन की खाली सिरिंज बाहर निकाल ली। बहुत थोड़ा सा तेल मेरे अंदर से बाहर आया।","मैं समझ गई कि मेरी चूत अब अंदर तक अच्छे से चिकनी हो गई है। उबटन की वजह से मेरे शरीर से मदमाती गंध भी आ रही थी।","नहाकर आकर हम लोग तीनों बेडरूम में चले गए। शाम का वक्त हो चला था। नीरव ने मुझे दो गिफ्ट पैक दिए।\nमैंने खोल कर देखा तो एक में बेहद सुंदर दो बिना स्लीव के ब्लाउज थे।","मुझे याद आया कि इन ब्लाउज का नाप नीरव ने अपनी दुकान में लिया था। अब यह ब्लाउज सिल कर आ गए थे और मेरे पहनने के लिए रेडी थे। ","दूसरे गिफ्ट पैक खोलते ही मैं खुशी से उछलने लगी. इस गिफ्ट पैक में 1 जोड़ी ब्रेस्ट फॉर्म थे। जिन पाठकों को नहीं पता हो कि ब्रेस्ट फॉर्म क्या होता है उन्हें मैं यह बताती हूं कि ब्रेस्ट फॉर्म सिलिकॉन के बने हुए स्तन होते हैं जो की लड़कियों के प्राकृतिक स्तन के जैसे ही दिखते हैं। इन्हें एक विशेष सलूशन से अपने शरीर पर चिपकाया तथा दूसरे सलूशन से उतारा जा सकता है।","इसके अतिरिक्त नीरव मेरे लिये एक नई विग और लाया था जिसमें मेरे बालों की लंबाई मेरे कंधों से थोड़ा ज्यादा थी।","नीरव की मदद से मैंने दोनों ब्रेस्ट फॉर्म अपने चेस्ट पर चिपका लिये। अब देखने से मेरे स्तन किसी लड़की के प्राकृतिक स्तन के सदृश्य दिख रहे थे।","अब मैंने अपनी ब्रा और पैंटी भी पहन ली और फिर एक ब्लाउज की फिटिंग ट्राई की। सच में ब्लाउज की फिटिंग बहुत ही प्यारी थी।","मैंने ब्लाउज के नीचे एक स्कर्ट पहन लिया ब्लाउज की लंबाई मेरी नाभि से कुछ ऊपर थी। स्कर्ट मैंने नाभि के नीचे बांधा था. इस वजह से मेरी नाभि के पास बना टैटू तथा मेरे नितंब के ऊपर बना टैटू भी स्पष्ट दिख रहे थे।","मुझे इस नई ड्रेस में देख कर मेरे दोनों प्रेमी बहुत खुश हुए।","मैं भी बहुत लाइट मूड में थी. मैंने दोनों को सुझाव दिया कि क्यों ना आज रात का खाना हम लोग किसी कम भीड़भाड़ वाले ढाबे पर जो शहर से थोड़ा दूर हो, पर करें।\nमेरा यह विचार मेरे दोनों प्रेमियों को भी पसंद आया.","और हम लोग एक कम भीड़ भाड़ वाले लेकिन अच्छे रेस्टोरेंट में गए। लड़कियों की ड्रेस में किसी सार्वजनिक स्थल पर जाने का यह मेरा पहला अनुभव था।","इनोवा से उतरकर मैं अपने दोनों प्रेमियों के बीच ही चलकर रेस्टोरेंट तक गई। मेरे बदन पर दोनों टैटू अच्छे लग रहे थे और किसी भी देखने वाले को मेरा एक सेक्सी लुक दे रहे थे।","इतने दिनों तक गर्भनिरोधक गोलियों के सेवन से मेरे नितंब भी लड़कियों के समान होने लगे थे। जिसकी वजह से मुझे लड़कियों के कपड़ों की फिटिंग बहुत अच्छी तरह से बदन पर सूट करने लगी थी।","मैंने यह भी महसूस किया कि जब मैं चलती हूं तो ब्लाउज में मेरे स्तन बिल्कुल लड़कियों के स्तन जैसे हिलते हैं। स्तनों के हिलने से मुझे बहुत अच्छी फीलिंग आ रही थी। ऊंची हील के सैंडल पहनने की वजह से मेरी चाल भी लड़कियों की तरह हो गई थी. और स्कर्ट में मुझे मेरे नितंब भी लड़कियों जैसे ही खेलते हुए महसूस हो रहे थे. इस वजह से मुझे बहुत रोमांच हो उठा था।","हम लोग एक फैमिली केबिन में गए और खाने से पहले हम लोगों ने थोड़ी व्हिस्की भी पी।","खाना बहुत स्वादिष्ट था। खाने के बाद मुझे थोड़ा ठंड लगने लगी क्योंकि सर्दियों के दिन थे और मैंने लड़कियों के कुछ छोटे कपड़े पहन रखे थे.\nइसलिए मैंने नीरव को बोला- चलो अब घर चलते हैं मुझे बहुत ठंड लग रही हैं।","इस पर मानव ने बोला- हां डार्लिंग चलते हैं। तुझे ठंड में दो दो लंड मिलेंगे ना तो तेरी सर्दी दूर हो जाएगी।\nइतना बोल कर मानव ने मेरी कमर में हाथ डाला और मेरे नितंब को दबाते हुए मुझे अपने से चिपका लिया।","मैंने भी मानव से चिपक कर उसके होठों पर चुंबन दिया।","हम दोनों को आलिंगनबद्ध देखकर नीरव भी थोड़ा कामोत्तेजित हो गया और उसने मेरे समीप आकर और मेरी स्कर्ट में अपना हाथ डाल दिया और वह भी मेरे नितंब से खेलने लगा।","“उईईई … मां … क्या करते हो?” मैंने कांपती हुई आवाज में बोला- कोई अगर मुझे तुम दोनों के साथ यहां प्रेमलीला करते हुए देख लेगा तो मुझे रंडी समझ लेगा। इसलिये जो करना है, घर पहुँच कर करना।","मेरे अनुरोध के बावजूद नीरव और मानव ने मुझे अपने बीच में रखा और हम लोग गाड़ी की तरफ चलने लगे। चलते चलते मानव और नीरव दोनों ने मेरे नितंबों को दबाना जारी रखा। ","“नीता तेरी गांड तो बिल्कुल लड़कियों जैसी भारी और उभार वाली हो गई है।” मानव मेरे नितंबों को दबाते हुए बोला।\nमानव और नीरव के स्पर्श से मेरी कामोत्तेजना भी बहुत जोर मारने लगी थी। ","“तुम दोनों ने दिन रात मेरी मारी भी तो बहुत है। यह तुम दोनों के लंड की मेहनत का फल है कि मेरी गांड तुमने चोद चोद कर मस्त कर दी है।” मैं इठलाती हुई बोली।\n“रानी, हम तो तेरी हमेशा ही चोदते रहेंगे।” नीरव ने मेरी गर्दन पर चूमते हुए कहा।","चलते चलते हम लोग नीरव की गाड़ी के पास आ गए थे। मैं हमेशा की तरह नीरव और मानव के बीच बैठ गई।\n“यार गाड़ी थोड़ा धीरे धीरे चलाना।” मानव ने नीरव से कहा- मेरा मन गाड़ी में नीता को चोदने का कर रहा है।\nमानव ने अपनी जींस का बटन खोलते हुए कहा।","मेरी Xxx गांड चुदाई कहानी पर कृपया आपके कमेंट मुझे [email protected] पर भेजें।\nधन्यवाद.","Xxx गांड चुदाई कहानी जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 4","href":"https://www.freesexkahani.com/antarvasna/crossdresser-anal-sex/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"पापा के साथ मेरे प्राइवेट पल","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-man-sex-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["crossdresser sex","Gand Sex","Gandi Kahani","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"असली गांडू हूं मैं","href":"https://www.freesexkahani.com/gay-sex-story-hindi/indian-gandoo/"},{"title":"गांड मरवाने का नशा- 3","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-3/"},{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"}]}