{"Title":"वेश्या भी तो एक नारी है","author":{"name":"धनंजय पाटिल","href":"https://www.freesexkahani.com/author/dhanajay/"},"date":"24-06-2020","views":"45,712","description":["Xxx गर्ल सेक्स स्टोरी में पढ़ें कि ऑफिस से आते हुए रात के अंधेरे में एक बड़ी गाड़ी में से मुझे कुछ आवाजें आईं. क्या चल रहा था गाड़ी में? मैंने क्या किया?","नमस्ते दोस्तो, मेरा नाम धनंजय है। यह Xxx गर्ल सेक्स स्टोरी बिल्कुल सच्ची और मेरी ही आपबीती है।","बात 2012 की है। मैं अकेला पूना में सिंहगड रोड पर एक किराये के रूम में रहता था। ","मेरा रूम एक बंद पड़े बंगले का हिस्सा था। वो बंगला मेन रोड से लगभग 1 किमी की दूरी पर था। बरसात के दिन थे। मैं हमेशा की तरह मेरा काम निपटा कर डिनर, टिफिन और ओल्ड मंक का हाफ लेते हुए मेन रोड के बस स्टॉप पर उतरा।","रात के लगभग साढ़े दस बज रहे होंगे। मैं मेरे रूम की तरफ चलने लगा। कुछ दूर चलते ही रास्ता सुनसान हो गया था। अब वहाँ ज्यादा मकान भी नहीं थे तो थोड़ा वीराना सा था। मैं चल रहा था कि तभी आगे रास्ते के किनारे एक स्कॉर्पियो गाड़ी रुकी हुई दिखी।","मैं अपनी धुन में जा रहा था कि तभी उस गाड़ी के अंदर से कुछ आवाजें आने लगीं। मैं कुछ समझ नहीं पाया। गाड़ी के कांच काले थे इसलिए अंदर का कुछ दिख नहीं रहा था। मैं गाड़ी के नजदीक जाकर अंदाजा ले रहा था। ","अंदर किसी लड़की के चिल्लाने की आवाज आ रही थी- छोड़ो मुझे … नहीं … बिल्कुल नहीं … छोड़ मादरचोद …\nतभी रास्ते के दूसरी ओर का दरवाजा खुला जिसमें से एक लड़का नीचे उतरकर सिगरेट फूंकते हुए मूतने लगा। ","मैं जैसे ही वहां पहुँचा तो उसने मुझे देखते ही गालियां देनी शुरू कर दीं- का है बे भड़वे? क्या देख रहा है? चल निकल यहाँ से, वरना ठोक दूँगा यहीं पर। मैंने अंदाजा लिया तो गाड़ी में और दो लड़के भी थे और एक लड़की थी। ","दोनों उस लड़की के कपड़े उतारने की कोशिश में थे और वो उनका जोरों शोरों से विरोध कर रही थी। लड़के सब नशे में थे और लड़की को गालियां देते जा रहे थे। ","जैसे ही लड़की ने बाहर की बात सुनी उसने और जोर से चिल्लाना शुरू किया- प्लीज मुझे बचाओ … छोड़ो मुझे … प्लीज!\nतभी एक लड़के ने कहा- चुप कर साली छिनाल। धंधा करती है तो नाटक क्यूँ कर रही है?\nऐसा बोलकर उसने लड़की को थप्पड़ जड़ दिया।","अब मैं हरकत में आया। बाहर खड़े लड़के से बोला- देखो उसे छोड़ दो, वरना मैं हंगामा मचा दूँगा।\nलड़का- चल रे मादरचोद … ये रंडी है और तू कौन? इसका शौहर है क्या?","मैं- अगर तुमने लड़की को नहीं छोड़ा तो मैं हंगामा मचा दूंगा और पुलिस भी बुला लूंगा।\nलड़का- जा रे मादरचोद … भड़वे की औलाद, जो तुझे करना है कर! तू नहीं जानता हम कौन हैं।","ऐसा बोलकर उसने मुझे धक्का दिया और गाड़ी में घुस कर दरवाजा लगा लिया। मैं झट से गाड़ी के सामने दौड़ा और बाजू में से एक पत्थर उठाकर गाड़ी के सामने के शीशे पर मार दिया। शीशा टूटा तो नहीं मगर उसमें बहुत सारी दरारें पड़ गयीं. ","मेरे हमले से तीनों लड़के डर गए। एक ने उतरते हुए मुझे कहा- ऐ क्या कर रहा है तू?\nमैं- अगर लड़की को नही छोड़ा तो मैं पूरी गाड़ी को फोड़ दूँगा और हंगामा करके लोगों को बुला लूंगा।","तभी गाडी में अंदर से दूसरा लड़का बोला- जाने दे यार … फालतू का लफड़ा नको। एक रंडी के लिए काय को टेंशन ले रहा है बे? चलो निकलते हैं, भाड़ में गई ये रांड। मैटर बढ़ गया तो लेने के देने हो जायेंगे। गाड़ी को भी ठीक करवाना पड़ेगा. चलो निकलो फटाक से।","उसकी बात बाकी दोनों को समझ आ गई थी शायद। मुझे गालियां देते हुए उन्होंने लड़की को गाड़ी में से धक्का देकर नीचे धकेल दिया जिससे वो गिर गयी और देखते ही देखते वे आवारा लड़के गाड़ी लेकर वहाँ से भाग गए।","अब रास्ते पर मैं, वो लड़की और हमारे साथ में बारिश भी हो गयी थी. मैंने गिरी हुई लड़की को हाथ देकर उठने में मदद की. उसकी जीन्स कमर के नीचे तक खुली हुई थी. उसने जीन्स को खींच कर ऊपर का बटन लगा लिया. ","लड़की- थैंक्यू वेरी मच … आपने मेरी मदद की।\nमैं- इट्स ओके. पर आप ठीक तो हैं ना?\nलड़की- जी हाँ … आपने मुझे बचाया … थैंक्स. प्लीज मुझे बस स्टॉप पर छोड़ दीजिये, मैं चली जाऊंगी।","मैं- देखिये आप भीग गयी हो और आपके कपड़े भी ख़राब हो गए हैं। आप एक काम कीजिए मेरे साथ चलिये, ऊपर से ये मौसम भी खराब हो गया है.\nउसने कहा- आप अकेले रहते हैं?\nमैंने कहा- जी हां. लेकिन आप चिंता मत कीजिए। आप बिल्कुल सेफ हैं।","उसने कुछ नहीं कहा और मेरे साथ चल दी। हम रूम पर पहुंचे तो हवा के साथ बारिश और बढ़ गयी।","बिजली नहीं थी तो मैंने इमरजेंसी लैंप लगा दिया।","पहली बार मैंने उसे ठीक से देखा. लगभग 25 उम्र की गेहुंए रंग की और तराशे जिस्म की मालकिन थी। उसकी आँखें गजब की थीं।","मैंने कहा- उधर अलमारी में मेरे कुछ कपड़े देख लो, जो ठीक लगे पहन लो।\nमेरा सिंगल रूम था तो मैं मेरी टेबल पर जाकर कुर्सी पर उसकी तरफ पीठ करके बैठ गया। कुछ देर में उसने कपड़े बदल लिये। साथी ही मैंने भी चेंज कर लिया।","उसे खाना ऑफर करते हुए मैंने टिफिन निकाला। साथी ही बैग में रखी ओल्ड मंक रम भी निकाल कर एक तरफ रख दी।\nउसने देखा और मुझसे बोली- चाहें तो आप अपना ड्रिंक कर सकते हैं। मुझे कोई एतराज नहीं है।\nमैं- लेकिन …","इससे पहले मैं कुछ कहता वो बोल पड़ी- आप नीयत से बिल्कुल साफ आदमी हैं। वरना यहाँ कौन किसकी मदद करता है। आप बेहिचक अपना ड्रिंक लीजिये. मुझे आप पर पूरा भरोसा है।","ठंड की वजह से मैं पहले ही सिकुड़ गया था. मैंने खुद उठ कर एक लार्ज पैग बनाया और एक झटके में पी गया. मैंने अब उससे बिना पूछे ही सिगरेट भी जला ही. ","मैं- तुम्हारा नाम क्या है? और वो लड़के कौन थे?\nवो- मेरा नाम पूजा है। मैं एक गाँव से यहाँ पढ़ने के लिए आई हुई हूं. घर के हालात कुछ ठीक नहीं है। बंजर जमीं पर बापू खेती करते हैं। तीन बहनें हैं और एक भाई। ","आगे बताते हुए वो बोली- ये सोच कर यहां आई थी कि कुछ तो बन ही जाऊंगी. मगर किस्मत में कुछ और ही लिखा था. कॉलेज में मैं एक लड़के के प्यार में पड़ गई। उसने मेरा गलत फायदा उठाकर मेरी चुदाई की वीडियो बना ली। जिससे उसने मुझे ब्लैकमेल करके उसके दोस्तों के साथ सम्बन्ध रखने को विवश किया। मैं इस जाल में फंसती गयी और साल भर में एक Xxx girl बन गयी।","आज शाम को नौ बजे उसी गाड़ी में के एक लड़के ने मुझे बुक किया। उसने कहा था कि वह अकेला है लेकिन बाद में गाड़ी में उसके और दो दोस्त घुस गए जो बहुत शराब पिए हुए थे। ","ऊपर से उसने और कुछ दोस्तों को फोन करके आने को कहा था। मैंने इसका विरोध किया और मुझे छोड़ने को कहा। इस पर उन्होंने मुझे मारना शुरू किया और इस रास्ते पर लाकर मुझ पर जबरदस्ती करने लगे। ","बस उसी समय आप वहाँ पहुँच गए और मैं बच गई। इसके लिए आपका फिर से शुक्रिया। अगर मेरी वजह से आपको यहाँ कोई परेशानी हो तो मैं अभी चली जाऊंगी. ","मैं- अरे नहीं। यहाँ कोई परेशानी नहीं है। सिर्फ एक ही समस्या है कि यह एक ही कमरा है और एक ही बिस्तर। तुम खाना खाकर ऊपर सो जाओ, मैं नीचे अड्जस्ट कर लूंगा।","पूजा- कमाल के आदमी हो तुम! एक Xxx girl तुम्हारे कमरे में तुम्हारे साथ अकेली है और तुम उसका कोई फायदा नहीं उठाओगे?\nमैं उसका इशारा नहीं समझा। ","मैं- तुमने सही कहा लेकिन तुम एक कॉल गर्ल होने से पहले एक स्त्री हो और मैंने आज तक किसी स्त्री का गलत फायदा नहीं उठाया। वरना उन लोगों में और मुझ में क्या फर्क रह जायेगा फिर?","उसकी आंखों में आंसू आ गये- मैं आज तक हर मर्द से नफरत करती थी लेकिन आज मैंने सही में किसी मर्द को देखा है जो एक स्त्री का सही मायने में सम्मान करना जानता है।","वह उठकर मेरे पास आई. मेरा जो सेकण्ड पैग चालू था उसको उठा कर पी गई। मैं उसे देखे जा रहा था। इस वक्त उसने मेरा एक व्हाइट शर्ट और लोअर पहन रखा था।","लैंप के उजाले में उसके शर्ट के अंदर के लगभग 32 के चूचे उठे हुए दिख रहे थे। अब वह मेरी जांघ पर बैठ गई।","मैं कुछ बोलता … उससे पहले उसने कहा- आज तक खुद को मर्द समझने वाले बहुत से गांडुओं के साथ सोई हूँ. लेकिन आज पहली बार किसी मर्द के साथ प्यार करने का दिल है।","ऐसा बोलकर उसने अपने होंठ मेरे होंठों पर रख दिए। वह मेरा गहरा चुम्बन ले रही थी और मैं एक मीठे आनंद की लहर पर सवार हो गया था। तभी उसने मेरा हाथ पकड़ कर अपने चूचे पर रख दिया।","मैं थोड़ा होश में आया तो रुक गया। ","उसे कुछ समझ नहीं आया. मैंने टेबल पर रखी बाकी बची बॉटल की तरफ इशारा किया। वह समझ गई। उसने उसी गिलास में लार्ज पैग बनाया और उसे आधा पी गयी और बाकी का आधा मुझे पिला दिया.","हम अब बेड पर आ गये. उसने मुझे बेड पर लिटाया। अब उसने अपना शर्ट और लोअर उतार दिया। ब्रा और पैंटी उसने पहले ही गीली होने की वजह से उतार दी थी। अब वह Xxx girl पूरी नंगी थी। उसके चूचों के निप्पल उभर कर नुकीले हो चुके थे।","ठंडी हवा की वजह से उसके हर अंग पर बालों के रोंगटे खड़े हो गए थे जो उसकी सुंदरता को और बढ़ावा दे रहे थे। उसने मेरा शर्ट निकाल दिया और ट्राउजर भी खींच लिया। मैं पूरा नंगा बेड पर पड़ा हुआ था। दोनों को रम का नशा चढ़ रहा था।","वह मेरे जिस्म के ऊपर लेट गई। इस वक्त उसका पूरा बदन मेरे बदन पर था। उसकी मदमस्त चूचियां, उसका मखमली पेट और उसकी हल्की बालों वाली चूत मैं अपने जिस्म से टच होते हुए महसूस कर रहा था। उसकी चूत जो अब मेरे लौड़े के एकदम पास थी उसकी गर्माहट मेरा लौड़ा महसूस कर रहा था। इस वजह से मेरे लौड़े में भारी तनाव आ चुका था। ","अब उसने अपना बदन मेरे बदन पर रगड़ना शुरू किया। अब मुझे मानो 440 वोल्ट का करन्ट लग रहा था। वह चुदाई में एक मंझी हुई खिलाड़ी थी। बदन रगड़ते हुए वह नीचे खिसक गई। उसने मेरे निप्पल पर जीभ फेरते हुए उसे हल्के से चूसना शुरू किया।","यह मेरा पहला अनुभव था कि कोई लड़की मेरे निप्पल चूस रही थी. मैं आँखें बंद करके उसी तरह पड़ा रहा। निप्पल चूसने के कारण मेरे शरीर में मानो करन्ट दौड़ रहा था। बारी बारी से निप्पल चूसने के बाद वो नीचे खिसकी।","मेरे लंड के दोनों तरफ की जगह पर उसने किस करना शुरू किया। साथ ही मेरा लंड वो अपनी मुट्ठी में भर कर धीरे से हिलाने लगी। मेरी गोटियां मुंह में भर कर चूसने लगी।\nवाह … क्या मजा था उसमें!","अब वह उठकर मेरे लंड के पास अपना मुंह लेकर आई। लंड के सुपारे के इर्द गिर्द जीभ का एक राउंड घुमाकर उसने लण्ड मुँह में भर लिया।\nआह्ह्ह … के साथ मेरे मुँह से सिसकारी निकल गई।","उसने लंड पूरा मुँह में लेकर नीचे तक चूसना शुरू किया। उसके मुंह से पानी छूट रहा था जो मेरे लंड को गीला करते हुए मेरी गांड तक बह रहा था। ","अब मेरा ध्यान उसके शरीर की ओर गया जो इस समय दुनिया का सबसे खूबसूरत और तराशा हुआ पीस लग रहा था। मैंने उसकी पीठ सहलाने का प्रयास किया लेकिन मेरे हाथ वहाँ तक नहीं पहुँच पा रहे थे। ये बात समझ कर उसने गांड मेरे कंधे की तरफ कर दी। अब मैं उसकी पीठ और गांड दोनों सहला रहा था। ","घुटने के बल होने के कारण पीछे से मुझे उसकी चूत दिखाई दे रही थी। सहलाते हुए मैंने हल्के से उसकी चूत में उंगली कर दी। एक लम्बी सी उह्ह्ह … की आवाज के साथ उसने इसका उत्तर भी दिया.","उसकी चूत की पंखुड़ियां मानो किसी गुलाब की तरह खुली हुई थीं। मैं उसकी चूत सहला रहा था तभी मुझे उसकी चूत की खुशबू मेरी नाक में आने लगी और मेरा मन उसकी चूत चूसने को करने लगा. ","मैं उसका घुटना पकड़ कर उठाने लगा। वह समझ गई और उसने मेरे आजू बाजू दोनों पैर डालकर चूत मेरे मुँह पर रख दी। अब हम 69 अवस्था में आ गए थे। मैं उसकी चूत का क्लिट मुंह में भर कर हल्के से चूसने लगा। उसके बदन में मानो करंट दौड़ गया। ","मेरा लंड मुँह से निकालते हुए वह बोली- अह्ह्ह्ह … मजा आ रहा है। प्लीज और चूसो … खा जाओ मेरी चूत को।\nमैंने अपनी जीभ का कमाल दिखाते हुए उसकी चूत के अंदर तक चूसना शुरू किया।","अब वह तड़पने लगी- अह्ह्ह्ह … चूस और चूस … ह्ह्ह्ह् … ओह्ह्ह्ह्ह … उम्म्म … मजा आ रहा है … आआह्ह्ह … आईईईई।\nइस प्रकार कामुकता में चिल्लाते हुए वह मेरे मुंह पर जोर से चूत रगड़ कर झड़ने लगी।","उसका झड़ना इतना जोर से था कि रगड़ के कारण मैं कुछ सेकण्ड तक तो सांस भी नहीं ले सका। ","झड़ने के बाद मेरे ऊपर से उतरते हुए उसने मेरी तरफ देखा और मेरे होंठ भींचकर चाटने लगी। उसका पूरा माल मेरे मुँह पर लगा हुआ था।","लंबे किस के बाद उठकर वह बोली- बहुत सालों बाद मैं इस तरह से झड़ी हूं. ये सब दिल से है… लव यू डार्लिंग।","उसने उठकर पर्स में से 2 कोंडोम निकाल कर दोनों मेरे लंड पर चढ़ा दिए।\nमैंने पूछा तो बोली- दो कॉन्डम लगाने से तेरा जल्दी नहीं होगा।","अब वह मेरे ऊपर आकर चूत पर मेरा लंड सेट करके बैठ गई। उसके मदमस्त चूचे मेरे मुंह के सामने थे जिन्हें दोनों हाथों में भरकर मैं दबाने लगा और उधर वह चूत ऊपर नीचे करके धक्के देने लगी।","मैं- आह्ह्ह … मस्त पूजा … ओह्ह … बहुत मजा आ रहा है … अहह क्सक्सक्स … थोड़ा जोर से … आह्ह कमाल हो तुम। ऐसे ही करती रहो.\nउसने भी स्पीड बढ़ा दी। उसके चूतड़ जो मेरी जांघों पर पटक रहे थे उसकी वजह से रूम में फट … फट … फट … की आवाज गूंज रही थी। ","उसकी स्पीड की वजह से मेरा निकलने को आ रहा था। मगर मैं ये मजा अभी ख़त्म नहीं करना चाहता था। इसलिए मैंने उसे बीच में रोक दिया और उठ गया.","मैं कुछ कहता उससे पहले वह घुटने पर होकर घोड़ी बन गई।\nतो मैंने पूछा – तुम्हें कैसे पता मुझे यही पोज चाहिये?","पूजा- ज्यादातर मर्दों को डॉगी स्टाइल पसंद होती है। चलो रुको मत, बजाओ मेरी चूत का बाजा।\nमैंने बिना वक्त गंवाए पीछे से उसकी चूत में लंड डाल दिया। अब मैंने झटके शुरु कर दिए। मैंने उसकी कमर को कस कर पकड़ा और चोदने लगा. ","उसके मुंह से अह्हह्ह … हुम्म … अम्म … आहा … करके सिसकारियां निकलने लगीं. तभी उसने मेरा दायां हाथ निकाल कर उसके चूचे पर रख दिया।\nमुझे थोड़ा झुकना पड़ा।","अब मैं परफेक्ट डॉगी स्टाइल से चोद रहा था। ","मैंने गति बढ़ा दी तो पूरे रूम में फट-फट की आवाज गूंज रही थी। पूजा अभी काफी गर्म हो रही थी और चुदते हुए लगातार सिसकार रही थी- चोद मुझे … आह्ह्ह ह्ह्ह आह्ह्ह … क्सक्सक्स मजा आ रहा है मेरी जान … ठोक मेरी चूत को … आह्ह्ह उम्म्म्म्म … आह्ह्ह … अहह … चोद दे मेरी चूत का छेद और खोल दे इसे.","उसकी आवाजें सुनकर मेरा जोश और बढ़ गया। अब उसने चूत को कसना शुरू कर दिया था. शायद उसका पानी छूटने वाला था. मैंने भी उसके दोनों चूचे पकड़ कर जोर के धक्के लगाते हुए फव्वारा छोड़ दिया। उसका भी पानी जांघों से बहकर बेड तक पहुँच गया था। हम दोनों निढाल हो कर बेड पर पड़ गये.","कुछ देर बाद हम उठ कर फ्रेश हुए और खाना खाया. उस रात मैंने चार बार अलग अलग तरीके से पूजा की चुदाई की.\nसच में बहुत गर्म लड़की थी वो!","कुछ सालों तक हमारा दोस्ताना रहा था। उसके बाद उसने मुम्बई में शादी करके घर बसा लिया। ","उसके बाद आज तक मैं उससे दोबारा नहीं मिला और न ही कोशिश की. मगर आज भी उसको याद करता हूं तो मन एकदम से जैसे ताजगी से भर जाता है. ","दोस्तो, मेरी यह सच्ची Xxx गर्ल सेक्स स्टोरी आपको कैसी लगी, मुझे इसके बारे में जरूर बताइयेगा. मुझे आपके मेल का इंतजार रहेगा। मेरा ईमेल आईडी मैंने नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहुत गर्म लड़की थी","href":"https://www.freesexkahani.com/tag/hot-girl/"},{"title":"देवर से लिया चुदाई का असली मजा- 2","href":"https://www.freesexkahani.com/antarvasna/devar-bhabhi-romance-sex/"},{"title":"मां बेटी एक ही रात में चुद गईं","href":"https://www.freesexkahani.com/desi-kahani/desichut-me-desi-lund/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","College Girl","Desi Ladki","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"कॉलेज गर्ल की बैंक में चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/college-girl-bank-me-chudai/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"}]}