{"Title":"पंजाबी भाभी मेरे लंड से चुदकर बीवी बनी","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"13-12-2022","views":"199,205","description":["Xxx पंजाबी सेक्स कहानी मेरे पड़ोस में आई नई भाभी की चुदाई की है. एकदम मक्खन सी गोरी चिट्टी माल भाभी को देख कर मेरा लंड आहें भरने लगा था. मैंने उन्हें कैसे चोदा?","आपने मेरी पिछली सेक्स कहानी\nगर्म आंटी ने घर बुलाकर चूत मरवाई\nमें पढ़ा था कि कैसे मैंने अपने फ्लैट के सामने की आरती आंटी को चोदा था.","अब आते हैं आज की इस Xxx पंजाबी सेक्स कहानी पर.","कुछ समय बाद हमारे अपार्टमेंट के ऊपर वाले फ्लोर में एक पंजाबी फैमिली रहने आयी.\nउस फैमिली में समीर भैया उम्र 35 साल, शिखा भाभी 32 साल की और उनका छोटा बच्चा रूह 2 साल का था.","शिखा भाभी को तो देखकर मैं उनका दीवाना बन गया था. शिखा भाभी की हाइट मुझसे लगभग 5 इंच बड़ी थी यानि वो लगभग 5 फ़ीट 7 इंच की थीं.\nभाभी का शरीर एकदम भरा भरा था, बड़े बड़े चुचे, बड़ी सी मटकती गांड और 34-28-36 का मादक फिगर. ","एकदम मक्खन सी गोरी चिट्टी और चिकनी माल भाभी को देख कर मेरा लंड आहें भरने लगा था. ","मैं कुछ समय में ही उनसे घुल-मिल गया. मैं उनके घर का सामान ला दिया करता था.\nभाभी भी मुझे घर पर बुला कर चाय नाश्ता खिलाती पिलाती रहती थीं और खूब बातें भी करती थीं. ","वो घर पर दुपट्टा नहीं ओढ़ती थीं तो उनके कुर्ते में से बड़े बड़े मम्मों की लकीर देखकर मेरा दिमाग और ज्यादा खराब हो जाता था. ","अब मैं भाभी के हाथ से रूह को अपनी गोद में लेते हुए उनके मम्मों में हाथ लगा देता और हल्के से फिरा दिया करता था. ","अपने मम्मों को मेरे हाथ से टच करवा कर भाभी भी मुझे छेड़ने लगती थीं कि एक भी मौक़ा नहीं छोड़ता तू!\nमैंने भी हंस कर भाभी से मजाक कर लेता- अरे भाभी आप ही देर कर रही हो, आपका देवर तो कब से राह ताक रहा है. ","मैंने आरती आंटी को भी शिखा भाभी के बारे में बताया.\nआंटी ने भी कहा- यदि मेरी मदद चाहिए हो तो बताना. ","मैंने कहा- आंटी, बस आप समीर को कैसे भी फंसा लो.\nआंटी बोली- अरे कैसे भी क्या … हर आदमी दूसरी चूत मारने की ताक में रहता है. मैं उसे संभाल लूँगी. मगर तेरे दिमाग में चल क्या रहा है, ये तो बता?","मैंने कहा- आंटी, आपको तो मालूम है कि मैं बिना औरत की मर्जी के उसके साथ सेक्स नहीं करता हूँ. बस जैसे ही भाभी मेरे साथ सैट हुईं और मैंने उन्हें अपने नीचे लिया.\nआंटी मुस्कुरा दीं.","मैं- फिर मुझे जब समय की जरूरत होगी, तब आप उन्हें कहीं बाहर बुला लेना.\nकुछ दिनों बाद आंटी ने समीर को अपने रूप के जाल में फंसा लिया और मौका मिलने पर, आंटी के साथ मैंने भैया के कुछ फोटो खींच कर आंटी का चेहरा धुंधला कर दिया. ","एक दिन जब मेरे घर पर कोई नहीं था तो मैंने आंटी से कहा- आंटी, आप समीर को कहीं होटल में बुला लो. ","उन्होंने समीर को फोन किया और प्लान बना लिया.","आंटी तैयार होकर जाने लगीं.\nमैंने उनसे कहा- ज्यादा से ज्यादा टाइम लगा देना और वापस आने से पहले फ़ोन कर देना.\nवो बोलीं- चिंता मत कर!","मैं भाभी के फ्लैट में गया, उन्होंने दरवाजा खोला.\nउन्होंने उस दिन सफेद कलर की कुर्ती और पिंक कलर की सलवार पहनी थी.","भाभी ने मुझे अन्दर बैठाया और बातें करने लगीं.\nफिर चाय का बोल कर किचन में जाने लगीं.\nरूह कमरे में सो रहा था. ","शिखा भाभी किचन में जाकर चाय बनाने लगीं.\nमैं पीछे से किचन में गया और बोला- किचन तो काफी बढ़िया सैट कर रखा है आपने!","शिखा भाभी मुस्कुरा कर बोलीं- हां.","मैं धीरे से उनकी गांड पर हाथ सहलाने लगा.\nभाभी मेरा हाथ झटक कर बोलीं- फालतू की हरकत मत कर, बाहर जा. ","मैं बाहर आया और उधर से ही बोला- भाभी, मैं सही में आपको प्यार करता हूँ.","शिखा- मनु तू छोटा है और मैं शादीशुदा हूँ. पागलों जैसी बात मत कर.\nमैं- भाभी आप गुस्सा मत हो. आपकी गलती नहीं है और न ही मेरी. आपको देखते ही मैं दीवाना सा हो गया हूँ. आप मुझे नहीं मिलीं न … तो मैं मर जाऊंगा.","शिखा भाभी मुझे समझाने लगीं- देख मनु तुझे अच्छी लड़की मिल जाएगी. मैं तुझसे बड़ी हूं.\nमैं उदासी से बोला- भैया बाहर जाकर जितना मुँह मारे तो कुछ नहीं … और आप घर में उनकी नौकरानी बनकर ही रहना!","शिखा भाभी हैरान होकर बोलीं- क्या कहा तूने? देख तू समीर के बारे में कुछ भी मत बोल!\nमैं- मैंने आपको जानकर नहीं बताया कि कहीं आपका दिल न टूट जाए. रूह की ज़िंदगी खराब न हो जाए.","शिखा भाभी- क्या है … बता?","मैंने उन्हें भैया की तस्वीरें दिखाईं.\nफोटो देखते ही वो रोने लगीं.","मैंने उन्हें दिलासा दी और समझाया- अगर आपने बात बढ़ाई तो शायद आपका तलाक न हो जाए. मुझे पर भरोसा रखो भाभी, मैं भैया को सही सलामत आपके पास ले आऊंगा.","भाभी सुबकने लगीं.\nमैंने कहा- भाभी मैं आपसे प्यार करता हूं. भैया दूसरी जगह मुँह मार सकते हैं तो मैं आपको प्यार क्यों नहीं कर सकता? ","ये कहकर मैंने उनकी जांघों पर हाथ रख दिया.\nशिखा भाभी खुद को संभालती हुई बोली- मनु तुझे जो करना है कर, मैं भी ऐसे आदमी के बार में क्यों सोचूँ. अगर वो किसी रखैल के साथ सब कर सकता है, तो मैं भी किसी की रखैल बन जाऊंगी.","उन्होंने अपना चेहरा मेरी तरफ किया तो मैंने भी उन्हें किस कर दिया और लंबी स्मूच दे दी.\nभाभी की कमीज के ऊपर से उनके मम्मे मसलने लगा. ","फिर मैंने उन्हें सोफे से उठाकर खड़ा किया और सलवार के ऊपर से उनकी चूत में हाथ रगड़ने लगा और उनकी कमीज उतार कर फेंक दी. ","मैं उनके बड़े बड़े मम्मों को जोर जोर से मसलने लगा.\nउनके मम्मे लाल हो गए, वो इतनी लंबी थीं कि मेरा चेहरा उनके मम्मों के सामने आ रहा था, जिनसे मैं खेल रहा था. ","शिखा भाभी ने खुद अपनी ब्रा उतार फेंकी और झुक कर मुझे स्मूच कर लिया. ","मैंने भाभी की सलवार के अन्दर हाथ डाला और उनकी गांड सहलाते हुए गांड दबोच ली.\nउनकी आह निकल गयी. ","अब मैंने अपना मुँह उनके एक मम्मे में लगा दिया और निप्पल को चूसने लगा. ","शिखा भाभी मेरे सिर को अपने दूध में दबाने लगीं.\nउनकी मादक सिसकारियां निकलने लगीं, जो मुझे और ज्यादा जोश दिला रही थीं. ","जोश में मैंने उनके निप्पल को काट लिया, जिससे उनकी आह निकल गयी. ","उसके बाद मैंने उनकी सलवार का नाड़ा खोल कर उसे उतार दिया और उनकी मोटी मोटी जांघों को चूमते हुए उनकी चड्डी भी उतार फेंकी.\nअब मैं खड़ा हुआ और उनके बाल पकड़कर उनको स्मूच करने लगा और उनकी चिकनी मुलायम चूत सहलाने लगा. ","फिर शिखा भाभी ने मेरी शर्ट उतार दी और मुझे गले में, सीने में हर जगह चूमने लगीं.\nमैंने अपना लोअर और चड्डी सरका कर उतार दी और उनके बाल पकड़कर उन्हें नीचे बैठा दिया. ","मैंने उनके मुँह में अपना 6 इंच का लंड डाल दिया, वो मेरा लंड चूसने लगीं.","वो मेरे आंडों को चाट चाट कर मेरा लंड चूसे जा रही थीं.\nमुझे मज़ा आ रहा था.","फिर मैंने उन्हें वहीं ज़मीन पर लिटा दिया और उनकी चूत में मुँह लगा दिया.\nमैं भाभी की चूत चाटने लगा. ","वो भी काफी जोश में आकर अपने दूध मसल रही थीं.","मैं उनकी चूत में लंड सैट करके धक्के मारने लगा.","जब मैं उनको देखते हुए उनकी चुदाई कर रहा था तो भाभी रोती हुई बोली- समीर को इतना माना … मैंने नहीं सोचा था कि वो मेरे साथ ऐसा करेगा. मनु तू तो प्यार करता है ना मुझे!\nमैंने धक्के लगाते हुए बोला- आपकी गांड का तो मैं पहले दिन से दीवाना हूँ, हर वक़्त आपके बारे में ही सोचता हूँ.","वो मुस्कुरा दीं और बोलीं- बस मेरी गांड का ख्याल रखता है … मेरा नहीं?\nमैं- गांड भी तो आपकी ही है.","शिखा- आपकी नहीं, तेरी. अब से मैं तेरी बीवी हूँ. वैसे ही बोल … भाभी नहीं शिखा हूँ.\nमैं- हां मेरी जान शिखा, तुझ पर अब सबसे ज्यादा हक़ मेरा है समझी!","शिखा भाभी- हां, अबसे मेरा पूरा बदन तेरा हूं … तुझे जो करना है कर लेना.\nमैं भाभी को धकापेल चोदे जा रहा था और वो भी नीचे से अपनी गांड उठा कर लंड का मुकाबला कर रही थीं.","तभी भाभी एकदम से अकड़ने लगीं और आह आह करती हुई झड़ गईं.","कुछ देर बाद मैं भी झड़ने वाला था तो मैं भाभी की चूत से लंड खींच कर उठा और भाभी के मुँह में लंड डालकर मुँह चोदने लगा.\nउस समय भाभी के दोनों हाथ मेरी गांड पर जमे हुए थे.","मैं कुछ ही पलों में भाभी के मुँह में ही झड़ गया.\nवो भी मेरे लंड का सारा माल गटक गईं. ","मैं झड़ कर निढाल हो गया था तो सोफे से टिक कर बैठ गया और भाभी को देखने लगा. ","वो मुझे देखे जा रही थीं.\nमैं बोला- अब चाय तो पिला दे मेरी जान!","वो मुस्कुरा कर उठीं और नंगी ही किचन में चली गईं.\nमैं भाभी के पीछे पीछे किचन में आ गया और पीछे से उन्हें पकड़ कर उनकी पीठ चूमने लगा. ","भाभी ने कहा- चाय तो बनाने दे.","मैंने भाभी की गांड पर एक चमाट मारी.\nउनकी आह निकल गयी. ","मैंने भाभी की गांड को फैलाया और गांड के छेद में बीच की उंगली डाल दी. ","वो दर्द से थोड़ी आगे हुईं, मगर उंगली ने जगह बना ली थी.\nमैं उनकी गांड के छेद में उंगली अन्दर बाहर करने लगा.","उनके हाथ प्लेटफॉर्म पर टिक गए थे.","उन्होंने एक हाथ से गैस बंद कर दी.","फिर मैंने भाभी को अपनी तरफ घुमाया और वो उंगली उनके मुँह में दे दी. उसे वो प्यार से चूसने लगीं.\nफिर वो झुक गईं और मेरा लंड चूसने लगीं. मेरे गोटे मुँह में भरके चूसने लगीं. मेरा लंड फिर से तन गया. ","मैं घूमा और अपनी गांड उनके मुँह की तरफ कर दी.","भाभी मेरी गांड के छेद पर जीभ फिराने लगीं.\nमुझे मज़ा आ रहा था तो मैं पीछे हाथ करके उनका सिर पकड़ कर अपनी गांड पर दबाने लगा. ","फिर मैंने शिखा भाभी को घोड़ी बनाया और उनकी गांड पर जीभ फिरा कर चाटने लगा.\nजब गांड चिकनी हो गई तो मैंने भाभी की गांड के छेद पर अपने लंड का टोपा सैट किया और कमर पकड़ कर झटका दे दिया. ","भाभी की तेज़ आह निकल गयी.\nमैंने बेपरवाह दूसरा धक्का दे मारा, तो उनकी ‘उम्म मर गई …’ की आवाज निकली. ","भाभी गांड मराने की अभ्यस्त थीं तो कुछ ही झटकों में गांड में लंड चलने लगा.\nअब मैं Xxx पंजाबी भाभी की मखमली गांड मारने लगा.","लंड गांड के छेद में अन्दर चल रहा था और बाहर मैं ज़ोर ज़ोर से चांटे मारे जा रहा था. ","भाभी के दूध हवा में झूल रहे थे. बेहद मजा आ रहा था.","मैं भाभी की चूत में उंगली कर रहा था, जिससे भाभी की चूत भी मचलने लगी थी.\nहम दोनों का रूकना मुश्किल था.","मैं पूरे जोश में धक्के मारे जा रहा था और भाभी चिल्ला चिल्ला कर गांड मारने की बोली जा रही थीं.","फिर कुछ देर में मैं भाभी की गांड में ही झड़ गया.","हम दोनों ने हॉल में आकर अपने कपड़े पहने.\nभाभी ने मुझे सोफे पर लेटा दिया और मेरे ऊपर चढ़ कर मुझे किस कर रही थीं और बातें कर रही थीं. ","तभी मेरा फ़ोन बजा, मैंने उठाया तो आरती आंटी ने कहा- मैं आ रही हूँ.\nमैं समझ गया कि ये मेरे लिए इशारा है.","मैं कॉल काट कर बोला- शिखा, मेरे पापा मम्मी आने वाले हैं … अभी मैं जाता हूँ.\nशिखा- मनु बहुत मज़ा आया … अब कब करोगे?","मैं- भैया के ऑफिस जाने के बाद मैं यहीं तो होता हूँ. आप रूह को सुला देना बस!\nशिखा- अरे जागे भी तो क्या फर्क पड़ता है.","मैं शिखा भाभी को किस करके वापस आ गया.\nअगली बार मैंने भाभी को चोदा और किस तरह से उन्हें लंड का मजा दिया.\nवो सब आपको अगली बार पढ़ने को मिलेगा.","आप कमेंट्स जरूर करें कि आपको यह Xxx पंजाबी सेक्स कहानी कैसी लगी?"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म आंटी ने घर बुलाकर चूत मरवाई","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-ki-chudai/"},{"title":"मामाजी के घर पर रक्षाबंधन में बने अन्तरंग रिश्ते- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-didi-sexy-kahani/"},{"title":"खेत के पम्पहाउस में चाची की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/khet-me-chudai-chachi-ki/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Gand Ki Chudai","Kamukta","Mastram Sex Story","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"साले की मिसेज मेरे लंड के लिए बेचैन","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-family-porn/"},{"title":"पड़ोसन आंटी ने चुत चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/indian-aunty-sexy-kahani/"},{"title":"नफीसा आंटी को दिन में चोद डाला","href":"https://www.freesexkahani.com/antarvasna/hot-aunty-ki-chudai-chut-gand/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"}]}