{"Title":"जवान नौकरानी को पटाकर चोदा","author":{"name":"सिधान्त कुमार 35","href":"https://www.freesexkahani.com/author/sudhu_kumar/"},"date":"25-11-2022","views":"221,652","description":["Xxx वर्जिन मेड सेक्स कहानी मेरे चाचा के घर की जवान कामवाली की पहली चुदाई की है. वो पूरा दिन घर में रहती थी और मैं उसे चोदना चाहता था. उसकी बुर चुदाई मैंने कैसे की?","मैंने अपनी नौकरानी को चोदकर उसके कैसे मजे लिए, इस सेक्स कहानी में आपको मैं यही बताने वाला हूँ. ","यह मेरी पहली Xxx वर्जिन मेड सेक्स कहानी है, इसमें इसके पात्रों के नाम बदले हुए हैं बाकी सब सच है.","मैं उस समय दिल्ली में रहा करता था. मैं वहां अपनी एक दूर के चाचा चाची के यहां रह कर पढ़ाई कर रहा था. ","तब चाचा जी ने अपने छोटे बच्चे के लिए एक नौकरानी लगा रखी थी जो सारे दिन घर पर रहा करती थी. ","वह घर का सारा काम करती थी और साथ में बच्चे को भी संभालती थी.\nउसकी उम्र 21 साल थी और वह देखने में बहुत ही कामुक शरीर की और अच्छी टाइट सी लौंडिया थी. ","जब वह अपना काम खत्म कर कर टीवी देखती थी तो मैं उसको देखता रहता था. ","उसको देख कर मेरा लंड हमेशा खड़ा हो जाता था.\nमेरी उससे बातचीत होती रहती थी; मैं उसकी पटाने की कोशिश में लगा रहता था. ","एक बार चाचा चाची मूवी देखने गए और वो अपने साथ बच्चे को भी ले गए थे.","उस दिन नौकरानी घर पर अकेली थी.\nजब चाचा चाची मूवी देखने चले गए तो मैं उसके पास आ गया और उससे उसकी पुरानी बातें करने लगा. ","उसके फ्रेंड और उसके बॉयफ्रेंड के बारे में पूछा, तो उसने कहा कि मेरा आज तक एक भी बॉयफ्रेंड नहीं बना.\nतब मैंने सोचा कि मैं इसे आज किसी तरह पटा लूँ, तो मजा आ जाए. ","मेरे दिमाग में एक आइडिया आया.\nवो हॉल में टीवी देख रही थी तो मैं उसके पास जाकर सोफे पर बैठ गया.\nमेरा लंड खड़ा हो चुका था.","वो जाड़े के दिन थे, मैंने एक कंबल उठाया और अपने पैर पर डाल लिया.\nकुछ पल बाद मैंने धीरे से वो कम्बल उसके पैर पर भी डाल दिया और उसने भी कुछ न कहते हुए कम्बल को अपने ऊपर ओढ़ लिया. ","मैंने उससे थोड़ी सेक्स की बातें करना शुरू कर दीं.\nउसे भी थोड़ा थोड़ा अच्छा लग रहा था. ","मैंने उससे कहा- तुम्हें फिल्म में सबसे अच्छा क्या देखना लगता है?\nवो बोली- रोमांस.","मैंने कहा- क्यों?\nवो हंस कर बोली- बस अच्छा लगता है.","मैंने कहा- अच्छा वो सब देख कर क्या लगता है?\nवो मेरी तरफ देख कर हंसने लगी.","मैंने उसका हाथ अपने हाथ में लिया और सहलाने लगा.\nउसने कुछ नहीं कहा.\nशायद वो मेरी भावनाओं को समझ रही थी और उसका भी कुछ कुछ मन हो रहा था. ","मैं कहा- बताओ न?\nवो बोली- बस दिल में कुछ कुछ होने लगता है.","मैंने कहा- कुछ कुछ क्या होने लगता है?\nवो बोली- अब ऐसे कैसे बताऊं?","मैंने कहा- जब हीरो हीरोइन को किस करता है, तब कैसा लगता है?\nवो बोली- तब तो समझो ऐसा लगता है कि काम ही हो गया है.","ये कह कर वो जोर जोर से हंसने लगी.","मैंने कहा- कैसा काम हो जाता है बताओ न?\nये कह कर थोड़ी देर तक मैं उसका हाथ मलता रहा. उसको मेरी बातें अच्छी लग रही थीं. वो बस चुप थी.","फिर मैंने उससे कहा- मैं तुम्हें एक अच्छी चीज दिखाता हूं, आंखें बंद करो.\nउसने वैसे ही किया. ","मैंने उसका हाथ अपनी पैंट के अन्दर डाल दिया और अपना लंड उसके हाथ में दे दिया.\nउसने आंख खोल कर देखा और वो एकदम से डर गई. ","वो बोली- यह क्या कर रहे हो आप?\nपर मुझे पता था कि उसको मन ही मन में अच्छा लग रहा है.","मैंने उससे कहा कि तुम्हें हाथ में पकड़ने में मजा नहीं आ रहा क्या?\nउसने नाटक किया कि मैं चाचा चाची को सारी बात बता दूंगी.","मुझे पता था कि वह ऐसा नहीं करेगी. उसका मन है, वह खाली मुझे डरा रही है.\nमैंने उससे कहा- जिसको बताना है बता देना. मैं तुम्हें प्यार करता हूं. जब से मैंने तुम्हें एक बार सुबह सुबह देखा था, तब से मैं तुम्हारे कामुक का प्यासा हूं. मैं तुम्हारे साथ सेक्स करना चाहता हूं. ","पहले तो उसने यह बात सुनकर नखरा किया कि आपको मैं इतना बढ़िया इंसान समझती थी, आप इतने बुरे निकले. ","मैंने उससे कहा- मैं तुम्हारे साथ सेक्स तो करूंगा ही. इस समय मौका भी अच्छा है, तो तुम्हें भी पहली बार सेक्स का मजा मिल जाएगा. मेरा साथ दो और मजा ले लो.","वो धीरे-धीरे शांत हो गई, उसको भी प्यार आने लगा.\nउसने मेरे कान में कहा- मैं भी आपसे चुदना चाहती थी, पर मैं चाचा चाची के सामने कह नहीं पाई. मैंने कभी भी सेक्स नहीं किया है, आज मुझे भी सेक्स करना है. पर मेरी एक शर्त है कि उसके बदले में मुझे किसी बड़े से होटल में ले जाकर खिलाना पड़ेगा. मैं कभी बड़े होटल में नहीं गई.","मैंने भी उसकी इस शर्त को सुन कर कहा- जानेमन, मैं उसी होटल में तेरी लूंगा भी और तू जो बोलेगी तुझे खिलाऊंगा भी. तुझे पहले ही बता देना चाहिए था कि मैं तुम्हें देना चाहती हूं, पर तू इतना नाटक क्यों करती है. ","फिर उसने कहा- चलो अब तो कह दिया है. बस धीरे-धीरे करना. मेरा पहली बार है.\nमैंने उससे कहा- साइड में आ जा. ","उसका हाथ एक बार फिर मैंने अपने लंड पर रख दिया और उससे कहा- इसे हिलाओ, मैं तुझे चोदना सिखाता हूं.\nउसने पहले धीरे-धीरे किया.\nजब मैंने उससे कहा कि जोर-जोर से ऊपर नीचे करो, तब उसने जोर से ऊपर नीचे करना शुरू कर दिया. ","मुझे भी अन्दर से कामसुख की प्राप्ति होने लगी.\nमैंने उससे कहा- इसको अपने मुँह से करो.\nउसने कहा- घर का मेन गेट बंद कर लो और रूम में चलो. ","मैंने कहा- चिंता मत कर … चाचा चाची शाम को आएंगे.\nवो बोली- तब भी दरवाजा बंद कर लो.","फिर मैंने दरवाजा बंद किया और उसको अपनी बांहों में उठा कर अपने रूम में ले गया.\nउधर मैंने उसके होंठों पर किस किया और उससे कहा- तुझे सेक्स करना था तो इतने नखरे क्यों कर रही थी.","वो हंस कर बोली- तो क्या सीधे लंड पकड़ लेती.\nमैंने उसको अपने बेड पर लिटाया और उसके कपड़े निकालना शुरू किए. ","पहले उसका टॉप निकाला और उसके बाद उसका पजामा निकाला.\nअब उसके बदन पर केवल ब्रा और पैंटी रह गई थी. ","उसने मेरी टी-शर्ट को और पैंट को निकाला.\nमैं केवल अंडरवियर पहने हुए था.","वो मुस्कुराने लगी और बोली- अब करो न.","मैंने उससे कहा- सबसे पहले क्या करूं?\nउसने कहा- जो आपकी मर्जी हो, जो आप करना चाहो. ","मैंने उसकी ब्रा निकाली और उसकी पैंटी को निकाला.\nवो पूरी नंगी थी.","मैंने उसको सीधा लिटा दिया.\nवो मेरे सामने अपने हाथों को अपनी बुर पर रख कर बुर ढके हुई थी. ","मैंने उससे कहा- अपने हाथों को हटाओ.\nउसने कहा- मुझे शर्म आ रही है आप पहले लाइट बंद करके आओ. ","मैंने उसके सामने ही लाइट बंद कर दी.\nउसने मेरी अंडरवियर के अन्दर हाथ डालकर मेरे लंड को बाहर निकाला और उसको हिलाने लगी. ","मैंने अपनी अंडरवियर को निकाल दिया.\nअब हम दोनों एकदम नंगे थे. ","मैंने उससे कहा- अब तुम्हें जो करना है, वह बताओ.\nउसने कहा- यह मेरा पहली बार है, मैंने अब तक सिर्फ सेक्सी फिल्म देखी थी.","मैंने कहा- एक बार फिर से देखोगी?\nवो हां में सर हिलाने लगी.","मैंने अपने फोन में उसको एक ब्लू फिल्म दिखाई.\nउस वीडियो में जैसे-जैसे लड़का लड़की के साथ कर रहा था, वैसे वैसे मैं उसके साथ करने लगा.","मैंने पहले किस से शुरुआत की.\nफिर अपने हाथ से उसके बूब्स पकड़ कर मुँह से चूसने लगा, उसके हाथ को बुर से हटाकर अपने लंड पर रख दिया. ","मैंने उसको मेरा लंड अपने मुँह में डालने को कहा.\nउसने ऐसा ही किया और अब उसको मजा आने लगा था. ","मैंने उसको धीरे-धीरे गर्म करना शुरू कर दिया. मैंने उसके बूब्स दबाए और उसका हाथ उसकी बुर पर से हटा दिया, अपना लंड की उसकी बुर के ऊपर रखा और धीरे-धीरे उसको अन्दर करने लगा. ","उसके मुँह से थोड़ी थोड़ी आवाज आने लगी.\nमुझे यह पता चल गया था कि उसकी आज तक किसी ने भी नहीं ली है. आज उसकी पहली बार चुदाई होने वाली है; वर्जिन मेड सेक्स का मजा मुझे मिलने वाला है.","मैंने उसके हाथों को अपने हाथों में लिए और उसके होंठों पर अपने होंठ रखकर जोर से उसकी बुर में अपने लंड के धक्के मारना शुरू कर दिए. ","उसको पहले थोड़ा दर्द होने लगा, वह मरी हुई कुतिया सी आवाज करने लगी. ","वो मुझे रोकने लगी- आह मुझे दर्द हो रहा है मत करो.\nमैंने उससे कहा- कुछ नहीं होगा. थोड़ा सा दर्द होगा, बाद में मजा आएगा. ","वो चुप हो गई और लंड झेलने लगी.","थोड़ी देर में उसको भी मज़ा आने लगा और अब वो गांड हिलाने लगी.\nलंड भी मस्ती से बुर की चुदाई में लग गया.","उसने मस्ती भरी आवाज में कहा- थोड़ी जोर जोर से करो. ","कुछ दस मिनट तक शॉट मारने के बाद मैं झड़ने को हो गया और लंड बुर से निकाल कर उसके पेट के ऊपर ही अपना वीर्य गिरा दिया.\nमैं थक कर उसके ऊपर ही लेट गया. ","वह भी मुझसे लिपटकर मेरे साथ ही लेट गई.","फिर 15 मिनट बाद मैंने उससे कहा- मैं तुम्हारी गांड मारना चाहता हूं.\nवो राजी हो गई.","मैंने उसको उल्टा लिटाया और उसकी गांड में थूक लगा कर गांड मारना शुरू किया. ","उसको अचानक से लंड गांड में लेने से बहुत तेज दर्द हुआ और वह चिल्लाने लगी- अरे नहीं … मत मारो … दर्द हो रहा है बाद में कर लेना.","मुझे उसकी गांड तो मारनी थी जिसे वो साली मुझे दिखाकर मटका मटका कर चलती थी.\nमुझे तो आज अभी ही उसकी गांड मारनी थी तो मैंने मन पक्का कर लिया था कि आज चाहे जो हो जाए, मैं इसकी गांड तो मार कर ही रहूंगा. ","उसके बाद मैं किचन से थोड़ा सा तेल लेकर आया और उसकी गांड पर लगा दिया. ","अपने लंड को भी थोड़ा चिकना कर लिया.\nफिर उसके पेट के नीचे दो तकिए रखकर उसकी गांड को थोड़ा पोजीशन में लाया. ","अब मैंने उसकी गांड में लंड लगाया और उसकी पीठ के ऊपर हाथों से सहलाते हुए जोर से झटका मारा.\nमेरा पूरा लंड उसकी गांड में समा गया.","मेरा लंड लेते लेते उसकी गांड फट गई.\nउसकी आंखों में आंसू आ गए. ","अब मैंने लंड अन्दर बाहर करना शुरू किया. ","थोड़ी देर में उसको दर्द कम होने लगा और अब उसे भी थोड़ा थोड़ा मजा आने लगा. ","अब मैं थोड़ा तेज तेज उसकी गांड मारने लगा. ","मैंने पूछा- मजा आ रहा है?\nउसने कहा- हां अब मजा आ रहा है और तेज तेज चोदो.","मैं उसकी गांड को तेजी तेजी से मारने लगा.\nदस मिनट बाद मैंने उसकी गांड में ही अपना वीर्य छोड़ दिया और लेट गया.","वो खुश ही गई थी.","इसके बाद हम दोनों बिंदास चुदाई का मजा लेने लगे थे.\nमैं और वह जब भी मौका पाते हैं, तब सेक्स कर लेते हैं. ","वह मुझे बिल्कुल अपने हस्बैंड की तरह ही ट्रीट करती है.\nजब भी हम दोनों घर में अकेले होते हैं, तब तो घंटों मेड सेक्स करते हैं.","Xxx वर्जिन मेड सेक्स कहानी पर अपने विचार मुझे बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिंदास चुदाई ","href":"https://www.freesexkahani.com/teenage-girl/dasi-sex-india-kahani/"},{"title":"होटल के कमरे में चाची की चूत गांड फाड़ी- 1","href":"https://www.freesexkahani.com/family-sex-stories/porn-chachi-fuck-story/"},{"title":"होटल के कमरे में चाची की चूत गांड फाड़ी- 2","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-gand-fad-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Mastram Sex Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"कुंवारी चूत पर लंड के प्यार की मोहर","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chudai-story/"},{"title":"सेक्सी भानजी की कुंवारी चुत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-sex-kahani/"},{"title":"पापा के दोस्त ने मेरी बुर की सील तोड़ी","href":"https://www.freesexkahani.com/antarvasna/desi-virgin-xxx-kahani/"}]}