{"Title":"देवर के साथ चूत चुदाई की मस्ती","author":{"name":"आरती सिंह","href":"https://www.freesexkahani.com/author/aartisingh/"},"date":"23-08-2022","views":"562,402","description":["Xxx देवर भाभी सेक्स कहानी में पढ़ें कि मैं एक शादी में पति के चचेरे भाई के घर रुकी तो मैं सेक्स के मजे लेने के चक्कर में अपने देवर से चुद गयी. ","यह कहानी सुनें.","मेरे प्यारे दोस्तो, इस चुदाई कहानी में मैं आपको अपने देवर के साथ की गई चुदाई की मस्ती को लिख रही हूँ.","मैं आरती कोलकाता से हूँ. मैं एक शादीशुदा लड़की हूँ. मेरी शादी दस साल पहले हुई थी.\nमेरा फिगर 34-32-36 का है.","मेरे लम्बे बाल, बड़े बूब्स देख कर किसी का भी लंड खड़ा हो जाता है, चाहे वो जवान मर्द हो या बुड्ढा आदमी हो.\nशादी से पहले भी और शादी के बाद मैं अपनी सेक्स लाइफ से ज्यादा संतुष्ट नहीं थी.\nमेरी सेक्स जिंदगी बहुत बोरिंग थी इसलिए अपनी जिन्दगी को खुशनुमा बनाने के लिए मैंने बहुत सारे दूसरे मर्दों के साथ चुदने की कोशिश की. जिस्मानी रिश्ते भी बनाए.\nकुछ के साथ मजा भी आया. ","इसी तरह के मजे के चक्कर में मैंने अपनी शर्म ओ हया, सब खो दी थी.","इस प्रकार मेरे पास चुदाई की बहुत सारी कहानियां हैं, लेकिन सबसे नजदीकी रिश्ते में हुई अपनी Xxx देवर भाभी सेक्स कहानी को मैं आज सुनाने जा रही हूँ.\nआप लोगों को पसंद आएगी. मुझे मेल से जरूर बताइएगा.","कहानी कुछ ऐसे शुरू हुई कि मेरी ससुराल में चाचा जी के घर में शादी थी. ","मेरे पति किसी कारण से शादी में नहीं जा पा रहे थे. तो मुझे अकेले जाना पड़ा. ","शादी के चलते चाचा के घर में सब कुछ ठीक चल रहा था. शादी हो जाने के बाद सब नाते रिश्तेदार अपने अपने घर चले गए थे.","मेरे पति वहां आकर मुझे वापस ले जाने वाले थे इसलिए मैं उधर ही रुक गई थी. मैं वहां अपने पति के चचेरे भाई के घर ठहरी थी.\nउनके घर में मेरे पति की ताई जी और उनके बेटे बस दो ही लोग रहते थे.","किसी वजह से मेरे पति कुछ और दिन नहीं आ पाए. ","इधर से कहानी शुरू हुई. ","मैं अपने जिस देवर के साथ रह रही थी, उसका नाम चंदन था. उनको दारू पीने की बहुत बुरी आदत थी. ","एक रात मेरा देवर चंदन बहुत ज्यादा दारू पीकर आया.\nवो इतना ज्यादा टल्ली हो गया था कि उसके दो दोस्त उसे घर तक पंहुचा कर गए. ","मेरा देवर चंदन थोड़ा मोटा है लेकिन वो मेरे पति से ज्यादा स्मार्ट है.","मेरे देवर की मम्मी यानि मेरे पति की ताई जी बहुत बूढ़ी हैं, वो ज्यादा चल फिर नहीं पाती थीं.\nवो अधिकांशत: अपने कमरे में ही रहती थीं.","उस दिन बात यह हुई कि जब चंदन के दो दोस्त उसे घर छोड़ कर गए.\nतो मैंने चंदन को सहारा दिया और उसे अन्दर लाने लगी. ","उस वक्त उसका एक हाथ मेरे कंधे पर था और एक हाथ मैं पकड़े थी कि कहीं वो गिर न जाए. ","मैं उसके घर में रह रही थी तो उसे सम्भालना मेरी जिम्मेदारी बन गई थी इसलिए मैंने उसे सहारा दिया था.","अब असली चीज़, जो नहीं होना चाहिए थी, वही हुई. ","उस समय उसका सारा बोझ मेरे ऊपर था, इसलिए उसके बेडरूम में ले जाकर मैंने उसे बेड पर बिठा दिया.\nमैं उसके भारी वजन के कारण थक गई थी और वो नशे में टुन्न था.\nवो बिस्तर पर बैठते ही पसर गया.","फिर मैंने किसी तरह उसे बैठाया और उसकी शर्ट खोलने लगी. उसके मुँह से शराब की बहुत ज्यादा स्मेल आ रही थी. ","वो बड़बड़ा रहा था.","मैं उसकी शर्ट के बटन अभी खोल ही रही थी कि उसने मेरे ऊपर जोरदार उल्टी कर दी.\nउसकी उबकाई से ऐसा लगा जैसे मेरे ऊपर किसी ने झरना खोल दिया हो.","मैं उसकी उबकाई से ऊपर से नीचे तक गंदी हो गई. मेरे जिस्म पर हर जगह उसकी उबकाई पड़ी थी.\nअब मैं सोचने लगी कि क्या करूं.","फिर मैंने उसे वापिस लिटा दिया और उसके सामने ही अपनी साड़ी खोल दी.\nमैंने सोचा कि चंदन तो होश में नहीं है, वो मेरे साथ क्या कर सकेगा.","उस समय मैं उसके सामने सिर्फ ब्लाउज और पेटीकोट में रह गई थी.","अब मैं फिर से उसकी तरफ ध्यान देने लगी. उसके कपड़े भी खराब हो गए थे. शर्ट भी अभी नहीं उतर सकी थी. ","मुझसे उसकी शर्ट नहीं खुल रही थी, मैंने सोचा कि इसने उल्टी तो कर ही दी है. अब इसे किसी तरह से बाथरूम ले जाकर साफ़ कर देती हूँ. ","मैंने किसी तरह से उसे सहारा दिया और उठा कर बाथरूम में ले गयी.\nउधर मैंने उसे कमोड का ढक्कन बंद करके उस पर बिठा दिया. ","फिर मैं किसी तरह उसकी शर्ट को खोल पायी. अन्दर उसने बनियान नहीं पहनी थी तो वो ऊपर से नंगा हो गया था.\nउसे यूं नंगा देख कर मेरे मन में मेरी वासना जागने लगी.","लेकिन मुझे अपने आपसे भी बहुत जोर की बदबू आ रही थी. ","इसलिए मैंने उसे उसी तरह बैठा छोड़ कर उसके सामने अपना ब्लाउज और पेटीकोट भी खोल दिया. ","मैं यही सोच रही थी कि उससे होश नहीं है.","लेकिन मैं गलत थी.\nउल्टी करने के बाद उसे काफी होश आ चुका था और अब वह मेरे साथ नाटक कर रहा था.\nये बात मैं समझ ही नहीं पायी.","फिलहाल उस वक्त मैं उसके सामने सिर्फ पैंटी ब्रा में खड़ी थी.","मैंने हैंड शॉवर लिया और उससे नहाने लगी.\nअपने हाथों से उसके मुँह और छाती पेट व पीठ को भी साफ़ करने लगी. ","उसने नीचे एक हाफ जॉगर्स पहन रखा था. मैं हैंड शॉवर रख कर उसे खींच कर नीचे करने लगी.\nमुझे पता ही नहीं था कि उसने अंडरवियर नहीं पहना है.","जैसे ही मैंने उसका जॉगर्स उसकी जांघों तक खींचा तो मैं एकदम से चौंक गयी.\nउसका विशाल लंड एकदम सामने खड़ा था और मुझे सलामी दे रहा था. उसका भूरे रंग का तीन इंच मोटा लंड देख कर मैं हतप्रभ रह गई थी.","उसके लंड पर एक भी बाल नहीं था.\nमैं तो उसका मस्त लंड देख कर एकदम से बहक सी गई.\nमेरा खुद पर बेकाबू ही नहीं रहा.","लेकिन मैंने किसी तरह से अपने आप पर कण्ट्रोल किया और उसका पूरा जॉगर्स खोलकर एक तरफ डाल दिया.\nअब वह मेरे सामने पूरा नंगा था और मैं आधी नंगी थी और भीगी हुई थी.","देवर के कमरे का बाथरूम अब गर्म होने वाला था, यह मुझे आभास हो गया था. ","मैं भी उससे चुदने के लिए रेडी थी, बस कौन पहल करे, इसका इंतजार हो रहा था.\nउसकी आंखें खुल गई थीं और वो मुझे नशीले अंदाज में देख रहा था.","मेरा काम अभी बाकी था तो मैं चंदन से बोली- खड़े हो जाओ. आपके ऊपर पानी डाल कर आपको साफ कर दूँ.\nवह मेरी हर बात किसी छोटे बच्चे की तरह मान रहा था.","मेरी बात सुनकर वो झट से खड़ा हो गया लेकिन उसकी नजर मेरी चूचियों पर थीं.","यह मैं देख रही थी और ऐसा लग रहा था कि जैसे किसी भूखे शेर को सामने खाना मिल गया हो, बस वह झपटने के इंतज़ार में था.\nमैं उसके पीछे गयी और हैंड शॉवर से उसका पूरा पिछवाड़ा धोने लगी.\nपहले मैंने उसकी पीठ धोयी, नीचे जांघें धोईं.","मुझे उसके चूतड़ों को छूने में शर्म आ रही थी लेकिन मैंने अपने हाथों से उसके गांड धोयी.\nमुझे मजा भी आने लगा था तो मैंने अपनी दो उंगलियां उसके चूतड़ों के बीच में डाल दीं. ","मेरी एक उंगली की पोर उसकी गांड में टच कर गई और उसने आह की आवाज कर दी. ","मैंने पूछा- क्या हुआ चंदन?\nवो लड़खड़ाती हुई आवाज में बोला- कुछ नहीं. ","फिर मैं उसके आगे खड़ी हुई, तो उसका हाथ मेरे कन्धों पर टिक गया था.\nमैंने सोची कि सहारा लेने के लिए उसने हाथ रखा होगा.","लेकिन उसका हाथ धीरे धीरे मेरी ब्रा के हुक तक जा पंहुचा और एक ही झटके में उसने मेरे ब्रा को खोल दिया. ","मैं बोली- यह क्या कर रहे हो, ये गलत है. मैं आपके भाई की बीवी हूँ.\nवह बोला- इस बाथरूम मैं कोई नहीं जानता कि तुम किसकी बीवी हो. यहां सिर्फ तुम एक लड़की और मैं लड़का हूँ. ","उसकी बात सही थी.\nमैंने अन्तर्वासना पर कई बार पढ़ा था कि औरत और मर्द के बीच रिश्ता हो सकता है. पर लंड औरचूत के बीच सिर्फ एक ही नाता होता है और वो नाता सिर्फ चुदाई का नाता होता है.","यह बात याद करके जैसे मेरे रोंगटे खड़े हो गए. मैंने उससे कुछ नहीं कहा.\nफिर उसने मेरी पैंटी खोलने की कोशिश की. वो एक हाथ से नहीं खोल पाया तो मैंने खुद ही अपनी पैंटी उतार दी और कोने में फैंक दी. ","अब हम दोनों पूरे नंगे, एक दूसरे के सामने खड़े थे; एक दूसरे को अपनी बांहों में लेने को बेताब थे.","कौन आगे बढ़ेगा, मैं अभी यही सोच रही थी कि तभी उसने मुझे अपनी ओर खींच लिया और मेरे होंठों पर किस करने लगा. ","मैंने पहले कुछ नहीं किया लेकिन अब मुझसे रहा नहीं जा रहा था.\nमैं उसके साथ चूमाचाटी में उसका साथ देने लगी. ","अपने देवर की जीभ से मैं अपनी जीभ लड़ाने लगी.\nवो भी मेरे मुँह में जुबान डाल कर मेरी जीभ से खेलने लगा. ","दस मिनट बाद उसने मेरे दोनों चूतड़ों पर जोर से अपने हाथ बजाए और मसलने लगा.\nइससे मैं उसके लंड से जा लगी. ","मुझे उसका लंड मस्त लोहे सा कड़क लग रहा था. शायद उसकी मस्ती भी बढ़ने लगी थी.\nवो बार बार लंड टच करने लगा. ","कुछ ही पल बाद पूरे बाथरूम में उसके थप्पड़ों की गूंज सुनाई देने लगी थी.\nमुझे भी अपनी गांड पर उसकी थाप मजा देने लगी थी.","फिर हम दोनों एक साथ नहाने लगे और पूरा साफ़ होने के बाद वो मुझे अपनी बांहों में उठाकर अपने बेड पर ले गया.","मैंने महसूस किया कि अब उसका नशा मस्ती में बदल गया था और वो मुझे एक माल समझ कर चोदने की तैयारी में आ गया था.","उसने मुझे हल्के से बेड पर रखा और मेरी दोनों टांगों को हवा में उठा दिया. ","फिर मेरा देवर मेरी टांगों के नीचे से मेरी चूत को चाटने लगा.\nउसका मुँह अपनी चूत पर पाते ही मैं पागलों की तरह मचलने लगी थी.","कुछ ही समय में मैं झड़ गई और उससे बोली- अब बस कर चंदन. छोड़ दे मुझे, मैं अपने रूम में जा रही हूँ. ","उसने गाली देते हुए कहा- रुक साली … अभी से जाने की कह रही है भैन की लौड़ी … अभी तो मजा आना शुरू हुआ है और तू जाने की बात कर रही है.\nन जाने क्यों मुझे उसका ये अंदाज काफी मर्दाना लगा और मुझे अन्दर तक मजा आ गया. ","दोस्तो, एक औरत जब अपनी चुदाई की मस्ती में आ जाती है तो वो मर्द की हर गाली को, उसके हर मर्दाना काम को बड़ी ख़ुशी से लेती है.\nफिर चाहे वो औरत एक महारानी ही क्यों न हो और उसे चोदने वाला मर्द उसका गुलाम ही क्यों न हो.","अब मैंने चंदन से अपनी चूत चुदवाने का मन बना लिया","उसने मेरे बालों को पकड़ के मुझे घुटनों तक झुका दिया और बोला- चल साली शुरू हो जा … और देर मत कर. ","मैं उसका इशारा समझ गयी और मैंने उसका लंड अपने हाथों में ले लिया.\nउसका लंड वाकयी बड़ा मस्त लंड था और एकदम लोहे की रॉड की तरह सख्त था.","मैं अपने देवर के लंड के सुपारे को खोल कर चाटने लगी. फिर उसके एक अंडकोष को हाथ में लेकर चाटा और मुँह में भर कर चूसा.","मुझे मर्द का लंड चाटना जितना पसंद है उससे ज्यादा पसंद है मर्द की गांड के छेद को चाटना.\nऔर इस सुनहरे अवसर को मैं किसी हाल में नहीं छोड़ सकती थी. ","इसलिए मैंने जब उसकी गांड के छेद में अपनी जीभ डाली, तो वह जैसे चौंक गया.","कुछ मिनट तक अपने देवर का लंड और गांड चाटने के बाद मैं अलग हुई तो उसने मुझे ऐसी नजरों से देखा, मानो वह जैसे मुझसे प्यार कर बैठा हो. ","उसने मुझे तुरंत उठाया और बेड पर पटक दिया. साथ ही चंदन ने अपना मोटा कड़क लंड मेरी रस टपकाती चूत में एक झटके से पेल दिया. ","पहली बार तो मैं चीख पड़ी.\nफिर धीरे धीरे मैं खुद को खुदकिस्मत सी महसूस कर रही थी कि इतना मोटा लंड मुझे अन्दर तक ख़ुशी दे रहा था.","वो काफी मजबूत मर्द साबित हुआ, लगातार आधा घंटा तक मेरी चूत फाड़ता रहा.","मैं उसके साथ चुद कर एकदम से थक गई थी और लगातार लंड पेलने के कारण वो भी हांफने लगा था.","उसके माथे से चुहचुहाता पसीना मुझे मादक किए जा रहा था.\nमैं अपनी थकान भूल कर अपने ऊपर चढ़े अपने देवर को प्यार से सहला रही थी.","कुछ देर में हम दोनों थक गए थे और अब शायद हमारा रस भी मिल जाने को आतुर था. ","कुछ ही तेज धक्कों के बाद चंदन मेरी चूत में स्खलित हो गया और हम दोनों बेड पर बेजान की तरह गिर गए.","उसके लंड ने मेरी चूत की जबरदस्त चुदाई की थी. इतनी देर तक चुदने के बाद भी मेरा मन अभी नहीं भरा था. ","मैं अपनी आंखें बंद किए हुए उसका लंड पकड़ने की कोशिश कर रही थी. मैं लंड फिर से खड़ा करने के लिए हाथ चलाने लगी थी.","उसके लंड ने वापस अंगड़ाई भरनी शुरू कर दी थी.\nमैंने उठ कर उसका लंड अपने मुँह में ले लिया और उसे चूसने लगी.","जल्द ही मैं लंड खड़ा करने में कामयाब हो गई.\nमेरा Xxx देवर भी मूड में आ गया.","हम दोनों ने फिर से जोरदार सेक्स करना शुरू कर दिया.","चुदाई के बाद हम दोनों नंगे एक ही चादर में सो गए.","फिर सुबह चार बजे मैं उठी और अपने रूम में जाकर चैन की नींद सो गयी.","मेरे पति के नहीं आने तक हम दोनों की रोज चुदाई चालू रही.","आपको मेरी Xxx देवर भाभी सेक्स कहानी कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/08/xxx-devar-bhabhi-sex.mp3","storiesLink_insideParagrapgh":[{"title":"मर्द का लंड","href":"https://www.freesexkahani.com/videos/arab-xxx-video/"},{"title":"चाची के साथ हसीन रिश्ते की शुरुआत","href":"https://www.freesexkahani.com/antarvasna/desi-chachi-ki-sex-life/"},{"title":"मन्त्री जी के फार्म हाउस में मेरी बीवी- 1","href":"https://www.freesexkahani.com/indian-sex-stories/road-sex-hindi-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Gand Sex","Garam Kahani","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 4","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-gand-chudai-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-couple-story/"}]}