{"Title":"कुल्लू वाली भाभी की प्यार से चूत चुदाई","author":{"name":"कुमार डोगरा","href":"https://www.freesexkahani.com/author/khiladi/"},"date":"31-12-2022","views":"84,113","description":["Xxx भाभी सेक्स कहानी में पढ़ें कि अस्पताल में मेरी मुलाकात और दोस्ती कुल्लू की एक भाभी से हुई. एक बार वो किसी काम से हमारे घर रुकी. तो रात को क्या हुआ?","सभी पाठकों को मेरा नमस्कार.\nमैं कुमार फिर से आपके लिए कुछ पेश करने जा रहे हूं.","मेरी पहली सेक्स कहानी\nवासना या प्यार\nको पढ़ कर मुझे आपके बहुत सारे मेल मिले.\nउस सेक्स कहानी का लिंक मैंने ऊपर शेयर कर दिया है.\nयदि आपने न पढ़ी हो तो जरूर पढ़िएगा. ","इस सेक्स कहानी को लेकर किसी ने पूछा कि पुष्पा कैसी दिखती है; तो किसी ने कहा कि आप हमारी भी किसी भाभी से सैटिंग करवा दो. ","दोस्तो, मैं सभी को पहले ही कह चुका हूं कि मेरी और पुष्पा के बीच की कहानी मात्र हम दोनों का अपार प्रेम और विश्वास है जिसके सहारे हम एक दूसरे को समझ सकते हैं. ","यह बात मैं आप सबके साथ साझा कर चुका हूं. इसलिए प्लीज ऐसी बात न कहें जो सम्भव ही न हो.","आज एक बार फिर से मैं आप सबके साथ अपनी अगली कहानी प्रस्तुत करने जा रहा हूं.","यह Xxx भाभी सेक्स कहानी तब की है जब मेरी माता जी अस्पताल में थीं.","वहां एक कुल्लू से प्रवासी भाभी से मेरी मुलाकात हुई थी.\nउनसे काफी बातचीत होने लगी थी.","उनका नाम रेनू है.","भाभी दिखने में काफी दिलकश थीं, शरीर से गोल मटोल और भरी हुई थीं.","उनकी उम्र 35 साल की थी.\nउनको देख कर कोई नहीं कह सकता था कि उनके 3 बच्चे हैं.","मैं उसके साइज की बात करूं तो कमर 34 इंच की मम्मे 38 के और गांड 40 की थी.\nवो बहुत ही सुंदर पर थोड़े छोटे कद की थीं.","हिमाचल के ऊपरी इलाकों के लोगों का खाना पीना और रहने का ढंग बहुत ही पौराणिक शैली का है.\nवहां का खान पान अच्छा है और शुद्ध हवा भी मस्त है जिस वजह से वहां के लोग अधिक उम्र के भी होने के बावजूद युवा ही नजर आते हैं. ","जब हम लोग अस्पताल से घर आ गए तो एक सप्ताह के बाद भाभी का मुझे कॉल आया.\nमैं रेनू भाभी का का कॉल देख कर बहुत हैरान था.","अस्पताल में वो मुझसे किसी ना किसी बात पर मुझसे बात करती रहती थीं … मुझे मेरी मां के स्वास्थ्य का हाल चाल जानती रहती थीं. ","भाभी से हुई बातचीत में मुझे जानकारी हो गई थी कि उनके पति के साथ उनका तलाक हो चुका था.\nफिर भी उस समय भाभी अपने पति के साथ अस्पताल में रह कर उनकी तीमारदारी कर रही थीं.","खैर … भाभी का ऐसे फोन आना मुझे जरा अजीब सा लगा.\nपता नहीं क्या काम होगा उनको कि उन्होंने मुझे कॉल कर दिया.","उनसे बात करने पर पता चला कि वो नजदीक के कहीं शहर के पास किसी वैद्य के पास अपनी बीमारी के चलते मिलने आना चाहती हैं.","परंतु उन वैद्य जी का दवाखाना शाम को ही खुलता था और उनका उधर से वापिस जाने के लिए कोई बस नहीं है.\nइसलिए वो एक रात को हमारे कस्बे के किसी होटल या धर्मशाला में रुकना चाहती थीं और इसी के लिए उन्होंने मुझे फ़ोन किया था. ","मैंने उन्हें कुछ देर में बताने का कहा.\nफोन रखने के बाद मैंने मम्मी को बताया तो उन्होंने रेनू भाभी को फोन लगा कर घर में रुकने के लिए बुला लिया. ","दूसरे दिन भाभी बस स्टैंड आने वाली थीं.\nमैं भी उन्हें लेने के लिए खुशी खुशी बस स्टैंड चल दिया. ","वो बस से उतरीं और मुझे देख कर मुस्कुरा दीं.\nहम दोनों बात करते हुए वैद्य जी के घर चल पड़े. ","वहां जाकर देखा तो वहां लोगों की बहुत भीड़ लगी हुई थी.\nअब समझ में नहीं आ रहा था कि हमारा नंबर कब आएगा.","सभी लोग लाइन में लगे पता नहीं कब से अपनी बारी आने का इंतजार कर रहे थे.","तभी एकाएक रेनू भाभी खड़ी हो गईं और मेरे पास आ गईं.\nवो मुझे दवाखाने के पिछली तरफ ले गईं और कहने लगीं.","रेनू भाभी- मुझे कुछ पीठ पर काट रहा है, मेरा कुर्ता उठा कर देखना जरा.\nमैं उनकी बात सुनकर एक पल को तो सहम गया कि मैं ये कैसे कर सकता हूँ.","मैंने भाभी से कहा- आप खुद ही उठा लो भाभी.\nमगर वह नहीं मानी और कहने लगीं- जल्दी से उठाओ, मुझे कुछ तेज काट रहा है.","मुझे कुर्ता उठाना पड़ा.\nमैंने देखा तो सच में उनको पीठ पर किसी कीड़े ने थोड़ा सा काटा था. लाल निशान पड़ गया था. ","तभी मेरा ध्यान भाभी की क्रीम कलर की ब्रा पर गया.\nवो आगे से कुछ कह रही थीं. मगर मेरा ध्यान उनकी बातों से ज्यादा उनकी ब्रा पर लगा हुआ था.","पीछे खड़ा होकर मेरे पैंट में तंबू बन गया था. लंड ने अपनी औकात दिखानी शुरू कर दी थी.\nमेरा दिल तो कर रहा था कि वहीं भाभी को घोड़ी बनाकर उनकी गांड पर चढ़ जाऊं.\nमगर कुछ न हो सका. ","भाभी ने मेरे हाथ से उस लाल निशान पर ज़रा हाथ फिरवाया और हम दोनों वापस वैद्य जी के सामने आ गए.\nआधे घंटे तक इंतजार करने के बाद भाभीका नम्बर आया और उन्होंने दवाई ले ली. ","फिर हम दोनों घर की तरफ चल पड़े.\nघर पहुंचने तक शाम के 7:00 बज चुके थे.","रास्ते में मैं भाभी को पीछे से पूरा निहारता हुआ चल रहा था.\nभाभी की गांड बहुत मटक रही थी और वो बात बात पर मुझसे मजाक करती जा रही थीं. ","अंधेरा होने ही वाला था कि हम घर पहुंच गए.","रात को मां ने खाना बनाया, हम सबने खाना खाया और इधर उधर की बातें करते हुए सभी सोने चले गए.","रेनू भाभी मेरे बेड के पास ही सोई थीं.\nमैं उनको मोबाइल मैं कुछ दिखाने के बहाने उनके बिस्तर में घुस गया.","जैसे ही भाभी ने मुँह आगे किया, मैंने उनका मुँह चूम लिया.\nउन्होंने मुझे मना ही नहीं किया. ","इससे मेरी हिम्मत एकदम से बढ़ गई और मैंने भाभी की सलवार में हाथ डाल दिया.","वो अन्दर पानी पानी हो चुकी थीं.\nभाभी की छोटी सी चूत थी. मैं उसमें उंगली करने लगा.\nवो जोर जोर से सिसकारी लेने लगीं.","मैंने भाभी के मुँह पर हाथ रखा- शोर मत करो भाभी.\nउन्होंने मुँह पर काबू किया.","मेरी उंगली लगातार उनकी चूत में चल रही थी, जिससे भाभी की चूत का पानी निकल गया. ","मैं नीचे को सरक कर उनकी चूत को सूंघने लगा.\nचूत में से बहुत ही मदहोश करने वाली खुशबू आ रही थी.","भाभी मेरे सर को चूत पर दबाने लगीं और आवाज करने लगीं.\nमैंने होश संभालते हुए उनको समझाया कि अपने कमरे के दूसरी तरफ और भी लोग सोए हैं तो आवाज बिल्कुल मत करना.","वो मेरा कहा मान गईं. ","अब मैंने उनके दूध पकड़ कर मसलने शुरू कर दिए.","वो मदहोश हो गईं और उनकी आंखों में चुदास की अलग ही चमक झलकने लगी थी.\nउस समय भाभी बस मुझको अपने में समा लेना चाहती थीं. ","मैंने उनसे कहा- मेरे ऊपर आ जाओ.","वो बिना समय गंवाए मेरे लंड के ऊपर आ गईं, उन्होंने अपने दोनों कबूतरों को आजाद कर दिया.\nमैं भाभी के मम्मों को पकड़ कर दबाने और चूसने लगा; उनके बड़े बड़े निप्पल मुँह में लेकर चूसने लगा.","उन्होंने आंखें बंद कर लीं और दबी जुबान से जोर जोर से सिसकारियां भरने लगीं- सी सी इस्स आह … उन्ह … चूस लो.","इस तरह से भाभी मेरा साथ देने लगीं.","मैं उनको बहुत तड़पाना चाहता था.\nउनके दोनों निप्पलों को मैंने बारी बारी से 20 मिनट तक चूसा.","रेनू भाभी भी मस्ती से अपने हाथ से अपना दूध पकड़ कर मुझे पिला कर मजा ले रही थीं. ","फिर उन्होंने मेरे चिड़े को अपनी चिड़िया में डालने के लिए कहा.\nमैंने कहा- अब नीचे आ जाओ.","मगर वो बोलीं- नहीं, पहले ऊपर से ही लूंगी.\nमैंने कहा- ठीक है. ","वो मेरे ऊपर से जरा उठीं और धीरे धीरे मेरे लौड़े पर बैठने लगीं.","उनकी बहुत दिनों से चुदाई नहीं हुई थी, जिस वजह से भाभी को लंड चूत में लेने पर दर्द होने लगा था.\nरेनू भाभी दर्द से कहराने लगीं.","थोड़ा रुकने के बाद धीरे-धीरे वो मेरे चिड़े पर उछलने लगीं और उनकी बलखाती चूचियां मेरे सामने उछलने लगीं. ","Xxx भाभी सेक्स में मुझे तो ऐसा लग रहा था जैसे मैं जन्नत में किसी झूले पर झूल रहा हूँ.","दस मिनट तक भाभी मेरे लंड के ऊपर ही उछलती रहीं और जब थक गईं तो मेरी छाती पर लेट कर हांफने लगीं.\nवो एक बार झड़ चुकी थीं.","मैं उनकी चूचियों से खेलने लगा.\nमैंने उन्हें सहारा देकर उठाया और उनकी चूचियों को अपने मुँह में लेकर चूसने लगा. मैंने दांतों से खींच खींच कर उनकी दोनों चूचियों को बहुत काटा.\nवो फिर से गर्म हो गई थीं.","रेनू भाभी कहने लगीं- अब तुम मेरे ऊपर आ जाओ और मुझे चोदो. मैं कब से तुमसे चुदाना चाहती थी. पर तुम ही मुझे नहीं देखते थे.\nमैं- अब तो देख लिया ना … अब तुम्हारी चिड़िया का काम तमाम कर देता हूं.","रेनू भाभी हंस कर नीचे आ गईं.\nउनकी दोनों टांगें उठा कर मैंने चूत का पानी साफ किया और फिर से उनके ऊपर चढ़ाई करने के लिए तैयार हो गया.","मैं उनकी चूची को काटता हुआ उनके ऊपर चढ़ गया.\nमेरा चिड़ा उनकी चिड़िया में चला गया.","मैं धक्के देने लगा और वो मेरा साथ देने लगीं.\nमैं रुक रुक कर धक्के दे रहा था और भाभी मजा लेने लगी थीं, उनकी मादक सिसकारियां बढ़ने लगीं. ","ऐसे ही 15 मिनट तक मैं उनकी चूत में लंड पेलता रहा.","अब मेरे धक्के तेज होने लगे, मैं उनको बड़ी बेरहमी से चोदने लगा.","हम दोनों ही काफी थक चुके थे.\nउनका शरीर भी अकड़ने लगा था, उन्होंने नीचे से चूत उठाने की रफ्तार बढ़ा दी.\nइधर मेरा चिड़ा भी अकड़ने लगा. ","मैंने भाभी की तरफ देखा तो उन्होंने लंड को बाहर निकालने का इशारा किया.\nमैंने झट से चूत से लंड को बाहर निकाला.","मेरे लंड ने बाहर निकलते ही रेनू भाभी की चूत पर उल्टी कर दी.\nहम दोनों एक साथ शांत हो गए.","फिर एक दूसरे से अलग होकर हम दोनों अपने अपने बिस्तर में आकर सो गए.\nरात के 2 बजे मेरी नींद खुली तो देखा कि रेनू भाभी बेसुध सोई हुई थीं.","मेरी वासना जागने लगी थी.\nमैं धीरे से उनके बिस्तर में घुस गया और उनको चूमने लगा.","वो भी जाग गई और मेरा साथ देने लगीं.\nजल्द ही भाभी गर्म होने लगीं. उनकी टांगें उठा कर मैं उनको पेलने लगा.","पर वो उस वक्त नींद की मारी थीं. इसलिए टांगें नहीं उठा रही थीं.\nमैंने जबरदस्ती भाभी को घोड़ी बना दिया, पर वो उठी रहने की जगह मुँह के बल लेट गईं.","मैं उनकी चूचियां दबाता हुआ उनकी पीठ पर किस करने लगा.\nवो गर्म सिसकारियां लेने लगीं- आह आह उई मां!","मैंने भाभी की चूत में उंगली डाल कर देखा तो उनकी चूत पानी से गीली हो चुकी थी.","मैं भी समय गंवाए बिना ही भाभी के ऊपर लेट गया और अपना लौड़ा उनकी चूत में डाल कर धीरे धीरे आगे पीछे करने लगा.\nफिर स्पीड बढ़ा कर मैं भाभी को और जोर जोर से पेलने लगा. ","मैंने भाभी को 20 मिनट तक अच्छे से पेला.","इस बार मैंने अपना जैम उनकी चूत के अन्दर ही डाल दिया.","रेनू भाभी मुझे गुस्से से देखने लगीं.","भाभी कहने लगीं- मुझे अब नींद नहीं आ रही है और कमर में बहुत दर्द है. तुमने जब मुझे टांग उठाकर चोदा था तो मेरी कमर में झटकों से बहुत दर्द हो रहा है. मैं करवट भी नहीं बदल पा रही हूं. दर्द के मारे मेरा बहुत बुरा हाल है.\nमैंने भाभी को पेनकिलर खाने को दी फिर उन्हें सुला दिया. ","वो सुबह जब उठीं और धीरे धीरे ही चल पा रही थीं.","रेनू भाभी दो दिन तक हमारे घर पर रहीं और उन दोनों दिनों में मुझे जब भी मौका मिलता, मैं उनकी चूचियों को दबा देता, उनके गालों पर चूमने लगता.","मैं उनको गर्म कर देता था.\nउन दो दिनों में मैंने उनके साथ 6 बार चुदाई की.","वो फिर अपने घर वापस चली गईं.","हमारी फोन पर भी बातें होतीं, तो मैं उनको गर्म कर देता था.","हम दोनों घंटों एक दूसरे से बात करते रहते.\nवो फिर से मेरा प्यार पाने को तड़पने लगतीं.","एक दिन उनका फोन आया- मैं कुल्लू जा रही हूँ. जाने से पहले एक बार तुमसे मिलना चाहती हूँ. फिर मैं कब वापस आऊंगी, पता नहीं.\nमैंने हामी भर दी.","उन्होंने मुझे अपने घर बुलाया.","तो मैं भाभी के सहारा में उनके घर आ गया.\nउन्होंने मुझे खाना बना कर अपने हाथों से खिलाया. ","हम दोनों इधर उधर की बातें भी करते रहे और खाना भी खाते रहे.","फिर रात को मैं उनके पास लेट गया और उनको चूमने लगा.\nउन्होंने मुझे वासना से देखा और मुस्कुराने लगीं, मुझे बांहों में भर लिया और मुझे चूमने लगीं.","मैं भाभी के कपड़े उतारने लगा.\nजल्दी ही उनके कपड़े उतर चुके थे.","अब वो सिर्फ रेड कलर की ब्रा पैंटी में थीं.\nभाभी की ब्रा पैंटी उतार कर मैंने उनको पूरी नंगी कर दिया. ","क्या माल लग रही थीं भाभी … उनको कच्चा खाने का दिल हो रहा था मेरा.\nमैं उनके मम्मे को पकड़ कर जोर जोर से दबा कर काटने लगा, उनके चूचुकों पर जीभ घुमाने लगा. ","वो मादक सिसकारियां भरने लगीं- आह आह उह उई मां … उई मां … ऐसे ही करो … मुझे बहुत मजा आ रहा है.","भाभी की चूत पानी पानी होने लगी थी.\nवो मेरे लंड को दबाने लगी थीं. ","मैं उनकी दोनों चूचियां काटने लगा और चूसने लगा.\nउनको दर्द भी हो रहा था पर वो मदहोश होने लगी थीं.","मैं भी कहां मानने वाला था … मैंने उसको खूब चूसा और चूत से खेलने लगा.","उनकी काम वासना को देखते हुए मैंने देर करना ठीक नहीं समझा.\nमैंने चुसाई की पोजीशन बनाई और झटके से अपना लौड़ा उनके मुँह में डाल दिया.","वो भूखी रांड की तरह बड़े प्यार से गों गों करती हुई पूरा लौड़ा खा रही थीं.\nमैं भी बहुत मजा लेते हुए भाभी का मुँह चोद रहा था.","अब वो गर्म हो चुकी थीं और बार चोदने का कह रही थीं.\nमैं भी उनको चोदना चाहता था.","मैंने भाभी को लिटा कर सीधा किया. टांगें ऊपर उठा कर उनकी चूत में लौड़ा पेल दिया.\nवो आह आह करती हुई चुदाई का मजा लेने लगीं. ","चुदाई खत्म होने तक वो मुझे कसके पकड़े रही थीं.\nउनकी चूत बहुत पानी छोड़ रही थी.","मेरा लौड़ा भाभी की बच्चेदानी तक अन्दर जा रहा था.\nपन्द्रह मिनट तक भाभी को मिशनरी पोज में पेलने के बाद मैंने उसको घोड़ी बनने को बोला.","वो जल्दी उठकर घोड़ी बन गईं.\nउनकी चूत को हाथ से मसलने के बाद मैंने पीछे से चूत में लंड पेला और भाभी को चोदने लगा.","उनकी चूत लाल हो चुकी थी.\nवो कहने लगीं- अब मैं आ रही हूँ … जल्दी जल्दी करो.","मेरा भी रस निकलने वाला था, तो मैंने उनसे पूछा- कहां निकालूँ?\nउन्होंने मुझसे कहा कि मेरी चूचियों पर डाल दो. मुझे नहला दो.","मैंने लौड़ा बाहर निकाल कर उसकी मुठ मारी और अपने लंड का सारा का सारा माल भाभी की चूचियों पर डाल दिया.\nउस रात मैंने तीन बार Xxx भाभी सेक्स का मजा लिया.","सुबह मैं जल्दी उठ कर अपने शहर लौट आया.\nफिर रेनू भाभी से मेरी मुलाकात कभी नहीं हो पाई.","मेरी और कुल्लू वाली रेनू भाभी की कहानी एकदम सच्ची है.\nमुझे उम्मीद है, आप सभी को पसंद आई होगी.","Xxx भाभी सेक्स कहानी पर आप अपने सुझाव मुझे मेल के साथ या हैंगआउट के जरिए मुझे भेज सकते हैं.\nआपके मेल का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वासना या प्यार","href":"https://www.freesexkahani.com/antarvasna/vasna-ya-pyar/"},{"title":"सोती हुई मामी की चूत में उंगली का मजा","href":"https://www.freesexkahani.com/family-sex-stories/wet-pussy-fingering-sex-story/"},{"title":"मेरे जीजा ने मासूमियत का फायदा उठाया","href":"https://www.freesexkahani.com/sali-sex/hot-sali-ki-jawani-ka-maja/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Hot girl","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाभी देवर से चुपचाप चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-chudai-story/"},{"title":"मौसेरी भाभी की मस्त चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-moti-gand/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-hot-cheating-sex-story/"},{"title":"भाभी को पटाकर गीली चूत चोदी","href":"https://www.freesexkahani.com/bhabhi-sex/porn-bhabhi-sex-kahani/"}]}