{"Title":"दीदी की सहेली की गर्मागर्म चुदाई","author":{"name":"मनीष रंजन","href":"https://www.freesexkahani.com/author/ranjan25/"},"date":"20-02-2022","views":"395,032","description":["Xxx सकिंग कॉक सेक्स कहानी मेरी बड़ी बहन की सहेली की है. उसे लंड चूसना बहुत पसंद था. पढ़ें कि कैसे मैंने उसे चोदा और उसने मेरा माल पीया.","मैं मनीष अपनी आपबीती\nदीदी की चुदाई मैंने कैसे की\nका अगला अंक लेकर आया हूँ।","देरी की कुछ वजह थी। इस देरी के लिए आप सभी से क्षमा चाहता हूँ और वापस अपनी Xxx सकिंग कॉक सेक्स कहानी पर आता हूँ।","जैसा कि आप सभी को मालूम है कि उस रात मेरी और दीदी के बीच 3 बार चुदाई का कार्यक्रम चला।\nहम दोनों के लिए ही यह पहला अनुभव था इसलिए थकान होना स्वभाविक था।","अगले दिन साप्ताहिक अवकाश था हम दोनों का ऑफिस से!","मेरी नींद मोबाइल के घंटी से खुली।\nपापा का कॉल था।\nवे मेरा और दीदी का हाल चल पूछ रहे थे और कह रहे थे- इतनी देर तक सो रहे हो तुम लोग? दोनों में से कोई फ़ोन ही नहीं उठा रहे थे।","थोड़ी देर बात होने के बाद पापा ने फ़ोन रखा तो मैंने देखा दीदी बगल में नहीं है।\nशायद वो बाथरूम में थी.","मैं भी बाथरूम में चला गया।\nबाथरूम से आने के बाद डाइनिंग टेबल पर चाय रखी दिखी मुझे और दीदी रसोई में थी।\n“मनीष तुम्हारी चाय रख दी है”। दीदी ने बिना मेरी तरफ देखे ही कहा।","रात की बात याद आते ही मुझे कुछ समझ में नहीं आया कि दीदी से कैसे बात करूँ।\nकल रात में जो हुआ वो अचानक से हो गया.","अब दीदी उस बात से नाराज़ है या खुश है मुझे कुछ समझ नहीं आ रहा था।\nउनके सामने जाने की हिम्मत भी नहीं हो रही थी।","मैं इसी उधेड़बुन में पड़ा था जब दीदी अपनी चाय ले कर मेरे सामने मेज पर आयी और मेरी तरफ देखने लगी।\n“क्या हुआ मनीष, चाय क्यों नहीं पी रहे हो? कहाँ खोये हुए हो सुबह सुबह?”","मैंने उनकी तरफ देखा तो उनके चहरे पर एक हल्की सी मुस्कराहट थी।\n“इतना सोचो मत, हम दोनों में से किसी ने किसी के साथ जबरदस्ती नहीं की है। जो भी हुआ, वो अचानक से हो गया। इसमें शर्मिंदा होने की जरूरत नहीं है।”","दीदी ने चाय के कप का आखिरी घूंट पी कर मुझसे कहा- चाय खत्म करो जल्दी और जा कर नहा लो। कोई ठीक नहीं नीरा कब पहुँच जाए।\n“वो सच में आएगी क्या दीदी?”\n“कह नहीं सकती! उसके दिमाग का कोई ठिकाना नहीं है। दीदी ने जवाब दिया और मेरा कप लेकर रसोई में चली गयी।","मैंने पिछली कहानी में बताया था कि दीदी की बेस्ट फ्रेंड है, दीदी और उनकी दोस्त लेस्बियन हैं।","“दीदी आप गुस्सा हो क्या कल की बात से?”\n“नहीं, मैं गुस्सा नहीं हूँ मनीष. लेकिन ये याद रखना यह बात सिर्फ और सिर्फ हमारे बीच ही रहनी चाहिए। किसी भी तीसरे को इसका पता कभी भी नहीं लगे, इसका पूरा ध्यान रखना। वो तीसरा\nनीरा ही क्यों न हो! मेरी और नीरा की दोस्ती अपनी जगह है लेकिन ये बात हमारे घर की है। ध्यान रखना इसका हमेशा! अब जाओ भी … नहा लो मैं नाश्ता बनने जा रही हूँ।” दीदी ने मुझे प्यार से झिड़की दी और रसोई में चली गई।","मैं नहाने गया और रात की बात याद कर के आदतन मेरा हाथ मेरे लंड पर चला गया।\nपहले तो मैं किसी को भी सोच कर मुठ मार लिया करता था. पर कल रात में दीदी के साथ जो हुआ और आज शायद नीरा के साथ जो होगा, वो मुझे मुठ मारने के लिए मजबूर कर रहा था।","हाथ कुछ ज्यादा ही जल्दी जल्दी चलने लगे मेरे नीरा और दीदी को सोच कर और मैं झड़ गया।","जब मैं नहा कर निकला तब तक दीदी नाश्ता बना कर नहाने जा चुकी थी।","मैं कमरे में आकर कपड़े पहन ही रहा था जब दीदी की मोबाइल की घंटी बजने लगी।\nमोबाइल डाइनिंग टेबल पर ही रखा था।\nफ़ोन नीरा का था।","“दीदी, नीरा का फ़ोन है।” मैंने आवाज़ लगाई.\nतो दीदी ने कहा- उठा कर बात कर के बोल दो कि मैं नहा रही हूँ। थोड़ी देर के बाद फ़ोन कर लूंगी।","मैंने फ़ोन उठाया और मेरे बिना हेलो बोलते ही उधर से नीरा ने कहा- एक नंबर की कमीनी है तू! सच बता कल क्या क्या हुआ है? मनीष के साथ किया है न तूने? मुझसे झूठ मत बोलना। तेरी झूठ को पकड़ लूंगी मैं अगर तूने कहा तो। मुझे नहीं बुला कर तूने अकेले ही मस्ती की है न? सच सच बता मुझे!","मुझे समझ में नहीं आया कि मैं क्या जवाब दूँ।\nमैंने कहा- हेलो, मैं मनीष बोल रहा हूँ।\n“क्या? मम…मनीष?” उसकी आवाज हकला गई।","“ऋतु कहाँ है?”\n“दीदी नहा रही है। वो आपसे थोड़ी देर बाद बात कर लेगी।”\n‘ओके ओके’ बोल कर नीरा ने फ़ोन काट दिया।","मेरा दिमाग घूम गया।\nजिसे मैं दीदी और नीरा के बीच का सिर्फ एक मजाक समझ रहा था वो नीरा तो सच में ये मान बैठी थी कि दीदी ने कल रात मेरे साथ चुदाई करवाई है।\nइसका मतलब वो आज आएगी जरूर जैसा उसने मैसेज में लिखा था।","आज नीरा मिलेगी मुझे चोदने को?\nमेरे लंड में यह सोच कर ही कसाव आ गया।","दीदी नहा कर सिर्फ एक गुलाबी टॉवल लपेटे हुए बाथरूम से बाहर निकली।\n“मनीष क्या कहा नीरा ने?” दीदी ने पूछा।\n“नीरा तुम्हें गाली दे रही थी। तुमने उसे नहीं बुलाया कल रात इसलिए! वो आ रही है अभी।” मैंने दीदी को देखते हुए जवाब दिया।","“वो है ही ऐसी। जब उसने जिद पकड़ लिया तो वो कर के रहेगी। अब तुम जानो और नीरा जाने!” दीदी ने मुस्कुरा कर कहा।\n“लेकिन दीदी, मुझे तो आपके साथ ही करना है फिर से!”\n“पागल मत बनो, कल सारी रात किया फिर भी मन नहीं भरा तुम्हारा?”\n“आपको लगता है मेरा मन भरेगा कभी?”\n“अभी कुछ नहीं होने वाला। मुझे और भी काम है।” ये बोल कर दीदी ने अपने रूम का दरवाजा बंद कर लिया।","कुछ देर बाद दीदी के साथ नाश्ता करते वक़्त मेरी नज़र बार बार दीदी के बूब्स पर जा रही थी।\nदीदी टीशर्ट और शॉर्ट्स पहनी हुई थी।","“ऐसे क्या देख रहे हो? नाश्ता करो चुपचाप!”","तभी दीदी का फ़ोन बजा, उसके ऑफिस से था।\nदीदी को ऑफिस आने के लिए कहा गया शायद जिस पर दीदी नाराज हो रही थी और फिर गुस्से में फ़ोन काट दिया।","“क्या हुआ दीदी?” कौन था?”\n“ऑफिस से फ़ोन आ गया। आज भी कोई मीटिंग रख दी हैं लोगों ने! मुझे ऑफिस जाना पड़ेगा। तुम आज घर पर ही हो या कहीं जाना है तुम्हें?”\n“नहीं दीदी मैं कहीं नहीं जा रहा। आज घर पर ही हूँ मैं!”\n“ओके तुम लंच के लिए आर्डर कर लेना। मैंने लंच बनाया नहीं है। मुझे क्या पता था मुझे फ़ोन आ जायेगा।” ये बोल कर दीदी रसोई में अपना प्लेट रख कर तैयार होने चली गई।","थोड़ी देर में दीदी तैयार हो कर बाहर आई- मनीष मैं ऑफिस जा रही हूँ। कोशिश करुँगी जल्दी आने की! जैसे तुम्हें मन कर रहा है वैसे ही मुझे भी मन कर रहा है। ऑफिस नहीं जाना होता तो …\n“तो क्या दीदी?”\n“… तो कुछ नहीं बेवकूफ! आती हूँ मैं जल्दी ही!”\nदीदी ने कहा और ऑफिस के लिए चली गई।","उनके ऑफिस जाने के बाद अब मेरे पास कुछ करने को नहीं था तो मैं अपना लैपटॉप ऑन करके टाइम पास करने लगा।","करीब आधे घंटे के बाद दरवाजे की घण्टी।\nमैंने समय देखा तो साढ़े ग्यारह बज रहे थे।","अभी कौन आ गया … यह सोच कर मैं दरवाजा खोलने गया।\nदरवाजे पर नीरा खड़ी थी।","“कहाँ है ऋतु? मेरा फ़ोन भी नहीं उठा रही वो कल से। हो क्या गया है उसको?”\nये बोलकर वो सीधा अंदर आ गई और दीदी के रूम में चली गई।","“दीदी नहीं है घर पर!” मैंने कहा।\n“नहीं है? मतलब? कहाँ गई है वो और मेरा फ़ोन भी नहीं उठा रही है?”\n“दीदी के ऑफिस से फ़ोन आया था सुबह! कोई अर्जेंट मीटिंग है ऑफिस में … इसलिए वो ऑफिस गई है। शायद मीटिंग में होगी इसलिए आपका फ़ोन नहीं उठा रही।”","“ओह्ह” नीरा ने कहा- फिर मैं चलती हूँ। बाद में मिल लूंगी ऋतु से।\n“आप बैठिये न! दीदी ने कहा था वो आ जाएगी जल्दी मीटिंग खत्म करके … आप बैठिये चाय बनाता हूँ मैं!”","“अरे नहीं मनीष तुम रहने दो, मैं बना देती हूँ, तुम बैठो।” यह कहकर नीरा रसोई में चली गई।","नीरा के रसोई में जाते वक़्त मैंने उसे गौर से देखा पीछे से।\nटाइट टॉप और टाइट जीन्स में कहर ढा रही थी।","अचानक मुझे याद आया कि ये तो मुझसे चुदवाने आने वाली थी जैसा उसने कल रात मैसेज में लिखा था।\nवाओ … ये तो सच में आ गई।","मेरा हाथ मेरे लोअर के ऊपर से ही लंड को सहलाने लगा।\n“मनीष, चायपत्ती किधर रखी है?” नीरा ने रसोई से आवाज लगाई।\n“आता हूँ!” बोलकर मैं रसोई में चला गया।","नीरा इधर उधर उचक कर चायपत्ती ढूँढ रही थी।","मेरा मन तो उसकी जीन्स में कसी गांड को देखकर पागल हो गया।\nमन तो किया उसकी गांड दबा दूँ।\nफिर लगा अगर इसने रियेक्ट कर दिया तो मुसीबत हो जाएगी।","मैं अपने लोअर में लंड को दबा कर चायपत्ती का डिब्बा निकालने लगा।\n“सुबह आपका फ़ोन आया था तो मैंने दीदी को बोल दिया था। दीदी ने वापस फ़ोन नहीं किया आपको?” मैंने डिब्बा थमाते हुए कहा।","नीरा का चेहरा सफ़ेद पड़ गया- वो वो मनीष … फ़ोन वाली बात को भूल जाओ। वो मेरे और ऋतु के बीच की बात है। हम दोनों के बीच ऐसी बातें होती रहती है। प्लीज किसी से कहना मत!\n“मैं किसी से क्यों कहूंगा? यह बात मेरी और आपकी है। आप सच में यह सोच रही थी कल कि दीदी और मैं कल रात चुदाई कर रहे थे?”","चुदाई शब्द सुनकर नीरा से कुछ कहते नहीं बना।\n‘वो वो …’ कहते हुए उसके शब्द मुंह में ही रह गए।","नीरा ने बात बदलने के मकसद से कहा- मनीष दूध कहाँ है चाय के लिए?\n“आपके पास ही है दूध!” मैंने शरारत से कहा।\n“वो दूध पीने के लिए है चाय बनाने के लिए नहीं!” नीरा ने बिना मेरी तरफ देखे ही धीरे से कहा।\n“फिर दूध ही पिला दो न मुझे! चाय तो बाद में भी पी लेंगे।” मैंने नीरा के हाथ को पकड़ कर अपनी ओर खींच लिया और उसके होंठों पर अपने होंठ रख दिए।","मेरे हाथ अब उसकी कमर को घेरे हुए थे और होंठों को मैंने उसके होठों से चिपका दिया।\nवो छूटने की असफल कोशिश कर रही थी।","मैंने उसके होंठों को चूसना जारी रखा.","अचानक नीरा के मोबाइल की घंटी बज गयी।\nवो मुझे धक्का दे कर मुझसे अलग हुई और फ़ोन देखा तो दीदी का कॉल आ रहा था।\nनीरा ने फ़ोन उठाया और दीदी से बातें करने लगी।","“हाँ, सुबह से कितनी बार फ़ोन लगाया तुम फ़ोन ही नहीं उठा रही थी। कहाँ हो तुम? आज भी ऑफिस? अच्छा मैं तो तेरे घर आने के लिए ही फ़ोन कर रही थी। अब तुम घर पर हो ही नहीं तो मैं क्या करुँगी आकर। चलो फिर मैं बाद में बात करती हूँ कुछ घर का जरूरी काम निपटा लेती हूँ। ओके … चलो बाय!” ये बोल कर नीरा ने फ़ोन काट दिया और मेरी तरफ देखने लगी।","“आपने झूठ क्यों बोला दीदी से?”\n“जरूरी काम निपटना है इसलिए!” नीरा ने कहा.","और इस बार नीरा ने मुझे अपनी और खींच लिया और मेरे होठों को चूसने लगी।\nमुझे लगभग अपनी बाहों में भींचते हुए नीरा मुझे चूम रही थी।\nमेरे हाथ भी उसको अपने घेरे में लेकर उसे कस रहे थे।","नीरा ने एक हाथ से गैस स्टोव को बंद किया और मुझे धक्का दे कर दीवार से सटा कर मेरे लोअर के ऊपर अपना हाथ रख दिया।\nमेरे लंड को ऊपर से ही मसलते हुए नीरा ने कहा- कभी इसका इस्तेमाल किया है या नहीं?\n“आज तक तो नहीं किया लेकिन आज करूँगा.”","“क्या करेगा?”\n“आपकी चुदाई!” मैंने नीरा के कान में फुसफुसा कर कहा और उसके कान को धीरे धीरे दांतों से काटने लगा।","मेरे हाथ अब उसके बूब्स को सहला रहे थे।\nनीरा ने मेरे लोअर के अंदर हाथ डाल कर मेरे लंड को पकड़ लिया और उसे ऊपर नीचे करने लगी।","“ओह्ह मनीष, सच में कितना हार्ड है तुम्हारा!”\n“आपका कितना सॉफ्ट है” मैंने उसके बूब्स को उसके टॉप के ऊपर से ही मसलते हुए कहा।","“दूध पीना था न तुझे? पियोगे मेरा दूदू? बोल ना?”\n“हाँ मुझे आपका दुद्धू पीना है!”","यह कहते ही नीरा ने अपनी टॉप उतार दी।\nकाले रंग की डिज़ाइनर ब्रा पहन रखी थी उसने!\nशायद वो पूरी तैयारी के साथ आयी थी।","“ब्रा भी अब मुझे ही उतारनी होगी?”","मैं उसके कंधों से ब्रा की पट्टी को नीचे कर उसके चिकने कंधों को चूमने और दांत से हल्के हल्के काटने लगा।\nवो मेरे सर को पकड़ कर अपने बूब्स पर दबा रही थी।","मैंने हाथ पीछे कर उसकी ब्रा का हुक खोल दिया और उसके बड़े बड़े गोल बूब्स मेरे चहरे से दब गए।\nबारी बारी से दोनों को दबाते हुए मैं उसकी गहरी भूरे रंग के निप्पल को चूसने लगा।","“ओह्ह मनीष … उम्म्म … आआह्ह … आआह … चूसो ना! पियो न मेरा दूध! तुझे दूध पीना था ना। और जोर से दबा कर पियो ना मेरे दुद्धू को।”","मेरे सर को अपने बूब्स पर दबाती हुई नीरा की साँसें तेज हो रही थी और उत्तेजना में उसके हाथ मेरी पूरी पीठ पर तेज़ी से घूम रहे थे।\nमैं लगातार उसके निप्पल को चूस और काट रहा था और वो आँखें बंद कर मजा ले रही थी।","फिर उसने मुझे अपने से दूर किया और घुटनो के बल बैठ कर मेरे लोअर और अंडरवियर को एक साथ खींच कर नीचे कर दिया।","मेरे लंड उछल कर बाहर आ गया और उसने एक झटके में ही मेरा लंड अपने मुंह में ले लिया।\nपूरे गले तक अंदर लेकर वो किसी Xxx सकिंग कॉक एक्सपर्ट की तरह मेरा लंड चूसने लगी।","मेरी बहन की सहेली मेरे बॉल्स को अपनी उँगलियों से सहलाते हुए मेरे लंड को मुंह में अंदर बाहर कर रही थी और मैं खुद को किसी और ही दुनिया में उड़ता हुआ महसूस कर रहा था।\nथोड़ी देर चूसने के बाद नीरा ने मेरी तरफ सर उठा कर देखा और आँख मारी- कैसा लगा मनीष?","मैंने उसे उठाया और उसके बूब्स को दुबारा चूसते हुए उसके टाइट जीन्स की बटन खोलने लगा।\nजीन्स काफी टाइट थी उसकी … तो मैंने उसे रसोई के प्लेटफॉर्म पर बैठा दिया और उसकी जीन्स खींच कर उतार दी।","नीरा ने काले रंग की ही मैचिंग पैंटी पहन रखी थी।","मैंने अपना लोअर उतार कर टी शर्ट भी उतार दिया और उसके पैरों को फैला कर उसकी गोरी कोमल जांघों को चाटने लगा।\nचाटते हुए मैं उसकी चूत तक पहुँच गया और उसकी पैंटी के ऊपर से ही उसकी चूत में अपना मुंह लगा दिया।","नीरा मेरे सर को दबाने लगी और मैंने उँगलियों से उसकी पैंटी को खिसका कर उसकी चूत नंगी कर दी।","थोड़ा कसैला सा स्वाद मेरे जीभ पर लगा और मैं उसे चाटने लगा।","“ओह्ह मनीष … आह उम् उम्म आह चाटो ना!” कुछ अजीब अजीब तरह की आवाज़ निकालते हुए नीरा मेरे सर को अपनी चूत पर दबाती हुई अपने सर को इधर उधर कर रही थी।","मैंने उसके पैंटी को उसके जांघो से खींच कर उसे पूरी नंगी कर दिया।\nबिना बालों वाली उसकी गोरी चिकनी चूत को मैंने मुंह में भर कर आम की तरह चूसना शुरू कर दिया।","थोड़ी देर में वो हल्की सी चीख के साथ झड़ गई।\nमेरे मुंह में उसकी चूत का रस भर गया और मैंने उसे बेसिन में थूक दिया।","नीरा प्लेटफॉर्म से नीचे उतर गई और मेरे साथ बैडरूम में आ गई।","बिस्तर पर आते ही उसने मुझे धक्का दिया और मेरे ऊपर चढ़ कर मुझे अपने बूब्स पिलाने लगी।\nफिर नीचे की और सरकती हुई मेरे लंड को अपनी थूक से गीला कर मेरे लंड पर बैठ गयी।","“आज मैं अपनी सारी भड़ास निकाल कर ही रहूंगी मनीष। शायद तुम्हें पता नहीं कितनी बार मैंने तुम्हें सोच कर अपनी चूत में उंगली की है। आज मौका मिला है मुझे और मैं इस मौके का पूरा फायदा उठाना चाहती हूँ। ओह्ह मनीष तुम्हारा पूरा लंड मेरी चूत में घुस गया।”","‘ओह्ह यस मनीष …’ बोलती हुई नीरा मेरे लंड पर उछल रही थी और मेरे दोनों हाथों को अपने बड़े बड़े बूब्स पर रख कर खुद ही मसल रही थी।\nमेरी कमर और उसकी कमर एक साथ हिल रही थी और मैं नीरा को और नीरा मुझे चोद रही थी।","थोड़ी देर बाद वो थक कर लेट गयी और मैं उसके दोनों पैरों के बीच में आ कर उसके चूत की चुदाई करने लगा।\nचुदाई करते करते हम दोनों पसीने पसीने हो रहे थे।","“मेरा निकलने वाला है!” मैंने कहा.\n“अंदर मत निकालना, मेरे बूब्स पर गिरा दो।”","मैंने अपना लंड उसकी चूत से निकाला और मेरा पानी उसके बूब्स और गले पर निकल गया।\nनीरा ने मेरे पानी को अपनी उंगली में ले कर एक बार चूस लिया और मुझे आँख मारी।","मैं थक कर उसके बगल में लेट गया।","“तुम तो टेस्टी हो.” नीरा ने कहा- लेकिन तुम्हें मेरा टेस्ट पसंद नहीं आया। तुमने थूक दिया बेसिन में!\n“मैंने पहली बार टेस्ट किया था इसलिए शायद!” मैंने जवाब दिया।","कुछ देर के बाद जब हम दोनों रिलैक्स हुए तो नीरा ने मुझसे पूछा- मनीष, एक बात पूछूं? सच बताओगे?\n” क्या? पूछो?” मैंने कहा।","“सच में तुमने पहली बार किया है आज? सच बताना?” नीरा ने कहा।\n“हाँ!” मैंने साफ़ झूठ कह दिया क्योंकि दीदी ने मुझे किसी से भी बताने के लिए मना किया था- मैं आज तक सिर्फ मुठ ही मारता था।","“ओके अगर ऐसी बात है तो मुझसे वादा करो तुम ये बात ऋतु को कभी नहीं बताओगे।”\n“पागल हूँ मैं जो दीदी से ऐसा कुछ बोलूंगा? आप दोनों दोस्त हो, आपकी क्या बात होती है मुझे इससे कोई मतलब नहीं।”","“सो स्वीट यू आर मनीष!” नीरा ने ये कह कर मेरे होंठों को चूम लिया और उठ कर बाथरूम में खुद को साफ़ करने चली गई।","बाथरूम से निकल कर वो अपने कपड़े पहनने लगी।\nमैंने उसके हाथ पकड़ कर कहा- एक बार और करें?","“नहीं, ऋतु आ गई तो? फिर कभी मौका मिलेगा तो जरूर करुँगी तुम्हारे साथ … और तुम्हारे इस सेक्सी लंड को अपनी चूत से चूसूंगी।”","नीरा जब तक कपड़े पहन रही थी मैंने उसके बूब्स को मसलते हुए उसकी निप्पल चूस लिया।\n“अब रहने भी दो, मौका मिलेगा फिर से!” नीरा ने अपनी ब्रा का हुक लगाया और फिर टीशर्ट डाल कर मेरे होंठों को चूम लिया।","तभी मेरे फ़ोन की घंटी बजी।\nदेखा तो दीदी का था।","“मनीष क्या कर रहे हो? लंच मंगवा लिया था?”\n“हाँ दीदी मंगवा लिया है। तुम कितनी देर में आ रही हो?”\n“मैं बस निकल ही रही हूँ ऑफिस से! मेरे लिए भी लंच आर्डर कर दो ना प्लीज! बहुत भूख लगी है, साथ में लंच करेंगे।”\n” ठीक है दीदी!” बोलकर मैंने फ़ोन काट दिया।","फ़ोन पर नजर गयी तो दीदी का कुछ मैसेज भी था।\nमैंने फ़ोन को स्विच ऑफ कर दिया बिना मैसेज को पढ़े।\nमुझे डर था कहीं नीरा न देख ले।","“ऋतु आ रही है?” नीरा ने पूछा।\n“हाँ वो ऑफिस से निकल रही है अभी!” मैंने कहा.\n“बच गए … नहीं तो पकड़े जाते दुबारा करते तो!”","नीरा ने कहा- मैं चलती हूँ, मिलूंगी बाद में! दुबारा तुम्हें चोदने के लिए।\nये कह कर नीरा ने मेरे लंड को दबा दिया.\nमैं अभी तक नंगा ही था.","मैंने नीरा का हाथ पकड़ लिया और उसके सर को अपने लंड की तरफ झुका दिया.\nवो समझ गयी कि मैं लंड चुसवाना चाहता हूँ.","उसने नीचे बैठ कर मेरा लंड अपने मुंह में ले लिया और बस फिर वो सनी लियोनी की तरह मेरा लंड चूसने लगी.\nबहुत मजा आ रहा था मुझे!\nएक बार झड़ने के बाद अब मुझे देर लग रही थी.","मेरी बहन की सहेली पागलों की तरह मेरा लंड चूस रही थी. उसके मुंह से लारें निकलने लगी थी.","काफी देर बाद मैं झड़ने को हुआ तो मैंने अपना लंड उसके मुंह से निकालना चाहा पर उसने नहीं निकालने दिया और मैं नीरा के मुख में ही बहा गया.\nउसने सारा माल अंदर लटक लिया और मेरा लंड चाट कर साफ़ कर दिया.","फिर वो बोली- आई लव सकिंग कॉक!\nऔर अपना मुंह साफ़ करके दरवाजे से निकल कर चली गई।","बाथरूम में जा कर अपना लंड धोकर मैंने अपना लोअर पहना और फ़ोन ऑन किया।","दीदी का मेसेज था- मनीष, ऑफिस में मन नहीं लग रहा है, कल रात वाली बातें याद आ रही है। लंच में मुझे तुम्हें खाना है।\nमेरे चहरे पर मुस्कान आ गई।","दीदी के घर आने पर क्या हुआ और नीरा के साथ अगली चुदाई कैसे हुई?\nये आप लोगों के मेल से प्रतिक्रिया जानने के बाद आगे बताऊंगा।\nआपको यह Xxx सकिंग कॉक सेक्स कहानी कैसी लगी?\nमेरी मेल आई डी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की चुदाई मैंने कैसे की","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chudai-maine-kaise-ki/"},{"title":"गोरी चिकनी चूत","href":"https://www.freesexkahani.com/videos/indian-x-video/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 2","href":"https://www.freesexkahani.com/teenage-girl/xxx-student-life-sex-kahani/"},{"title":"शराब की शौकीन लड़की ने चूत का मजा दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sexy-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"},{"title":"गर्लफ्रेंड की मदद से एक और चूत मिली","href":"https://www.freesexkahani.com/teenage-girl/young-hot-girl-xxx-kahani/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"}]}