{"Title":"मौसेरी बहन के साथ मजेदार सेक्स भरी रात","author":{"name":"अमित कुमार 9","href":"https://www.freesexkahani.com/author/amitkumar9/"},"date":"18-01-2022","views":"241,593","description":["Xxx कजिन सेक्स स्टोरी मेरी मौसी की बेटी के साथ पहली चुदाई की है. हम दोनों एक दूसरे को पसंद करते थे पर चुदाई का मौक़ा उसी के घर में मिला.","दोस्तो, मेरा नाम सोनू है और मैं रांची का रहने वाला हूं.\nमैं यहां पर अपने परिवार के साथ ही रहता हूं.","काफी समय से मैं अन्तर्वासना की कहानियां पढ़ रहा हूं. मुझे अन्तर्वासना की सेक्स कहानियां पढ़ने में बहुत मजा आता है.","मुझे ये Xxx कजिन सेक्स स्टोरी लिखने में काफी समय लग गया. ","मेरी उम्र 21 साल है. मैं दिखने में काफी स्मार्ट हूं और रोजाना जिम करता हूं. इससे मेरी बॉडी अच्छी बनी हुई है और मैं काफी आकर्षक दिखता हूं.\nमेरा लंड का साइज 6 इंच है. मेरी लम्बाई 5 फीट 7 इंच है. ","मैं एक बिजनेसमैन हूँ. मेरा काम ज्यादा बड़ा नहीं है. मैं छोटे स्तर का व्यापार किया करता हूं. अभी साथ में पढ़ाई भी चल रही है, इसलिए मुझे वहां भी समय देना पड़ता है.","आज मैं आप लोगों को अपने साथ घटी एक मादक घटना के बारे में बताने जा रहा हूं. ","यह कुंवारी लड़की की चुदाई वाली सेक्स कहानी है. ये सेक्स मेरे और मेरी मौसी की लड़की के बीच हुआ था.\nमेरी मौसी की लड़की का नाम रानी है. रानी मेरी गर्लफ्रेंड भी है.","रानी देखने में बहुत अच्छी है और उसकी उम्र 20 साल है. उसका कद 5 फीट 3 इंच का है. उसका फिगर 30-28-32 का है.","यह कहानी तब की है, जब वो पढ़ाई कर रही थी.","हम दोनों चुदाई से पहले एक साल से प्यार के रिश्ते में थे. इसलिए जब भी मिलते थे तो हम दोनों किस कर लेते थे और मैं उसके दूध को भी दबा देता था. ","हम दोनों व्हाट्सएप पर बहुत बातें भी करते थे और व्हाट्सएप में कभी कभी रोमांटिक बात भी करते थे इसलिए वो मुझसे जल्दी ही गर्म हो जाती थी. ","वो बार-बार मुझसे मिलने के लिए जिद करती थी इसलिए मैं अचानक उससे मिलने चला गया और उसको सरप्राइज दिया.\nमुझे देख कर वो बहुत खुश हुई और उसकी मम्मी भी मुझे देख कर बहुत खुश हुईं.","उसके घर में मुझे सब बहुत मानते हैं.\nम लोग उसके घर के सभी कामकाज के वक्त जाते थे इसलिए मेरी मौसी मुझे देख कर बहुत खुश थीं.","अब मैं उसकी फैमिली के बारे में बताता हूं. उसकी मम्मी यानि मेरी मौसी एक टीचर हैं.\nउसके पापा का दुकान है. भाई का नाम राजा है. राजा स्कूल में पढ़ता है. ","रानी उस टाइम कॉलेज में पढ़ाई करती थी, वो कॉलेज ज्यादा नहीं जाती थी, घर पर ही रह कर पढ़ाई करती थी.","जब मैं उसके घर पहुंचा, तो शाम के करीब 5 बजे गए थे. ","रानी तो मुझे देखते ही मौसी सामने ही मेरे गले लग गई.","उस दिन उसका भाई नहीं दिख रहा था.\nमैंने मौसी से पूछा- राजा नहीं दिख रहा है?\nमौसी बोलीं- वो स्कूल की तरफ से पटना टूर में गया है. ","मैं यह सुन कर बहुत खुश हुआ और मैंने रानी की तरफ देख कर आंख दबा दी.","फिर मैंने और मौसी ने बैठ कर बहुत सारी बातें कीं. ","उसके बाद मौसी बाथरूम गईं, तो मैंने रानी के पास जाकर उसके होंठों पर एक किस किया और उससे कहा- आज हम दोनों सुहागरात मनाएंगे.\nये सुनकर रानी ने मुझे फिर से किस कर दी.","तभी बाथरूम का दरवाजा खुलने की आवाज आई तो हम दोनों अलग हो गए. ","उसकी मम्मी बाहर आ गईं. ","मैं बस रानी को ही देख रहा था.","फिर 7 बज गए तो रानी के पापा भी दुकान से आ गए. ","उसके बाद हम सब लोग खाना खाने लगे. डिनर के बाद हम सभी बात करने लगे. ","फिर मौसी मुझसे बोलीं- तुम बहुत थक गए होगे सोनू, तो अब तुम सो जाओ. तुम रानी के रूम में जाकर सो जाओ. बाकी बातें सुबह करेंगे. ","उस टाइम 9:15 बजे गए थे.","मैं और रानी उसके रूम में चले गए और रानी की मम्मी और पापा अपने रूम में सोने चले गए थे.","हम दोनों जब रूम में आए, तो रानी मुझसे गले लगे लग गई और किस करने लगी.","मैंने रानी से कहा- आराम से डार्लिंग … आज पूरी रात दोनों को एक साथ ही रहना है.\nरानी बोली- हां यार, इतने दिनों के बाद आज इतना अच्छा मौका मिल रहा है. ","मैं बोला- आज मैं पूरी रात तुमको मजा दूँगा डार्लिंग.\nवो हंसने लगी. ","मैंने उसके माथे पर किस किया और हम दोनों अलग हो गए.","फिर वो मेरे सामने ही अपनी ड्रेस चेंज करने लगी.\nउसने अपना कुर्ता उतारा तो मैं उसकी चूचियों को ब्रा में कैद देख कर पागल हो गया.","फिर उसने मदमस्त निगाहों से मेरी तरफ देखते हुए अपनी सलवार का नाड़ा ढीला किया और नाड़ा छोड़ दिया. ","आह मेरी बहन मेरे सामने सिर्फ ब्रा पैंटी में रह गई थी.\nमैं उसे देख कर अपने लंड को सहलाने लगा.","अब उसने मेरे सामने ही एक वाइट कलर की टी-शर्ट और ब्राउन कलर का ट्राउजर पहन लिया.","उसके बाद मैंने भी अपनी जीन्स और चड्डी दोनों को खोला, तो वो मेरे खड़े और चिकने लंड को देख रही थी.\nवो लंड को ललचाई नजरों से देख रही थी और अपने होंठों को दांतों से चबा रही थी.","मैंने लंड सहलाते हुए उससे कहा- टेंशन मत लो जान … आज ये तुम्हारा ही है.\nइस पर वो शर्मा गई.","अब मैंने ट्राउजर पहन लिया और अपनी शर्ट खोल कर टी-शर्ट पहन ली.","उसके बाद मैं और रानी एक ही बेड में लेट गए.","बेड में जाते ही मैं रानी के रसभरे होंठों को चूसने लगा और वो मेरा साथ देने लगी. ","फिर मैंने किस करते करते उसकी टी- शर्ट के ऊपर से मम्मों को जोर जोर दबाने लगा.\nवो मस्त होने लगी.","मैंने उसकी टी-शर्ट के अन्दर हाथ डाला और दूध दबाने लगा.\nउसकी आंखों में प्यास बढ़ती दिख रही थी तो मैंने उसकी टी-शर्ट को हटा दिया.","मेरे सामने मेरी बहन की रेड कलर की रेशमी ब्रा थी.\nउस समय उसके गोरे मम्मों पर लाल ब्रा बहुत ही अच्छी लग रही थी.\nमैं ब्रा के ऊपर से ही उसकी चूचियों को एक एक करके दबा रहा था. ","उसने धीरे से कहा- चूसोगे नहीं?\nमैं तो समझो घायल ही हो गया और उसके एक दूध के निप्पल को अपने होंठों में दबा कर चूसने लगा. ","मेरे चूसने से उसकी कामुक आंह निकल गई और वो अपने हाथ से मुझे दूध पिलाने लगी.","फिर मैंने उसकी ब्रा को खोल दिया और बारी बारी से अपनी बहन रानी के दोनों मम्मों को चूसने लगा और दबाने भी लगा. ","हम दोनों को बहुत मजा आ रहा था.\nफिर मैं उसकी नाभि में किस करने लगा तो उसको बहुत मजा आने लगा.","अब मैंने उसका ट्राउजर और चड्डी दोनों को एक साथ उतार दिया.\nउसकी चूत पहले से गीली हो चुकी थी. ","मैंने नीचे सरक कर उसकी चूत पर जीभ लगा दी और चूत को चाट कर साफ कर दिया.\nमैं उसकी चूत को अब चूसने लगा था.","उससे रहा नहीं जा रहा था, वो बोलने लगी- आंह सोनू अब और मत तड़फाओ … जल्दी से अन्दर डालो.\nमैंने कहा- क्या अन्दर डालना है बहन जी?","वो मेरे बहन जी कहने पर शर्मा गई और धीमे से बोली- भइया अपना लंड अपनी बहन की चूत में डालो न!\nमैं भी भाई बहन के इस सेक्स भरे रिश्ते को परवान चढ़ते देख कर वासना से भर उठा.","मैंने जल्दी से अपने कपड़े उतारे और अपने लंड को उसके मुँह के पास ले गया.\nजब मैंने रानी से लंड चूसने को बोला तो उसने मना कर दिया.","मैंने उस वक्त तो कुछ नहीं कहा पर मन में सोच लिया कि मैं अपनी बहन से अपना लंड जरूर चुसवाऊंगा.","उसके बाद मैंने तुरंत अपना लंड उसकी चूत पर लगा दिया और चुत की फांकों में लंड का सुपारा रगड़ने लगा. ","वो ‘आह्ह्ह … आह्ह्ह … ’ करने लगी और बोली- अब अपना लंड चुत के अन्दर डाल दो ना प्लीज़ … मुझसे और नहीं रहा जा रहा है!","मैंने उसकी एक टांग को अपने कंधे पर लिया और लंड को उसकी चूत में सैट करके एक जोर से झटका दे मारा. ","अभी मेरे लंड का सुपारा ही उसकी चूत में गया था कि उसने दर्द से कराहते हुए मुझसे कहा- आंह भाई मर गई … तुम अपना लंड बाहर निकालो!","उसकी आंखों में आंसू आ गए और वो मुझसे दूर होने की कोशिश करने लगी. ","मैंने अपने होंठों को उसके होंठों में लगा दिया और उसे किस करने लगा.","वो चुप हो गई और अपना दर्द भूलने लगी.","जब मैंने देखा कि उसका दर्द थोड़ा कम हो गया है तो मैंने एक और झटका मार दिया. ","वो फिर से चिल्लाने लगी लेकिन उस वक्त मैं इतने जोश में आ गया था कि उसकी सुनने की हालत में नहीं था.\nमैंने उसकी एक न सुनी और अपने लंड से जोर झटका मार कर अपना पूरा लंड उसकी चूत में ठांस दिया. ","वो दर्द से बिलबिला उठी थी और लगभग बेहोश सी हो गई थी. ","फिर मैं रुक कर उसको किस करने लगा.","थोड़ी देर में जब उसका दर्द कम हुआ तो मैं धीरे धीरे अपने लंड को अन्दर बाहर करने लगा.\nअब वो भी अपनी गांड उठा उठा कर मेरा साथ दे रही थी. ","करीब 10 मिनट के बाद मैंने उसको घोड़ी बनने को बोला, तो वो तुरंत बन गई. ","मैं उसको पीछे से लंड पेल कर जोर जोर से चोदने लगा.\nउसकी चूत झड़ने लगी थी और पानी निकलने लगा था मगर मैं उसको चोदता रहा. ","अब उसकी चूत से फुच फुच की आवाज़ जोर जोर से आ रही थी.","कुछ ही धक्कों में वो फिर से गर्मा उठी और उसके मुँह से आवाज निकलने लगी.","‘आह … आह्ह … चोदो मुझे ओह … आह चोद चोद कर मेरी चूत का भोसड़ा बना दो भाई … आह्ह्ह … आह्ह्ह.’ ","ये सुन कर मुझे और मजा आ रहा था और मैं धकापेल उसकी चूत को चोदने में लगा था.","दस मिनट और चोदने के बाद मैंने फिर से उसको बेड पर लेटने के लिए बोला.\nवो टांगें फैला कर लेट गई.\nमैंने उसकी चूत में फिर से लंड पेला और चोदने लगा. ","वो फिर से झड़ने वाली थी और बोलने लगी कि जोर जोर जोर चोदो आह्ह्ह … उह … चोदो मुझे ओह्ह … आह्ह्ह्ह और जोर से चोदो.","मैं पूरी ताकत से अपनी बहन को चोद रहा था.\nवो फिर से झड़ गई.","उसका गर्म पानी मेरे लंड से लगा तो इस बार मैं भी अब झड़ने वाला हो गया था.\nउससे पूछा- बहन जी, कहां निकालूँ अपना पानी?\nवो बोली- अपनी बहन की चूत में गिरा दो.","मैं फुल स्पीड से अपनी बहन को चोदने लगा और उसकी चूत में अपना पूरा पानी गिरा कर उसके ऊपर ही ढेर हो गया.","कुछ देर बाद मेरा लंड अपने आप सिकुड़ कर चूत से बाहर आ गया. ","इस मस्त Xxx कजिन सेक्स के बाद मैंने रानी को किस किया तो उसने भी मुझे अपने सीने से लगा लिया.","मैंने अपने फोन में टाइम देखा तो एक बज गया था.\nउसके बाद हम दोनों ने थोड़ी देर आराम किया.","थकान ज्यादा थी तो पता ही नहीं चला कि कब हम दोनों को नींद आ गई.","फिर मेरी नींद 5 बजे खुली तो हम दोनों बेड एक दूसरे से लिपट कर रजाई के अन्दर सोए हुए थे.","मैं उसकी चूची को धीरे धीरे दबाने लगा.\nइससे वह भी उठ गई और मुझे किस करने लगी.\nमैं भी उसका साथ देने लगा. ","उसने रजाई को हटा दी तो हम दोनों को ठंड लगने लगी.\nफिर मैंने उठ कर रूम हीटर ऑन किया और उसे बेड के पास ले आया. ","कुछ ही देर में रूम गर्म हो गया तो हम दोनों ने रजाई को हटा दिया और एक दूसरे से चिपक कर किस करने लगे. ","उसके बाद मैं उठ कर उसकी चूत के पास आया,तो देखा कि उसकी चूत और दोनों जांघों में काफी रक्त जमा हुआ था.\nमेरे लंड में भी खून लगा हुआ था.","मैं उसको अपनी गोद में उठाकर बाथरूम में ले गया और उसके ब्लड को साफ किया, उसने मेरे लंड में लगे हुए ब्लड को साफ किया. ","उसको गोदी में उठाकर मैं बेडरूम में ले आया और बेड में लिटा दिया.\nफिर उसके दोनों पैर के बीच में जाकर उसकी चूत को किस करने लगा और चूसने लगा. ","वो ‘अंअह … सीइइइ … अअअ …’ करने लगी, बोलने लगी- आंह खा जाओ मेरी चूत को … साली बहुत तड़फाती है अंअह … सीइइ इ … अअअ … और अच्छे से चूसो अंअह!","उसकी कामुक आवाज़ सुन मुझसे कंट्रोल नहीं हो रहा था तो मैंने उससे अपने लंड को चूसने के लिए बोला.\nउसने फिर से मना कर दिया. ","मैं फिर से उसके दोनों पैर के बीच में आ गया. उसकी दोनों पैर को ऊपर किया और अपने लंड को उसकी चूत में रगड़ने लगा.","रानी गर्माने लगी और बार बार बोलने लगी कि बस अब अन्दर घुसा दो अंअह … सीइइइ!","मैंने एक जोर का झटका मारा और एक ही बार अपना लंड उसकी चूत में घुसा दिया.","वो दर्द से कराह उठी और मुझसे दूर होने की कोशिश करने लगी लेकिन मैंने उसको अच्छे से पकड़ा हुआ था.\nमैं रुक गया. ","जब उसका दर्द थोड़ा कम हुआ तो मैं अपने लंड को अन्दर बाहर करने लगा. ","‘अंअह … सीइइइ … अअअ …’ की आवाज़ कर रही थी.","उसकी गर्म आवाजों से मुझे और जोश आ रहा था. मैंने अपनी स्पीड बढ़ा दी. ","कुछ ही पल बाद ‘अंअह … सीइइइ.. अअअ …’ करते करते उसने अपना पानी छोड़ दिया और निढाल हो गई. ","मैं फुल स्पीड अपने लंड को अन्दर बाहर करता रहा. ","करीब 10 मिनट उसको चोदा और उसके बाद मेरे भी लंड से पानी आने के लिए रेडी हो गया था.","मैंने रानी से पूछा- इस बार पानी कहां लेना है डार्लिंग?\nरानी बोली- इस बार भी मेरी चूत में ही गिरा दो. ये साली बहुत भूखी है.","अब ताबड़तोड़ चुदाई होने लगी और हम दोनों का पानी एक साथ आ गया. ","हम दोनों झड़ कर निढाल हो गए और चिपक कर सो गए. ","फिर मैं सुबह 7 बजे उठा और उसको किस करके उठाया.","हम दोनों ने जल्दी जल्दी कपड़े पहने और रूम से बाहर आ गए.","बाहर देखा कि उसके पापा दुकान जाने के लिए रेडी हो रहे थे और उसकी मम्मी भी स्कूल जाने का लिए रेडी हो गई थीं. ","कुछ देर में उसके पापा और मम्मी अपने अपने काम पर चले गए.","हम दोनों ने घर के दरवाजे बंद किए और लग गए.\nएक बार फिर से मस्त चुदाई के बाद रानी मेरी तरफ देखने लगी.","वो बोली- मुझे मार्केट से कुछ लेना है, तुम भी साथ में चलना.\nमैं- ठीक है.","रानी- जल्दी से दोनों मिल कर कुछ खाना बना लेते हैं, उसके बाद जाएंगे.","फिर हम दोनों मिल कर जल्दी जल्दी खाना बनाया और खाया. फिर दोनों मार्केट जाने के लिए रेडी हो गए.","हम दोनों कार में गए और मार्केट गए. उधर बहुत सारी शॉपिंग की. शॉपिंग करते करते हमें एक बजे गए.","मैं उसको कार मैं बैठा कर बोला कि तुम बैठो, मैं 2 मिनट में आ रहा हूँ. ","मैं तुरंत एक मेडिकल स्टोर में गया और वहां से दो पैकेट कंडोम ले लिए और 1 आईपिल ले ली. ","उसके बाद हम दोनों एक रेस्टोरेंट में गए और वहां पर खाना खाया.\nफिर घर चले आए. ","जब घर लौटे तो घर में कोई नहीं था.","मैंने सबसे पहले अपनी बहन को आईपिल खिलाई और उसके होंठों में किस करने लगा.","हमारी चुदाई चालू हो गई.","उसके बाद शाम को उसकी मम्मी स्कूल से आ गईं और पापा भी आ गए.\nउन्होंने भी खाना खाया और सो गए. ","मैं और रानी अपने रूम में आ गए और सो गए.","जब मैं सोकर उठा और रानी की तरफ देखा तो वो बेड में नहीं थी.\nतो मैं समझ गया कि वो उठ कर अपनी मम्मी के पास चली गई है.","उसके बाद मैंने रानी को तीन दिन और तीन रात खूब चोदा. उसके बाद मैं अपने घर आ गया.","फिर 2020 दिसंबर को मौसा मौसी और उनके बेटे की कोरोना में मृत्यु हो गई.","उन सभी के जाने के बाद मैंने अपने घर में बात करके हम दोनों के बारे में बता दिया और हमारी शादी हो गई. ","उसके बाद तो हम दोनों का जब मन करता, सुबह शाम रात खूब चुदाई कर लेते हैं.","मेरी शादी से 15 दिन पहले मैं एक लड़की को और चोदा था.\nउसके बारे में भी मैं अपनी अगली सेक्स कहानी में बताऊंगा.\nउसके साथ मैंने रानी को कैसे चोदा था, वो भी लिखूँगा.","आपको मेरी Xxx कजिन सेक्स स्टोरी कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत का भोसड़ा","href":"https://www.freesexkahani.com/antarvasna/yaar-ne-chut-ka-bhosda/"},{"title":"दोस्त की खूबसूरत सेक्सी वाइफ- 1","href":"https://www.freesexkahani.com/antarvasna/sex-with-friend-wife/"},{"title":"दोस्त की खूबसूरत सेक्सी वाइफ- 2","href":"https://www.freesexkahani.com/bhabhi-sex/friends-wife-xxx-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Hot girl","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"चचेरी बहन की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-bhai-se-chudai/"},{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"बहनों की अदला बदली और ग्रुप सेक्स- 1","href":"https://www.freesexkahani.com/teenage-girl/sister-xxx-kahani/"}]}