{"Title":"चाचा भतीजी के बीच अजब रिश्ता बन गया","author":{"name":"सुपर मैन","href":"https://www.freesexkahani.com/author/idontknow/"},"date":"08-08-2022","views":"456,381","description":["Xxx अंकल नीस हॉट स्टोरी में पढ़ें कि मेरे भाई भाभी और मेरी पत्नी एक हादसे में हमें छोड़ गये. मेरी जवान भतीजी और मैं ही बचे. मेरी भतीजी ने मेरी मदद की.","दोस्तो, मेरा नाम राकेश है.\nबहु की चूत और ससुर का लंड\nयह मेरी दूसरी कहानी है यह Xxx अंकल नीस हॉट स्टोरी मेरे दोस्त प्रमोद और उसकी भतीजी अयाना की है।","प्रमोद की उम्र 45 साल है और अयाना की उम्र 21 साल है. अयाना का साइज 32-26-30 है.","एक सड़क दुर्घटना में प्रमोद के भाई भाभी, उसकी पत्नी 3 साल पहले ही गुजर चुके हैं।\nअसल में ये पांच लोग एक कार से जा रहे थे कि दुर्घटना हुई और उस हादसे में सिर्फ प्रमोद और उसके भाई की भतीजी अयाना ही बचे. शेष 3 लोग दुनिया से विदा हो गये.","अब यह कहानी में प्रमोद के बताए अनुसार उसके शब्दों में लिखूंगा।","मैं (प्रमोद) अपनी लाइफ में ज्यादा खुश नहीं था पत्नी के जाने के बाद सेक्स का नामोनिशान जीवन से जा चुका था.\nमैंने कभी अपनी भतीजी को वासना की नजर से नहीं देखा था.\nपर उस दिन उसने शॉर्ट ड्रेस में मेरे अंदर के शैतान को जगा दिया पर मैंने खुद पर कंट्रोल रखा।","मैं उससे थोड़ा दूरी बनाकर रहने लगा जिससे उसे भी शक होने लगा।","एक दिन अयाना मेरे पास रात में आयी और गले लगा कर बोली- चाचा, मैं जानती हूं कि आप मुझसे दूर क्यों भागते हैं. मैं आपकी मदद कर सकती हूं।\nमैं डर कर बोला- नहीं बेटा, ऐसा कुछ नहीं है.","अयाना बात बीच में काटते हुए बोली- मदद चाहिए चाचा या नहीं?\nमैं बोला- कैसी मदद बेटा?","अयाना- मैं जानती हूं कि आपको एक औरत की जरूरत है. मैं आपकी मदद कर सकती हूं। पर आपको को भी ये कॉन्ट्रैक्ट मानना होगा।\nमैं- कैसा कॉन्ट्रैक्ट बेटा?","अयाना- इस कॉन्ट्रैक्ट के अनुसार एक दिन मैं आपकी मालकिन बनकर आपको कंट्रोल करूंगी और गुलाम बनकर मेरी सारी बात मानेंगे. और एक दिन आप मेरे मालिक बनकर मुझसे कुछ भी करवा सकते हैं।","मैं पहले हिचकिचाया.\nफिर जब 3 साल बिना सेक्स गुज़रे हों तो क्या करता … भतीजी का जवान बदन देखकर मुझे हाँ करना ही पड़ा।\n3 साल बाद सेक्स मिल रहा था वो भी हम उम्र के साथ नहीं अपनी से आधी उम्र की लड़की के साथ हालांकि वो मेरी भतीजी थी।","अयाना ने कहा कि आज की रात उसकी है, मुझे अच्छा गुलाम बनने को कहा.\nमैंने हाँ में सर हिलाया.\nपर मुझे अंदाजा भी नहीं था कि क्या होने वाला था.","अयाना ने मुझे गले लगाया और कहने लगी- चाचू, आपने 3 साल कैसे काटे?\nमैंने कहा- अब उन बुरे दिनों की याद मत दिलाओ और बताओ मुझे क्या करना है.","मैंने टीशर्ट और लोवर पहना हुआ था जबकि अयाना ने शॉर्ट टॉप और मिनी स्कर्ट पहनी हुई थी जिसमें वो बहुत सेक्सी लग रही थी. ","अयाना ने मेरे कपड़े खोलने शुरू कर दिए और मुझे चड्डी बनियान में ला दिया.\nमैं इंतज़ार कर रहा था कि कब वो अपने कपड़े उतारे और मुझे उसकी जवानी के दर्शन हों.","कुछ देर बाद उसने मुझे पूरा नंगा कर दिया.\nमुझे शर्म आने लगी क्योंकि वो पूरे कपड़ों में थी और मैं नंगा था उसके सामने!","मैंने नज़रें झुका ली.\nअयाना ने मेरा चेहरा ऊपर करते हुए कहा- शरमाओ मत चाचा!\nऔर मेरा लन्ड को टच करते हुए कहा- इसी से आप मुझे मजा दोगे ना!\nमैंने कहा- हाँ बेटा!","तब वो बोली- ये तो मुझसे बात ही नहीं कर रहा!\nक्योंकि मेरा लन्ड खड़ा नहीं हुआ था।","अयाना ने मुझे घुमाकर मुझे पीछे से हग किया और लन्ड को पकड़ लिया.\nमेरे मुंह से आह निकल गई.","उसने मेरे कंधे पर और गाल पर और गर्दन पर चुम्बन शुरू कर दिए.\nमेरे मुंह से आह की आवाज़ तेज़ होती जा रही थी.","उसने मेरे हाथ के नीचे से अपने हाथ आगे लाकर मेरे सीने को ऐसे भर लिया जैसे वो स्तन हों.\nअब मुझे थोड़ा डर लगने लगा क्योंकि उसकी शरारत एक मर्द की तरह थी और वो मुझे एक स्त्री की तरह ट्रीट कर रही थी.","पर मैं कुछ नहीं बोला क्योंकि एक तो मैंने उसका कॉन्ट्रैक्ट माना था और मुझे अगली रात का ख्याल भी आ रहा था जिसमें मैं उसके साथ कुछ भी कर सकता था।","अयाना ने मुझे बेड पर लेटने को कहा और में लेट गया.\nफिर वो बोली- चाचा ऐसे नहीं … उल्टे लेटिए!","मैं फिर डरने लगा मगर मैं उल्टा होकर लेट गया और सर एक तरफ घुमा लिया.","अयाना अपना टॉप स्कर्ट उतार कर ब्रा पैंटी में आ गई पर मैं देख नहीं पाया।","ब्रा पैंटी में ही वो मेरे ऊपर लेट गई, उसने मेरे हाथ पकड़ के फैला दिए और ऐसे मेरे ऊपर लेट गई कि हाथ के ऊपर हाथ, सर के ऊपर सर पीठ के ऊपर पीठ और पैर पर पैर थे।","उसने मेरे गाल पर किस किया.","उसका मूड ऐसा लग रहा था जैसे वो मुझे धीरे धीरे खूब प्यार करना चाहती है।","अयाना अपना एक हाथ मेरे होंठों के पास ले आयी.\nमैं कबसे चूमने के लिए बेकरार था तो मैं उसकी उंगली को ही मुंह में लेकर चूसने लगा.","यह देख अयाना मुस्कुराई और मेरे गाल पर किस कर दिया।","मैं उसकी उंगली चूस रहा था और उसके बूब्स को फील कर रहा था।","तभी अयाना ने अपनी टांगों को मेरी टांगों के बीच जबरदस्ती घुसा दिया और धीरे धीरे अपनी टांगों को फैलाने लगी.\nजिससे मेरी टांगें भी फैलने लगी.","मैंने रोकने की कोशिश कि लेकिन उसने मुझे प्यार से किस करके शांत कर दिया.\nकुछ देर बाद मेरे पूरे पैर फैल चुके थे, मुझे ऐसा लग रहा था जैसे किसी ने मेरी इज्जत पर अटैक कर दिया हो।\nजैसे कोई बिना चुदी लड़की किसी तगड़े मर्द के नीचे ऐसे लेटी हो।","अयाना मेरे डर को देख कर समझ गई कि मैं उसे आगे कुछ करने से रोक सकता हूं तो उसने मेरे दोनों हाठों को बेड से बांध दिया.\nअब उसने उठकर मेरी गान्ड को सहलाना शुरु कर दिया और आहें भरने लगी.","उसने झुककर मेरी गान्ड पर किस किया.\nफिर उसने अपनी एक उंगली को गांड की दरार में फिरा दिया.\nमैं छटपटा गया जैसे किसी ने गांड में कार्ड स्वाइप किया हो। ","अयाना ने मेरी जांघों को भी चूमा और सहलाया.\nफिर उसने मेरी गान्ड के छेद पर जीभ रख दी और सहलाने लगी.\nउसने मेरी गान्ड के छेद को खोलकर उसमें फूंक भी मारी.","मैं बुरी तरह सहम गया कि क्या होने वाला है; और मैं छटपटाने लगा।","थोड़ी देर चूमने चाटने के बाद अयाना अपने रूम में चली गई और दो मिनट बाद आई.","तब तक मैंने अपने पैर बंद कर लिए.\nवो देख कर मुस्कराई और फिर से मेरे ऊपर लेट गई लेकिन इस बार मुझे उसका लन्ड फील हुआ.","मैं समझ गया कि वो डिल्डो बांधकर आई है.\nइससे मैं डर गया.","मैंने उसे मना करने की कोशिश की लेकिन वो नहीं मानी और बोली- चाचू, आज आप मेरे गुलाम हैं, मैं कुछ भी कर सकती हूं.\nफिर उसने मुझे किस करते हुए प्यार से समझाया- चाचा डरो मत … बहुत से मर्द ऐसे करवाते हैं. आप बस कल के बारे में सोचो. जब आज आप मुझे खुश करेंगे, तभी तो कल मैं आपको खुश करूंगी!","मैं ना चाहते हुए भी मान गया।","उसने फिर से मेरे पैरों के बीच पैर डालते हुए इस बार एक झटके में खोल दिए.","मुझे अपनी गांड के छेद पर डिल्डो का टोपा महसूस हो रहा था.","वह एक हाथ मेरे मुंह के पास लायी और थूकने को बोला.\nजब मैं ज्यादा नहीं थूक पाया तो उसने मेरे मुंह में उंगली डालकर जबरन थुकवाया और उस थूक को अपने डिल्डो पर लगा लिया.","अब वो मुझसे बोली- चाचा तैयार हो?\nमैंने कहा- अयाना, मानेगी तो तू है नहीं … तो कर ले जो करना है।","उसने टोपा छेद पर रखकर थोड़ा जोर लगाया.\nमेरी चीख निकलने लगी पर टोपा अंदर नहीं जा रहा था।","अयाना ने मेरा मुंह अपने हाथ से बंद किया और बोली- सॉरी चाचा!\nऔर नीचे जोर से झटका मारा.","डिल्डो का टोपा अंदर घुस गया और मुझे तेज़ दर्द होने लगा.\nकुछ देर रुकने के बाद उसने फिर धक्के मारने शुरू कर दिए और अयाना ने मेरी परवाह ना करते हुए अपना पूरा डिल्डो मेरी गान्ड में घुसा दिया.\nउसने मुझे घोड़ी बनने के कहा और फिर से मेरी गान्ड मारनी शुरू कर दी.","मैंने अयाना से कहा- मेरे हाथ खोल दो बेटा. अब तो तुमने सब कर लिया.\nउसने कहा- मैं खोल दूंगी मगर आपको मेरे कंट्रोल में रहना होगा.","मैंने उसे हाँ कर दी और उसने मुझे खोल दिया।","फिर अयाना सोफे पर जाकर बैठ गई और पैर फैला लिए और मुझे पास आने को कहा.","मैं उसके पास गया तो अयाना बोली- मेरी गोद में बैठो!","जब मैं उसकी गोद में बैठने लगा तो उसने अपना डिल्डो मेरी गान्ड मे एडजस्ट किया और मुझे अपने बच्चे की तरह हग करते हुए प्यार से बोली- आ जा मेरा बच्चा!","मैं आराम से बैठा था कि डिल्डो पूरा अन्दर ना जाए, पूरा वजन नहीं रखा था.\nअयाना ने अपने पैर से मेरे पैर पर ठोकर मारी जिससे मेरे पैर एक पल के लिए हवा में आ गए और पूरा वजन गान्ड पर आ गया जिससे डिल्डो मेरी गांड में धंसता चला गया.","मेरी चीख निकली और मैं चिल्लाया- उईई ईई मम्मी!\nजिसे सुनकर अयाना मुस्कराई और बोली- आई लव यू बेटा!\nऔर टाईट हग कर लिया।","मैं बोला- मम्मी, आपने सब कर लिया और मुझे कुछ नहीं दिखाया?\nअयाना बोली- पहले उछल मेरी गोद में!","हमने ऐसे बात की जैसे अयाना मेरी भतीजी नहीं मम्मी हो!\nइससे मुझे कुछ अलग सा महसूस हुआ.","मैं उछलने लगा और अयाना की ब्रा खींच कर उसके बूब्स बाहर निकल कर मुंह में भर लिए।","अयाना ने भी नीचे से कमर उचकाकर मेरी खूब गान्ड मारी। ","फिर अयाना ने मुझसे पूछा- चाचा, अगली बार करने देंगे मुझे?\nमैंने शर्म से नज़रे झुका ली.","उसे जवाब मिल चुका था; उसने मुझे प्यार से हग किया और बोली- शरमा गया मेरा बच्चा!","इस खुशी में उसने पहली बार मेरे लबों को अपने लबों से जोड़कर लंबा किस किया.","मैंने अयाना से कहा- मम्मी, मेरा लंड का भी पानी निकाल दो.","अयाना ने मुझे गोद में उल्टा बैठने को कहा और हाथ आगे लाकर लंड को पकड़ा.","जैसा कि मैंने पहले बताया मैंने 3 साल से सेक्स नहीं किया था तो मेरे से आधी उम्र की जवान लड़की के मेरा लंड पकड़ते ही मेरा माल फूट पड़ा.\nअयाना हंस पड़ी.","मैंने कहा- बेटा, इसे 3 साल से छुआ नहीं था किसी ने … इसीलिए ऐसा हुआ।","अयाना ने किस करते हुए कहा- कोई बात नहीं चाचा, आप अब कल की तैयारी कीजिए!","मैंने उससे कहा- कल तुम्हें अपनी मम्मी का लहंगा पहनना है जो उन्होंने सुहागरात में पहना था और तब उनकी उम्र भी 21 साल ही थी।\nअयाना ने मना करते हुए कहा- चाचा, मुझे मम्मी मत बनाओ!","मैंने प्यार से उसे सहलाया और कहा- प्लीज़ अयाना, मैं भाभी को बहुत पसंद करता था. अब मैं पहली बार तुझमें तेरी माँ को देखना चाहता हूं.","उसने हाँ कर दी और फिर हम सो गए।","अगली कहानी में प्रमोद ने अयाना को कैसे चोदा पढ़ें।\nऔर यह Xxx अंकल नीस हॉट स्टोरी कैसे लगी मुझे मेल करके बतायें और अपने सुझाव भी भेजें।\n[email protected]","Xxx अंकल नीस हॉट स्टोरी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहु की चूत और ससुर का लंड","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahu-ki-chudai/"},{"title":"उन्नीस की चूत छप्पन का लंड- 3","href":"https://www.freesexkahani.com/teenage-girl/nude-young-girl-sex/"},{"title":"उन्नीस की चूत छप्पन का लंड- 4","href":"https://www.freesexkahani.com/teenage-girl/young-pussy-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Kamvasna","Uncle Sex story"],"relatedStoriesLinks":[{"title":"भतीजी को भाभी समझ कर खूब घपाघप चोदा","href":"https://www.freesexkahani.com/antarvasna/uncle-hard-fuck-niece/"},{"title":"मेरी चुत पहली बार कैसे और किससे चुदी","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 1","href":"https://www.freesexkahani.com/antarvasna/girl-hot-college-sex-story/"}]}