{"Title":"बहन भाई के बीच वासना और सेक्स- 3","author":{"name":"वीरा किंग","href":"https://www.freesexkahani.com/author/kingveera/"},"date":"13-08-2021","views":"332,298","description":["Xxx ब्रदर एंड सिस्टर कहानी में पढ़ें कि कैसे मैंने अपनी तलाकशुदा दीदी के साथ सुहागरात मनायी. दीदी दो साल से प्यासी थी तो उनको लंड की जरूरत थी.","हैलो फ्रेंड्स, मैं विजय उर्फ़ वीरा … आपको अपनी बहन की प्यासी चुत की चुदाई की कहानी सुना रहा था.\nXxx ब्रदर एंड सिस्टर कहानी के पिछले भाग\nमेरी दीदी की नंगी चूत मेरे सामने\nमें अब तक आपने पढ़ा था कि मेरी दीदी मुझे चुदने के लिए सुहागन बनी हुई थीं. मैंने भी उनकी साड़ी उतार दी थी.","अब आगे Xxx ब्रदर एंड सिस्टर कहानी:","दीदी भी मादक सिसकारी लेते हुए अपनी दोनों टांगें फैलाती जा रही थीं, मानो कह रही हों कि मेरी चूत को भोसड़ा बनाने के लिए तुम्हारा स्वागत है वीरू.","मैंने पेटीकोट की नाड़ा अपने दांतों से पकड़ कर खींचा तो वो खुल गया.\nमैंने दीदी की चूत के ऊपर चूमते हुए पेटीकोट को दांतों से पकड़ा और नीचे खींचने लगा.","दीदी ने भी अपनी गांड उठा कर पेटीकोट को निकल जाने में मदद की … अगले कुछ पलों में पेटीकोट की बंदिश को हटा दिया. ","मैंने दीदी की आंखों में देखा, तो दीदी मुझे प्यार से देखती हुई मुस्कुरा रही थीं. ","इतना देख कर मुझे ओर जोश आने लगा. मैं दीदी की बुर को सूंघने लगा. ","इतने में दीदी हंस पड़ीं और बोलीं- वीरू, पैंटी तो निकाल लो.","इतना बोलकर उन्होंने अपनी गांड उठा दी और मैंने फाटक से उनकी पैंटी निकालने लगा.","उनकी पैंटी की कुछ हिस्सा उनकी चूत की फांकों में धंसा हुआ था, मैं दीदी की चूत में जानबूझ कर उंगली डालकर उसे निकालने लगा.\nइससे दीदी की सीत्कारें एकदम से तेज हो उठीं.","मैं चुत की पहली छटा देखने की नियत से धीरे धीरे पैंटी उतारने लगा था.\nचूत की मनमोहक खुशबू मुझे पागल कर रही थी.","अब मेरे सामने मेरी पूजा दीदी बिल्कुल नंगी लेटी थीं. उनकी फूलों जैसे कोमल सी चूत मेरे सामने थी.\nमैं चूत की महक को धीरे धीरे सूंघते हुए झुक गया और चूत में नाक को पूरी तरह सटा दिया.","दीदी की टांगें और फैलने लगीं. इससे चूत की पंखुड़ियां फैलते हुए दिख रही थीं. चूत में लटकी उनकी मूंगफली मेरी प्रतीक्षा में लिकलिक कर रही थी. ","फिर मैंने अपनी जीभ से चूत को चाटना शुरू कर दिया.\nदीदी अपने दोनों हाथों से मम्मों को मसलते हुए बेचैन हो चली थीं- अहह उसस … उई ई ई ई … उम्मम!","दीदी की कामुक आवाजों से पूरा कमरा गूंज रहा था, अपनी चूत चुसाई से दीदी सातवें आसमान में पहुंच चुकी थीं.\nमेरे सर को दीदी अपनी चूत में दबाने लगी थीं.","मैं भी दीदी की बुर में जोर जोर से जीभ हिलाने लगा.\nदीदी गांड उठा उठा कर चूत चुसवा रही थीं.","मैं चूत की दाने को दांतों से रगड़ने लगा था. चूत की पंखुड़ियां मेरे होंठ पर चूत रस छोड़ रही थीं.","लगभग 5 मिनट चूत चूसते हुए हो चुके थे. दीदी का शरीर अब अकड़ने लगा था.\nमैंने जीभ हिलाने की स्पीड बढ़ा दी. दीदी जोर जोर से अपनी चूची को मसल रही थीं. ","तभी दीदी जोरों से ‘आह्ह्घघ …’ की आवाज करती हुई अकड़ने लगीं और उन्होंने मेरे मुंह में चूत का रस छोड़ दिया.\nचूत से वो सफेद अमृत रस रिस रिस कर मेरे मुंह में आ रहा था. मैं सारा माल गटक गया. ","अब दीदी निढाल होकर लेटी हुई थीं. मैं दीदी के ऊपर आ गया और दीदी को हग करते हुए उनके गले को चूमने लगा.\nमेरा लंड दीदी की गुलाबी चूत से टकरा रहा था.","मैं दीदी के कान में चुपके से बोला- दीदी कैसा लगा आपको?\nदीदी- वीर, आज तक मेरी चूत को कोई ने इस तरह से नहीं चूसा. सच बोलूं तो मैं आज बहुत खुश हूं. एक काम करो, मैं चाय बना कर लाती हूं. मैं बहुत थक सी गई हूँ … इसलिए एक चाय के बाद चुदाई करेंगे.","दीदी नंगी ही उठीं और मुस्कुरा कर किचन की तरफ बढ़ने लगीं.","मैं भी दीदी की मटकती गांड को देखकर उनके पीछे जाने लगा और किचन में जाकर दीदी के गांड में खड़ा लंड सैट करके उन्हें जोर से हग कर लिया.","दीदी मुस्कुरा कर बोलीं- वीर, तेरी पत्नी बहुत किस्मत वाली होगी, जो उसको तेरे मोटे तगड़े लंड का सुख मिलेगा.\nमैं- दीदी, पत्नी की बात छोड़ो. अभी तो आप ही मेरी पत्नी हो. अभी तो आपकी चूत को बस चूसा भर है, आगे देखती जाओ.\nदीदी- हां वीर, मेरा भी मन हो रहा है कि आज दिल खोलकर चुदाई करूं. तुमने मेरी चूत चूसकर मेरी मुनिया को खुश कर दिया है.","मैं- दीदी …\nदीदी- हां. ","मैं- दीदी आप ऐसे ही खड़ी रहो, मुझे आपकी गांड की खुशबू लेनी है.\nदीदी- छी … गन्दा.","मैं- दीदी जैसा मैं बोल रहा हूँ, प्लीज़ वैसा करो … आपको बहुत मज़ा आएगा.\nदीदी- ओके बाबा ठीक है. ","मैं दीदी के चूतड़ों को फैलाते हुए नीचे बैठ गया और दीदी की भूरी नशीली गांड को सूंघने लगा.\nदीदी थोड़ी मुस्कुरा रही थीं. ","फिर अचानक से मैं दीदी की गांड के छेद में जीभ फिराने लगा.\nदीदी एकदम चिहुंक गईं और अपनी दोनों टांगों को फैलाने लगीं ताकि मैं उनकी भूरी नशीली कुंवारी गांड को अच्छे से चूस सकूं.","मैं भी अपनी जीभ नुकीली करके गांड के छेद में जीभ डालने लगा.\nतभी दीदी को गुदगुदी हुई और वो हंसने लगीं.","अचानक चाय उफनने लगी तो दीदी ने गैस को बुझा दिया.\nअब दीदी होश में आईं और बोलीं- वीरू, चलो चाय बन गई.\nइतना बोलकर वो चाय अपने बेडरूम में ले गईं.","मैं भी दीदी की गांड के स्वाद को चखते हुए अपने होंठों पर जीभ फिराई और बेडरूम में जाने लगा.","दीदी की नजर मेरे खड़े लंड पर थी. बस वो लंड को ही घूरे जा रही थीं.","मैंने दीदी को आंख मारते हुए लंड की तरफ इशारा किया. दीदी भी मेरा जवाब बखूबी से दे रही थीं.","चाय खत्म करने के बाद दीदी फ्रिज से केक लेकर आईं. ","मैंने दीदी से पूछा- दीदी केक से क्या करेंगी?\nदीदी ने मुस्कुराते हुए जवाब दिया- तेरे लंड का बर्थडे मनाऊंगी.\nमैं भी झट से बोल पड़ा- मुझको भी अपनी दीदी की चूत का बर्थडे मनाना है.","फिर दीदी मेरे लंड के पास केक लाईं, चाकू और लंड को अपने एक ही हथेली में एडजस्ट करते हुए लंड से केक कटवाने लगीं.\nदीदी के मुलायम हाथों के स्पर्श से लंड और कड़क हो रहा था.","दीदी मुझे देखकर मुस्कुराते हुए बोलीं- हैप्पी बर्थडे वीरू के लंड. हैप्पी बर्थडे वीरू के लंड.","ये बोलती हुई दीदी मेरे लंड के टोपा में केक की क्रीम लगाने लगीं.\nठंडी क्रीम के स्पर्श से लंड दीदी को सलामी ठीक रहा था.","मैं भी लंड में क्रीम लगाकर दीदी को लिटा दिया और उसकी दोनों टांगों को फैला कर उनकी चूत में लंड रगड़ने लगा. ठंडी क्रीम से दीदी की चूत थोड़ा सिकुड़ गई.","पूजा दीदी बोलीं- वीर, मुझे तेरा लंड चूसना है.\nमैं- अरे दीदी क्यों नहीं … वेलकम.","दीदी- वीरू क्यों ना हम दोनों 69 की पोजीशन में चुसाई करें!\nमैं ‘हां दीदी …’ बोलकर दीदी की पूरी चूत और गांड में ठंडा केक लगाने लगा.","दीदी भी मेरे लंड में क्रीम लगा दी और मुझे बेड पर लेटने को इशारा किया.\nमैं तुरंत ही बेड पर लेट गया और दीदी मेरे मुंह के पास अपनी चूत टिकाती हुई मेरे ऊपर चढ़ गई और लंड के टोपा को मुंह में भर लिया.","मैं भी मुंह खोलकर दीदी की कोमल बुर का स्वागत कर रहा था.\nदीदी पूरी तरह से अपनी चूत मेरे मुंह पर पसार चुकी थीं. वो मेरे लंड को मुठ्ठी भर भरकर हिलाती हुई गले तक ले जा रही थीं.","सच बोलूं, तो दीदी मुझे चुदक्कड़ रंडी लग रही थीं.","मैं भी बहन की चुत में अपनी जीभ डाल डालकर चूस रहा था.","दीदी को चूत चुसवाने में मजा आ रहा था, इसलिए वो मेरे लंड को छोड़कर सीधा मेरे मुंह ऊपर बैठ गईं.\nअब दीदी के सेक्सी बदन का भार मेरे मुंह पर पड़ रहा था इसलिए दीदी अपनी गांड की गोलाईयों को गोल गोल घुमा कर मुझे अपनी चूत का रसपान करा रही थीं.","चूत रानी का भग्नासा मेरी जीभ से आगे पीछे होकर टकरा रहा था.\nदीदी लगातार मेरे मुंह को चोद सा रही थीं. मेरा लंड का भी बुरा हाल हो चुका था,वो अब हवा में लहरा रहा था.","दीदी उछल उछल कर मेरा मुंह चोद रही थीं- आह … उह उह उह उह आह हम्म उई ईई इई ईई … चूसो वीर चूसो और अह … वीरू आह.","उनकी मादक आवाजें मुझे और ज्यादा पागल बना रही थीं. मैं दुगुने जोश से दीदी की बुर की चुसाई में लगा हुआ था. ","तभी दीदी अचानक सब छुड़वा कर बगल में लेट गईं.\nमैं समझ चुका था कि अब दीदी की चूत को मेरा 8 इंच का काला मोटा मूसल लंड का इंतज़ार है. ","मैं देर ना करते हुए सबसे पहले दीदी के ऊपर लेट गया.\nअपने होंठों को मैं दीदी के होंठों से मिलाने वाला ही था कि दीदी बोल पड़ीं- वीर अब रहा नहीं जाता … प्लीज चोद डालो मुझको!","मैं भी दीदी के कान पास बोला- हां मेरी चूत की रानी, जरा अपनी टांगों को तो फैलाओ.\nइतना बोलते ही दीदी अपनी दोनों को फैला दीं.","उनकी चूत की दोनों फाकें कमल के फूल जैसे खुल गईं. मैंने लंड के टोपे को दीदी की चूत की दरार में फिट कर दिया.","दीदी आंख बंद करके सिसक रही थीं.","मैंने उनके होंठों को चूमते हुए एक जोरदार धक्का दे मारा. मेरा आधा लंड दीदी की चूत को चीरता हुआ अन्दर घुस चुका था.","दीदी के मुंह से जोर की चीख निकलती, इससे पहले मैंने उनके होंठों को जोरों से जकड़ा और चूसने लगा.","उनकी आवाज घुट कर रह गई.\nफिर भी दीदी ने ‘अहहम घमह अह्ह हह ह्मम ..’ करते हुए मुझे जोर से जकड़ लिया था.\nदीदी की आंखों में दर्द साफ दिख रहा था.","मैं थोड़ी देर तक दीदी के बालों से खेलते हुए उनके दर्द कम होने का इंतजार कर रहा था.","जैसे ही मेरे शरीर में, दीदी के हाथों की जकड़न कमजोर हुई, मैंने दूसरा धक्का लगा दिया.","दीदी दर्द से तिलमिला उठीं, वो मेरे होंठों से अपने होंठ छुड़ा कर कान में कराहती हुई बोलीं- अह … मर गई … वीर धीरे करो … बड़ा दर्द हो रहा है. दो साल से मैं चुदी नहीं हूं.\nमैं- ठीक है मेरी चुदक्कड़ बहना!","ये बोलकर मैं धीरे धीरे लंड की स्पीड बढ़ाने लगा.\nदीदी का दर्द अब मजा में बदल चुका था. वह दोनों पैर ऊपर उठा चुकी थीं. चूत रानी मेरे लंड के सामने बिल्कुल समर्पण कर चुकी थी.","मैंने स्पीड को और बढ़ा दिया.\nपूरा कमरा चुदाई की ठप ठप की आवाज से गूंज रहा था और चूत लंड के मिलन से एक अनोखी खुशबू चारों तरफ बिखरी हुई थी.","दीदी लगातार सिसिया रही थीं- आह्ह याहह उह हम् म् म्म मम आह वीरू चोदो … आह और चोदो आह्ह आहह मेरी चूत का भोसड़ा बना दो … आह्हह मेरे भाई मेरे राजा.\nउनकी कामुक आवाज निकल कर मुझे उत्तेजित कर रही थी.","दीदी की चूत की पंखुड़ियां रगड़ रगड़ कर मेरे लंड को लाल कर चुकी थीं.","फिर चुत से लंड निकलवा कर दीदी ने खड़ी होकर मुझे लेटने का इशारा किया.\nमैं समझ चुका था कि दीदी मेरे लंड की सवारी करना चाहती हैं. मैं लंड को सीधा पकड़ कर लेट गया.","दीदी दोनों घुटनों को मेरे कमर के अगल बगल रखकर चूत को लंड के ऊपर रखने जा रही थीं.\nयह मेरा पहला अनुभव था … जब कोई औरत मेरे लंड के ऊपर बैठने वाली थी.","दीदी की चूत जैसे ही लंड पर पड़ी, हम दोनों आंख बंद करके परम आनन्द की प्राप्ति में खो गए थे. दीदी की चूत मेरे लंड को धीरे-धीरे रगड़ते हुए पूरे अपने आगोश में ले चुकी थीं. ","अब दीदी की बारी थी कि वह उछल उछल कर अपना करतब दिखाएं. दीदी जोर-जोर से उछल उछल कर लंड को अपनी चूत में ले रही थीं. मैं अपने दोनों हाथों से दीदी के मम्मों को दबा रहा था. मेरा लंड दीदी की चूत में रॉड की तरह अन्दर बाहर हो रहा था.","मैंने कहीं सुना था कि महिलाएं अपना पानी नीचे आकर ही छोड़ना पसंद करती हैं.\nयह बात सच हुई.","दीदी कुछ टाइम बाद झड़ने वाली थीं कि उन्होंने मुझे जोर से गले लगाते हुए मुझे अपने ऊपर ले लिया.","मेरे लंड की भी हालत धीरे-धीरे खराब होती जा रही थी. लंड कुछ समय बाद पानी छोड़ने ही वाला था. ","मैं लंड की स्पीड बढ़ाते हुए दीदी की चूत चुदाई में मस्त था. दीदी ‘आह्ह आहा ह्हह …’ करके चुदाई के आनन्द में पूरी तरह से डूब चुकी थीं. ","आखिरकार वो समय आ ही गया था जब दीदी की गर्मागर्म चुत ने रस छोड़ दिया.\nचुत की मलाई मेरे लंड से टकरा कर उनकी गांड की तरफ बहने लगी. ","मैं अब भी लगातार दीदी को चोदे जा रहा था. चूत की पंखुड़ियां मेरे लंड को उधेड़ रही थी.\nइस घर्षण से मेरे लंड के सब्र का बांध टूट चुका था और मैंने भी अपना गर्मागर्म वीर्य दीदी की चूत में भर दिया.","पूरा कमरा शांत और निशब्द प्रतीत हो रहा था. हम दोनों चुदाई के बाद बहुत थक चुके थे. ","दो मिनट बाद मैंने दीदी को किस करते हुए उनसे पूछा- दीदी, आपको मजा आया ना?\nदीदी- हां वीरू मेरे को तो बहुत मजा आया … पहली बार ऐसी धमाकेदार चुदाई हुई है. मुझे बहुत प्यास लगी है भाई … उठो न!","फिर मैं उठकर दीदी के लिए पानी लाया और खुद भी पिया.","मैं दीदी के बाजू में जाकर लेट गया. हम दोनों एक दूसरे को देखते हुए मुस्कुरा रहे थे.\nदीदी मुझको बहुत ही खुश नजर आ रही थीं और मेरा भी मन बहुत ही प्रसन्न था.","दीदी को मैंने गांड चुदाई के लिए पूछा, तो उन्होंने साफ मना कर दिया.\nइसके बाद मैंने दीदी के ऊपर किसी भी प्रकार का दबाव नहीं डाला. ","अब हम दोनों की चुदाई लगातार चलने लगी थी. दीदी बहुत खुश रहने लगी थीं.","तो दोस्तो, कैसी लगी मेरी यह Xxx ब्रदर एंड सिस्टर कहानी … आप लोग कमेंट करके मुझे जरूर बताइएगा और मुझे मेल भी कीजिएगा. सेक्स कहानी के लिए मुझे आपके रिप्लाई का इंतजार रहेगा.\n[email protected]\nआपका अपना दोस्त वीरू"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी दीदी की नंगी चूत मेरे सामने","href":"https://www.freesexkahani.com/family-sex-stories/xxx-sis-brother-kahani/"},{"title":"दोस्त की जुगाड़ भाभी को पटाकर चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-bhabhi-hindi-kahani/"},{"title":"एक्ट्रेस बनने की चाहत में मेरी बीवी चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/indian-actress-bollywood-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Hot Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-xxx-sex-kahani/"},{"title":"दीदी की मालिश के बाद चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/family-sex-stories/sister-hot-sex-story/"},{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"},{"title":"मौसेरी बहन की सीलतोड़ चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ki-sexy-kahani/"}]}