{"Title":"सगी चाची को चुदाई का मजा दिया","author":{"name":"गुरी हॉट","href":"https://www.freesexkahani.com/author/guri210/"},"date":"02-11-2022","views":"315,389","description":["Xxx चाची की चूत चुदाई का मजा लिया! मैंने शुरुआत कुछ ऐसी हुई कि मैं उस समय अपनी जवान चाची को छेड़ने की कोशिश करता था. मेरी हरकत पर चाची कुछ नहीं कहती थीं.","यह कहानी मेरी और मेरी चाची की चुदाई की कहानी है, मुझे आशा है कि आपको पसंद आएगी.","मैं अपनी चाची के बारे में बता देना चाहता हूँ. उनका नाम रानी है.","उनकी उम्र 32 साल की थी, जब मैंने उन्हें पहली बार चोदा था. ","चाची का शरीर पतला था, पर काफी अच्छा था. उनके शरीर को देखकर किसी का भी खड़ा हो जाएगा.\nरंग गोरा, गोल चूचे, पतली कमर थी.\nआप अंदाजा लगा सकते हैं कि वह कैसी दिखती होंगी. ","मुझे उम्मीद है लड़कों को अपने लंड पर हाथ रखने की व लड़कियों को अपनी उंगली चूत में डालने की जरूरत पड़ेगी.","शुरुआत कुछ ऐसी हुई कि मैं उस समय अपनी जवान चाची को छेड़ने की कोशिश करता था.\nमेरी इस हरकत पर चाची कुछ नहीं कहती थीं.\nइससे मेरी हिम्मत दिनों दिन बढ़ती चली गई. ","एक दिन रात को हम सभी परिवार वाले एक ही कंबल लेकर बैठे बातें कर रहे थे.\nउसी समय मैंने चाची के पैर पर अपना हाथ लगा दिया और उनके कुछ न कहने पर आराम से चाची के पैर को सहलाने लगा.","अब तक ऐसा होता था कि मैं हरकत करता था और चाची चुप रह कर मेरी हरकतों को नजरअंदाज कर देती थीं.","मगर आज कुछ अलग ही हुआ, जिसका मुझे अंदाजा भी नहीं था.\nएकाएक मुझे अपनी टांगों पर किसी हाथ के चलने का अहसास हुआ.","मैं हक्का बक्का रह गया.\nमैंने चाची की तरफ देखा तो वो बातों का लुत्फ़ ले रही थीं; उनकी नजरें मुझसे मिल ही नहीं रही थीं. ","मगर मैं समझ गया था कि चाची ने पैंट के ऊपर से मेरे लंड पर हाथ लगा दिया है.\nमेरे यूं देखने से Xxx चाची ने अपनी हरकत को गति दे दी और वो बिंदास मेरे लौड़े को सहलाने लगीं. ","अगले ही पल लंड ने अंगड़ाई लेनी शुरू कर दी और लंड खड़ा हो गया.\nचाची के चेहरे पर मुस्कान आ गई थी. ","मैं समझ गया कि उन्हें लंड पसंद आ गया है.\nये देखकर मैं भी खुश हो गया. ","चाची मेरे लंड पर हाथ फेरती जा रही थीं और लंड खड़ा होता जा रहा था.\nमैंने अपनी पैंट का हुक खोल दिया और लंड को बाहर निकालने का इशारा करते हुए चाची के हाथ को दबा दिया.","फिर चाची ने मेरे लंड को बाहर निकाल दिया और सहलाने लगीं.\nये अहसास मेरे लिए जन्नत से कम नहीं था. ","मैंने चाची के पैरों के जोड़ पर हाथ बढ़ाना शुरू किया.\nउनकी चिकनी टांगों को हाथ लगाता हुआ मैं उनकी चूत पर हाथ ले आया. ","वो मेरी तरफ देख कर मुस्कुरा दीं और टांगें खोल दीं.\nउसी पल मैंने उनकी चूत पर हाथ लगा दिया.","अब मेरी हिम्मत काफी बढ़ गई थी.\nमैंने चाची की सलवार का नाड़ा खोल दिया और उनकी चूत पर हाथ लगा दिया.","क्या मस्त चूत थी उनकी … चूत पर हाथ फेरते ही मेरा लंड लोहा हो गया था.\nक्या अहसास था वो!","फिर मैंने चाची की चूत में उंगली डाल दी और चाची ने आंखें बंद कर लीं.\nमैं चूत में उंगली डालकर थोड़ी देर रुका रहा. फिर उंगली को अन्दर बाहर करने लगा.","चाची मेरे हाथ को और अन्दर कर रही थीं.\nमैंने पीछे से उनके एक चूतड़ को दबा दिया और दो उंगलियां चूत के अन्दर डाल दीं. ","इससे चाची एकदम भकभका गई थीं, दो ही मिनट बाद झड़ गईं. ","उन्होंने अपनी सलवार से ही मेरा हाथ साफ किया पर थोड़ा सा चूत का पानी हाथ पर रह गया था.\nवो मैंने चाट लिया.","चाची ने मुझे रस चाटते हुए देख लिया और मुस्कुराने लगीं.","उसी पल उन्होंने कम्बल ऊपर तक ओढ़ा और मैंने झट से चाची के चूचों पर हाथ लगा कर उनका एक हॉर्न दबाया और उठ कर चला गया.","मुझे पता है आप लोगों को मुठ मारने में और उंगली करने में बहुत मजा आ रहा है, तो मजा लीजिए और इस चुदाई को प्यार दीजिए.","फिर अगले दिन चाची ने मुझसे कहा- रात क्या हुआ था?\nमैं- रात को आपकी गुफा से पानी टपका था.","Xxx चाची- ओ हो … तेरा केला भी तो खड़ा हो गया था.\nमैं- जब आपके जैसी सैक्सी माल लंड हिला रही हो तो खड़ा क्यों न हो.","चाची- अच्छा जी … मैं माल हूँ.\nमैंने कहा- हां माल तो क्या … आप मालगोदाम हो.","चाची खिलखिला कर हंस दीं.\nफिर मैंने चाची की गांड को दबाया और अभी आगे कुछ करता कि चाचा की आवाज आ गई, तो मैं वहां से चला गया. ","फिर शाम को चाची मेरे पास आईं और पूछा- कैसी लग रही हूँ?","मैं- यार चाची, आप तो एकदम सेक्सी माल लग रही हो. सच में आपको देखकर मुझे कुछ कुछ हो रहा है.\nचाची- अच्छा जी ऐसा क्या है मेरे में?","मैं- चाची, आप हो ही इतनी हॉट माल हो कि आपको देखकर कोई हिलाए बिना नहीं रह सकता है.\nचाची- तू भी हिलाता था क्या मुझे देखकर?","मैं- हां चाची, मेरा मन तो कबसे आपकी लेने का था, पर आप कुछ भाव नहीं देती थीं, तो मैं रात को आपकी पैंटी और सलवार लेकर हिला लेता था और अपना माल उसमें डाल देता था.\nचाची- अरे वाह, तू तो बड़ा कमीना निकला. तभी मैं सोचती कि मेरी चड्डी में कड़ापन सा क्यों है. ","चाची उस दिन बहुत मस्त लग रही थीं.\nउन्होंने लाल कुर्ती सफ़ेद लैगी पहनी हुई थी. कुर्ती भी बिल्कुल फिट थी.\nउनके दोनों संतरे बाहर निकलने को बेताब थे. चुस्त लैगी में उनकी गांड भी मस्त लग रही थी.","मैंने चाची से कहा- चाची, आपके चूचे बाहर निकलना चाहते हैं और आपकी गांड भी मस्त लग रही है.\nचाची- तो आ जा, कर दे आजाद इनको … और अब मुझे चाची मत कह. मैं अब तेरी रानी हूँ. ","मैंने चाची को आगे से आकर उनको अपनी बांहों में भर लिया और कहा- चाचा से कुछ हुआ ही नहीं आपका?\nचाची- वो कहां कुछ कर पाता है. वो तो सारा दिन लड़ता रहता है और जब अन्दर करता भी है, तो पांच मिनट में झड़ कर सो जाता है. मैं तड़पती रहती हूँ पर अब नहीं तड़पूँगी, अब तो मैं तेरे से ही मजे लूँगी. उसको जाने दे भाड़ में.","मैं- आ जा मेरी रानी, तुझे तो आज मैं बहुत मजा दूँगा.\nफिर मैंने चाची को गले लगा लिया और मैं उनके पीछे पीठ पर हाथ फेरने लगा. ","मैंने उनके एक गाल पर किस किया और उनके होंठों को चूसने लगा.\nचाची भी मेरा साथ देने लगीं. ","मुझे ऐसा लग रहा था मानो किसी मिठाई को चूस रहा हूँ.\nफिर मैंने चाची के चूतड़ों पर हाथ लगा दिए और गांड को भींच दिया.","वो भी मेरे लौड़े से चूत चिपका कर चुम्मी लेने लगीं.","एक मिनट बाद मैंने उनकी कुर्ती को थोड़ा ऊपर करके उनके पेट को चूसा.\nवो गर्म हो गई थी और मादक आवाजें निकालने लगी थीं- ओ … आहहह!","फिर उन्होंने मुझसे कहा- ऐसा मजा मुझे पहले कभी नहीं आया. तू ही मुझे खुशी दे सकता है.\nमैं- अभी तो शुरुआत है मेरी रानी, आगे और मजा दूँगा.","फिर मैंने चाची को लिटाया और उनके पैरों से चूसना शुरू किया.\nकुछ देर बाद मैंने उनकी कुर्ती को निकाल दिया और देखा कि उन्होंने एक सफेद रंग की सी-कप ब्रा पहनी हुई थी. ","चाची का शरीर इतना मुलायम और बेदाग़ था कि जैसे किसी ने अब तक छुआ ही न हो.\nमैं चाची के जिस्म पर टूट पड़ा.\nउनके दूध चूसने में बहुत मजा आ रहा था. वो भी लगातार गर्म होती जा रही थीं. ","मैंने चाची से कहा- चाचा से तुम्हारी गर्मी नहीं निकाली गई है, अभी भी तुम्हारा जिस्म आग उगल रहा है. अब आज मैं तुम्हारी गर्मी निकालूँगा.\nरानी चाची- आ जा मेरे राजा निकाल दे मेरी गर्मी … और बना ले मुझे अपनी जोरू!","फिर मैंने चाची के पेट को चूसा, हाथ, बांहों, बगलों को चाटा.\nमैंने उनकी चूचियों को ब्रा के ऊपर से दबाया और आखिर में मैंने चाची की सलवार का नाड़ा अपने मुँह से खोला. ","चाची की चूत पर मेरी ठोड़ी लग रही थी तो वो एकदम से बहक रही थीं.\nमैंने सलवार निकाल दी, तो सामने उफनता दरिया था.","उन्होंने सफेद रंग की पैंटी डाल रखी थी, जिसमें से उनकी चूत का छेद साफ दिख रहा था.","चड्डी के नीचे धवल जांघें थीं. आह क्या चिकनी जांघें थीं उनकी, देख कर मजा आ गया था.\nमैंने चाची के पैरों की उंगलियों को चूसा और ऊपर आते हुए उनकी टांगों को चूसा और चाटा. ","फिर मैंने उनकी ब्रा को खोला और उनके गोल चूचे मेरे सामने नंगे हो गए.\nसच में क्या सीन था वो. ","फिर मैंने अपने होंठ चाची के चूचों पर लगाए, तो चाची ने एकदम से ‘आआहह … उम्म …’ की मादक आवाज निकाली. ","मैंने उनके दोनों चूचों को बरी बारी से अपने मुँह में लेकर चूसा.\nउनके चूचे इतने बड़े थे कि मेरे मुँह में नहीं आ रहे थे. ","मैंने चूचों के निप्पल को चूसा और चाटा फिर नीचे होकर उनकी पैंटी भी निकाल दी.","पैंटी हटी तो मैंने Xxx चाची की चूत के दर्शन किए. सच में क्या मलाई सी चूत थी उनकी … एकदम कच्ची कली की तरह, गुलाबी रंगत वाली चूत थी और चूत के ऊपर छोटे छोटे काले बाल उनकी शोभा बढ़ा रहे थे.","मैंने चाची की चूत पर हाथ लगा दिया और उस मखमली अहसास को महसूस करने लगा जिससे मुझे एक नशा सा चढ़ने लगा था. ","मुझसे रहा न गया और मैंने चाची की चूत पर अपना मुँह लगा दिया. ","चाची को शायद गुमान ही न था कि मैं ऐसा कुछ करूंगा.\nउनके मुँह से उसी पल एक तेज ‘आआह शश … ओओह मर गई …’ की आवाज निकल गई और वो मेरे सर को पकड़ने लगीं. ","चाची को अपनी चूत चटवाने में मजा आ रहा था, वो एकदम गर्म हो गई थीं.\nमैं अपनी जीभ को चूत के अन्दर बाहर कर रहा था. ","उन्होंने मेरे मुँह को चूत में दबा लिया था. उनकी अकड़न एकदम से बढ़ गई थी.\nअगले ही मिनट में चाची की चूत झड़ गई और मैं सारा माल पी गया.","चाची ने हांफते हुए कहा- वाह मेरे राजा, मजा आ गया.\nमैंने कहा- अभी तो असली मजा आना बाकी है मेरी जान.","कुछ देर बाद चाची ने मेरी पैंट निकाल दी और लंड को बाहर निकाल दिया.\nमेरा लंड खड़ा था. ","वो खड़ा लंड देखकर मुस्कुरा दीं और कहने लगीं- ये तो बहुत बड़ा है, तेरे चाचा से तीन गुना बड़ा है. ये मेरी चूत में कैसे जाएगा?","मैंने कहा- सब चला जाएगा बस इसको जरा प्यार करो.","उन्हें मैंने लंड चूसने के लिए कहा तो चाची ने लंड मुँह में ले लिया और चूसने लगीं. ","वाह क्या मजा था, चाची के गुलाबी होंठों की छुअन से मेरे अन्दर करंट दौड़ने लगा था.\nमुझे जन्नत का सा सुख मिल रहा था.","चाची लंड इतनी अच्छी तरह से चूस रही थीं कि पांच छह मिनट में ही लंड जवाब दे गया.","मैंने सारा माल उनके मुँह में डाल दिया और उन्होंने एक भी बूँद नीचे नहीं गिरने दी.\nमैंने कहा- वाह मेरी रानी क्या लंड चूसती हो … मजा आ गया.","चाची हंसने लगीं.\nफिर मैंने उनकी गांड को चूसा. चाची गर्म हो गईं और मेरा लंड खड़ा हो गया. ","चाची ने कहा- बस अब और ना तड़फा चूत को … जल्दी से डाल दे अपना हथियार इसमें!\nमैंने चाची को सीधा लिटाया और उनकी टांगों को अपने कंधे पर रख कर लंड को चूत के ऊपर सैट कर दिया.","चाची जब तक सम्भल पातीं, मैंने एक तगड़ा धक्का दे मारा, जिससे मेरे लंड का टोपा अन्दर घुसता चला गया.\nचाची की कामुक आह निकली और लंड चूत की मां चोदने लगा.","मैंने एक और करारा धक्का मारा और इसी के साथ मेरा आधा लंड अन्दर चला गया.\nचाची ने फिर से चीख मारी.","मैंने लंड खींचा और एक और धक्का दे मारा. मेरा लंड पूरा अन्दर घुसता चला गया और चाची की सांस फूल गई.\nफिर मैं थोड़ी देर ऐसे ही रुका रहा.\nजब चाची सही हुईं तो मैंने उनको चोदना शुरू कर दिया.","चाची- आआहह … ओओहह … चोद मुझे और जोर से चोद … फाड़ दे मेरी चूत को मेरे राजा … आआह … चोद दे साले भोसड़ा बना दे मेरी चूत का.\nमैं भी आंखें मूंदे चाची को चोदता जा रहा था, तो चाची दो बार झड़ गई थीं.","पर मैंने उनके चूचों को चूसते हुए चोदना जारी रखा.\nफिर मैंने रफ्तार बढ़ा दी और चाची से कहा- मेरी रानी, मेरा पानी निकलने वाला है, कहां निकालूँ?","चाची- मेरी चूत में ही निकाल दे, भर दे मेरी चूत को, बहुत समय से प्यासी है बेचारी.\nमैंने कहा- ठीक है मेरी रानी.","मैंने चार पांच झटके मारे और चाची और मैं एक साथ झड़ गए.","चाची- मजा आ गया आज मेरी चूत को शाँति मिल गई. अब तू ही मेरा सब कुछ है. मैं जब मर्जी तेरा लंड ले सकती हूँ.\nमैं- हां, मेरी रानी मुझे भी तेरी चूत चोद कर बहुत मजा आया. मैं भी तुम्हारी चूत और गांड जब मर्जी मार सकता हूँ.","तब से हफ़्ते में एक या दो दिन और कभी हर रोज, मैं चाची की चूत मार लेता हूँ.\nआपको मेरी Xxx चाची चुदाई की कहानी कैसी लगी, प्लीज़ मुझे बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां चोदने लगा","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-sex-stories/"},{"title":"अनजान गांडू ने गांड मरवाकर मजा दिया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/anal-fuck-gay-sex-kahani/"},{"title":"अनजान भाभी के घर जाकर चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-ji-xxx/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Ki Chudai","Hot girl","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"गाँव वाली चाची ने बुलाया- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"},{"title":"चाची के साथ चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chudai-tamanna/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"},{"title":"छोटे भाई से चूत चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/family-sex-stories/hindi-xxxx-cousin-chudai/"}]}