{"Title":"आंटी ने दिलाई पड़ोसन बुआ की गरम चूत","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"09-11-2021","views":"440,559","description":["Xxx सेक्सी गर्ल की चुदाई कहानी में पढ़ें कि मेरे पड़ोस में आये एक परिवार में अंकल की कुंवारी बहन भी थी. वो मुझे पसंद आ गयी. मैं कैसे उसे अपने बिस्तर पर लाया?","नमस्कार दोस्तो, मैं आपका राज शर्मा!\nआपका स्वागत है हिन्दी फ्री सैक्स कहानी पर!\nआपने मेरी और रेखा आंटी की चुदाई की कई घटनाएँ पढ़ी होंगी. जिनमें अंतिम थी\nलॉकडाउन के बाद फिर चुदी आंटी\nयह कहानी आपको पसंद आई होगी,","आज मैं उससे आगे की Xxx सेक्सी गर्ल की चुदाई कहानी लेकर आया हूं।","हमारी बिल्डिंग में एक नई फैमिली आई उसमें एक अंकल, आंटी उनकी एक बहन और एक बेटा था.\nअंकल की बहन की उम्र 28 साल, जिस्म 32 – 30 – 34, रंग हल्का सांवला था पर देखने में ऐसे लगती जैसे कामवासना की मूर्ति हो.","मैंने उसे देखा तो देखता रह गया और उसे घोड़ी बना कर चोदने के सपने देखने लगा।","उसका भतीजा उसे बुआ बोलता तो सब उसे बुआ बुलाने लगे.\nमैं उसे रोज़ देखता और सोचता एक दिन मेरी रानी जरूर बनाउंगा।","एक दिन मैं कम्पनी से घर आया तो बुआ आंटी के रूम में थी और दोनों हंस कर बातें कर रही थी।","मैं अपने रूम में आ गया और लन्ड पकड़ कर बैठ गया.","तभी रेखा आंटी का ख्याल आया और मैंने उसकी मदद लेने की सोची.","रात को 12 बजे मेरे रूम के दरवाजे की कुन्डी खिसकी.\nवो रेखा आंटी थी.","मैंने उसे रूम के अंदर किया और दरवाजा बंद कर दिया.\nवो खुद मुझसे चिपक गई और मेरे होंठों पर होंठ रख दिए और चूसने लगी.","मैंने उसे पलंग पर पटका और लन्ड को तुरंत उसकी मखमली चूत में घुसा दिया.\nमैं साथ ही तेज़ तेज़ झटके मारने लगा.","थोड़ी देर बाद रेखा को मैंने बोला- मुझे बुआ की गर्म चूत चाहिए!\nवो गुस्से में आ गई.\nऔर मैंने भी झटकों की रफ्तार तेज कर दी और रेखा को मनाने लगा.","उसने वादा लिया- तुम मुझे नहीं छोड़ोगे?\nमैंने कहा- हां!","फिर चुदाई खत्म हो गई और वो चली गई।","5 दिन बाद मैं कम्पनी के ऑफिस में था कि रेखा का फोन आया- अभी अपने रूम में आ जाओ!","मैंने सुपरवाईज़र से हाफ डे लिया और रूम पर आया.","रेखा आंटी मेरे रूम में आ गई और बोली- राज, आज मैंने तेरे लिए स्पेशल पनीर बनाया है जल्दी नीचे आ जाओ.\nऔर वो चली गई.","यह सुन मैं बहुत गुस्से में हो गया और नीचे आकर बोला- मुझे पनीर के लिए क्यों परेशान किया?\nतभी बुआ आ गई और बोली- भाभी, मुझे पनीर नहीं खिलाओगी?\nआंटी ने कहा- आओ.\nऔर सब खाना खाने लगे.","मैं गुस्से में था, रेखा हंस रही थी।","थोड़ी देर बाद सबने खाना खा लिया तो आंटी ने मुझे इशारा किया कि इसे बिस्तर पर ले जाओ.","और मैं सब समझ गया और बिस्तर पर लेटा कर बुआ के होंठों पर अपने होंठ रख दिए और चूसने लगा.","वो थोड़ी शर्म कर रही थी तो मना करती रही.\nपर मैं नहीं रुका और धीरे धीरे उसके पजामे में हाथ डाल दिया और उसकी गर्म चूत में उंगली घुसा दी.\nवो चीख पड़ी.","आंटी ने उसका मुंह बंद कर दिया और उसके बूब्स चूसने लगी.\nमैंने बिना देर किए अपने और बुआ के कपड़े उतार दिए और उसकी मखमली गुलाबी चूत में अपनी जीभ घुसा दी.","धीरे धीरे बुआ की सिसकारियां निकलने लगी और वो भी गर्म हो गई.\nबाद में रेखा आंटी ने मुझे बताया था कि उसने बुआ को सेक्स की गोली खिलायी थी, जिससे उसकी वासना भड़क जाए. उसी गोली ने अपना असर दिखाना शुरू कर दिया था।","रेखा ने भी खुद को नंगी कर दिया और मेरा लौड़ा अपने मुंह में लेकर चूसने लगी.\nमैं बुआ के बूब्स दबाने लगा.","कमरे में सिसकारियां भरने लगी।","थोड़ी देर बाद मैं बुआ के ऊपर आ गया और लन्ड को उसके मुंह में डालने लगा.\nवो तुरंत चूसने लगी और बोली- राज, तेरा लौड़ा तो बहुत मजेदार है!\nऔर लन्ड को तेज़ तेज़ चूसने लगी.","मैं झटके मार के लंड अंदर बाहर करने लगा और रेखा आंटी बुआ की चूत चाटने लगी।\nबुआ को तो जैसे जन्नत मिल गई थी उसकी आंखों में चमक आ गई और लंड को गपागप चूसने लगी.","मैंने अपनी रफ़्तार बढ़ा दी और अंदर-बाहर करने लगा.\nअब बुआ पूरी गर्म हो गई और बोली- राज, मेरी चूत में लन्ड घुसा दो.","वो तड़पने लगी और आंटी बुआ की चूत में उंगली डाल कर चोदने लगी।","बुआ की आवाज तेज होने लगी, उसकी चूत ने पानी छोड़ दिया और वो शांत हो गई।","आंटी ने उसके मुंह पर अपनी चूत रख दी और उससे बोली- चाट मेरी चूत!\nआज मेरे दोनों हाथ में लड्डू थे।","मैंने कंडोम निकाला और रेखा आंटी को दिया.\nउसने मेरे लंड पर कंडोम लगा दिया.","मैंने धीरे से बुआ की गर्म चूत में लन्ड को रख दिया और रगड़ने लगा.\nबुआ की चूत के पानी से लंड चिकना हो गया.","मैंने एक झटके में अपना लौड़ा उसकी मखमली गुलाबी चूत में अंदर तक घुसा दिया.","उसकी चीख निकलने लगी तो आंटी ने अपनी चूत को उसके मुंह में रखकर आवाज रोक दी और वो छटपटाने लगी.","मैंने अपनी रफ़्तार बढ़ा दी और अपना लंड बुआ की चूत में अंदर-बाहर करने लगा.","वो मचलने लगी.\nमैं तेज़ तेज़ झटके मारने लगा.","थोड़ी देर बाद रेखा उठ गई और अपने होंठ मेरे होंठों पर रख दिए.\nमैं लंड को अंदर-बाहर करने लगा और रेखा आंटी के होंठों को चूसने लगा.","बुआ भी धीरे धीरे अपनी रफ़्तार बढ़ाती जा रही थी.","मैंने पूछा- कैसा लग रहा है बुआ जी?\nवो बोली- राज, फ़ाड़ दे मेरी चूत! तेरे लौड़े में जादू है!","मैं जोश में आ गया और लन्ड को तुरंत चौथे गियर में डाल दिया और झटकों की रफ्तार बढ़ा दी.\nलंड चूत में अंदर-बाहर होने लगा … उउउईई ईईई अह ओहह सीईई ईईई के शोर से कमरा गूंजने लगा.","थोड़ी देर बाद दोनों की चूत से पानी निकल गया।","अब बुआ को मैंने लंड के ऊपर बैठने को बोला और मैं खुद बिस्तर पर लेट गया.\nबुआ ने जैसे ही अपनी चूत को मेरे खड़े लंड पर रखा, लंड सट्ट से अंदर घुस गया.\nउसकी सिसकारियां निकलने लगी.","मैंने झटके मारने शुरू कर दिए.\nधीरे धीरे उसकी सिसकारियां बढ़ती जा रही थी.","फिर आंटी ने उसके मुंह में अपनी चूची लगा दी, वो चूसने लगी.","मैंने नीचे से उछल कर लंड की रफ्तार तेज कर दी.\nअब फच्च फच्च फच्च फच्च की आवाज तेज होने लगी।","बुआ लंड पर मस्ती से उछलने लगी और बोली- राज, मुझे अपने लौड़े पर बैठाकर जन्नत की सैर करवा दो.","मैंने झटकों से लंड अंदर-बाहर करने लगा. फच्च फच्च फच्च उईई आआह हह उईई ईईईई आआह हहह की आवाज तेज होने लगी.","रेखा ने अपनी चूत को मेरे मुंह में रख दिया.\nअब मैं एक चूत को लंड से दूसरी को जीभ से चोदने लगा.","और दोनों की सिसकारियों से कमरा गूंजने लगा।\nहम तीनों चुदाई का मज़ा लेने लगे।","अब बुआ की आवाज तेज और रफ्तार धीमी होने लगी.\nऔर मैंने अपनी रफ़्तार बढ़ा दी।","मैं रेखा की चूत में जीभ अंदर बाहर करने लगा.","और तभी बुआ की चूत से पानी निकलने लगा और मेरे लौड़े को गीला कर दिया.\nअब लंड गपागप अंदर बाहर होने लगा बुआ जोर जोर से चिल्लाने लगी और शांत हो गई।","रेखा की चूत ने भी पानी छोड़ दिया।\nवो उठकर बाथरूम चली गई.","मैंने बुआ को लंड से नीचे उतार दिया और अपने होंठ उसके होठों पर रख कर दोनों चूसने लगे.","वो बोली- राज तुम कब झड़ोगे?\nमैंने कहा- रानी क्या हुआ? अभी तो राज शर्मा की शुरुआत है।","फिर मैंने उसके मुंह में लन्ड घुसा दिया और वो चूसने लगी. मेरे लंड को उसने अपने थूक से नहला दिया.","उसे मैंने नीचे खड़ा किया और बेड पर झुका दिया और पीछे से अपना लौड़ा उसकी चूत में जैसे ही डाला, वो उछल पड़ी.","मैंने कमर पकड़ कर झटका दिया, उसकी चीख निकल पड़ी. मैंने लंड को रोक दिया और उसके गले को चूमने लगा.","तभी रेखा आंटी आ गई.","मुझे याद आया कि मेरे बैग में थोड़ी शराब रखी है.\nमैंने रेखा से कहा- आंटी, पैग बनाओ!","उसने और मैंने एक एक पेग पीया।\nबुआ ने मना कर दिया था तो मैंने उसे कहा- ठीक है।","अब मुझे मस्ती चढ़ने लगी और झटकों की रफ्तार बढ़ा दी.\nबुआ की तो जान निकली जा रही थी।","फिर मैंने उसे बिस्तर पर लिटा दिया और ऊपर आकर लंड को झटके से चूत में घुसा दिया और अंदर बाहर करने लगा.","मैंने झटके बढ़ाये ही थे कि बुआ की चूत ने जबाव दे दिया. अब गीला लंड फच्च फच्च फच्च फच्च करने लगा.","अब मेरा लंड भी धीरे धीरे आखिरी मंजिल तक पहुंचने लगा और मैं लंड को धीरे धीरे चलाने लगा।\nबुआ साथ छोड़ चुकी थी।","आंटी समझ गई और उसने बोला- राज उठो!\nमैंने लन्ड को बुआ की चूत से बाहर निकाल लिया.\nबुआ थक गई थी उसकी आंखें बंद थी।","अब मेरा लंड रेखा के हाथ में था.\nउसने कंडोम निकाल दिया और लंड को मुंह में लेकर चूसने लगी.","फिर मैंने रेखा को बिस्तर पर लिटा दिया और उसकी चूत में थूक लगा कर लंड को घुसा दिया. धीरे धीरे मैं अंदर-बाहर करने लगा.\nअब वो भी धीरे धीरे कमर चलाने लगी.","हम दोनों ने अपनी चुदाई की रफ़्तार बढ़ा दी और चूत लंड का घमासान युद्ध होने लगा.\nहर झटके से दोनों की आवाज तेज होने लगी और अब दोनों जल्दी जल्दी करने लगे.","लन्ड पर चूत सरपट दौड़ने लगी।\nदोनों के शरीर अकड़ने लगे और एक साथ दोनों का पानी निकल गया।","मैंने लंड निकाल कर बुआ के मुंह में डाल दिया.\nवो लोलीपॉप के जैसे चूसने लगी और लंड को साफ़ कर दिया।","तब हम तीनों बाथरूम गये और अपने कामांग साफ करके आ गये।","फिर बुआ अपने रूम में चली गई और हम दोनों बिस्तर पर लेट गए.\nहमें नींद आ गई.","जब हम जागे तो शाम हो गई थी.\nतब मैं भी अपने रूम आ गया।","दोस्तो, यह मेरी सच्ची कहानी है आपको कैसी लगी यह Xxx सेक्सी गर्ल की चुदाई कहानी? जरूर बताएं आपका राज शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन के बाद फिर चुदी आंटी","href":"https://www.freesexkahani.com/aunty-sex/corona-sex-story/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 4","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-xxx-kahani/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 5","href":"https://www.freesexkahani.com/antarvasna/heavy-sex-ki-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"स्कूल की दोस्त फेसबुक पर मिली और चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/old-friend-sexy-kahani/"},{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-2","href":"https://www.freesexkahani.com/indian-sex-stories/trainee-officer-lund-ki-rani-2/"}]}