{"Title":"भतीजी की चूत का उद्घाटन","author":{"name":"प्रकाश","href":"https://www.freesexkahani.com/author/shivprakash/"},"date":"31-08-2020","views":"116,784","description":["Xxx इण्डिन अंकल सेक्स स्टोरी में पढ़ें कि मैं अपनी भतीजी दूसरे शहर में पढ़ाई के लिए छोड़ने गया. उसने मुझे अपने साथ रोक लिया. रात को हम दोनों एक बिस्तर पर सोये तो …","दोस्तो, कैसे हो आप सब? मैं सभी का अपनी इस Xxx इण्डिन अंकल सेक्स स्टोरी में स्वागत करता हूं. दोस्तो, यह कहानी मेरे और मेरी भतीजी के बीच में हुई घटना के बारे में है. ","Xxx इण्डिन अंकल सेक्स स्टोरी को शुरू करने से पहले मैं आप लोगों को अपना परिचय दे देता हूं. मेरा नाम इमरान खान है. मैं हापुड़ (यू.पी.) का रहने वाला हूं. मेरी उम्र तीस साल है और मैं शादीशुदा हूं. मेरी लम्बाई 6 फीट है और मेरे लंड का साइज 8 इंच है. मेरी बीवी की उम्र 29 साल है और हम दोनों की एक बेटी भी है जो 12 साल की है. ","अब मैं आपको अपने परिवार के बाकी सदस्यों के बारे में भी बता देता हूं. मेरे बड़े भाईजान 38 साल के हैं. मेरी भाभीजान की उम्र 36 साल है. उनका एक बेटा और एक बेटी है. बेटा 12 साल का है. उनकी बेटी यानि कि मेरी भतीजी रवीना 19 साल की है. वो बहुत ही गोरी और खूबसूरत है.","मेरे भाई ने उसको पढ़ने के लिए अलीगढ़ यूनिवर्सिटी भेजा. वह अभी प्रथम वर्ष में थी और बीएससी की पढ़ाई कर रही थी. उसकी लम्बाई 5.5 फीट है और बूब्स का साइज 30 का है. उसकी गांड बड़ी ही मस्त है और बिल्कुल कसी हुई है.","ये उन दिनों की बात है जब रवीना का नया नया एडमिशन हुआ था कॉलेज में। मेरा भाई बिजनेस करता है इसलिए वो अधिकतर घर से बाहर ही रहता है. रवीना का एडमिशन कराने के बाद वो वह अपने बिजनेस टूर पर चला गया था. ","भाभी ने मुझसे कहा कि मैं रवीना को एक रूम दिलवा दूं ताकि उसको वहां रहने में परेशानी न हो. फिर अगले दिन हम रोडवेज बस लेकर अलीगढ़ चले गये रूम देखने के लिए. हमने एक मकान देखा. ","उस मकान में मकान मालिक, उसकी पत्नी और उसकी तीन बेटी थी. चूंकि बेटा नहीं था इसलिए मैंने सोचा कि रवीना के लिए ये मकान ही सही रहेगा. रवीना जवान हो रही थी इसलिए उसकी सेफ्टी भी देखनी थी.","हमने उस मकान में नीचे का फ्लैट देखा. उसमें केवल एक ही रूम, एक किचन और एक बाथरूम था. रवीना के लिए यह काफी था. रूम सेट करते करते हमें रात के 8 बज गये.","अंधेरा हो गया और रवीना कहने लगी- चचाजान, आप आज यहीं रुक जाओ. एक दो दिन के बाद चले जाना.\nमैंने कहा- क्यूं?\nवो बोली- एक तो अब रात बहुत हो गयी है. आप इतनी रात में बेवजह परेशान हो जाओगे. दूसरा मेरे लिये भी आसान हो जायेगा. मेरा पहला ही दिन है यहां और मुझे रात में डर भी लगेगा.\nमैं बोला- ठीक है. मैं यहीं रुक जाता हूं.","मैंने घर में फोन करके बोल दिया कि मैं रवीना के साथ ही रुक रहा हूं और एक दो दिन के बाद आऊंगा. फिर हम दोनों थोड़ा आराम करके शॉपिंग के लिए निकल गये. रवीना ने अपने लिये दो पैंटी और दो ब्रा खरीदी. एक टावल लिया और फिर हम वापस रूम पर आ गये. ","उसके बाद रवीना ने खाना बनाया और हम खाना खाने के बाद बेड पर लेट गये. रवीना ने नीचे निक्कर और ऊपर टी-शर्ट पहनी हुई थी और मैंने अपना पजामा और बनियान पहना हुआ था. ","अब नई जगह होने के कारण हम दोनों का ही मन नहीं लग रहा था.\nरात के 10:00 बजे रवीना ने बोला- चचा, कोई अच्छी सी मूवी लगा लो. आज मोबाइल पर ही मूवी देखते हैं.","मैंने कहा- ओके, लगाता हूं.\nमैंने एक साऊथ सिनेमा की मूवी लगा ली. मूवी देखते देखते रात के 12:00 बज गए. मूवी खत्म हो गई तो वह दूसरी मूवी लगाने के लिए बोली. मैंने दूसरी हिंदी मूवी लगाई जिसमें सेक्सी सीन आ रहे थे.","मूवी चलते चलते लगभग एक घंटा हो गया.","जब मेरा ध्यान रवीना पर गया तो वो अपनी निक्कर के ऊपर से चूत को दबा रही थी. रूम में ज्यादा रोशनी तो नहीं थी लेकिन मुझे उसके हाथ की हरकत का पता चल रहा था. ","मैंने कहा- चादर ओढ़ लेते हैं. ठंड सी हो गयी है.\nउसने कहा- ठीक है.\nफिर हमने चादर को कमर के बराबर तक अपने ऊपर डाल लिया. कुछ देर के बाद मुझे अहसास हुआ कि रवीना का पैर मेरे पैर के ऊपर है और रवीना एक पैर से मेरे पैर को टटोलने की कोशिश कर रही है.","वो शायद सेक्स सीन देख कर गर्म हो रही थी. अब मेरे मन में भी वासना पैदा हो रही थी. पहले तो मैंने रवीना की ओर सेक्स की नजर से ध्यान नहीं दिया था लेकिन आज उसके साथ अकेले में ऐसे बेड पर लेटे हुए मेरा मन भी डोलने लगा था. ","मैंने करवट लेकर एक पैर उसके पैर पर रख दिया. उसने कुछ भी नहीं बोला तो मैंने मोबाइल उसके हाथ में पकड़ा दिया. एक हाथ मैंने उसकी कमर पर रख दिया. उसने फिर भी कुछ नहीं बोला जिससे मेरी हिम्मत और बढ़ गई.","फिर मैंने धीरे धीरे उसकी नाभि को सहलाना शुरू कर दिया. फिर मैंने थोड़ा ऊपर हाथ किया तो उसकी शर्ट के अंदर उंगली से सहलाने लगा। मेरे हाथ उसकी चूचियों तक पहुंच चुके थे और मैं जैसे हवस में पागल हुआ जा रहा था.","बहुत देर तक सहलाने के बाद वह भी गर्म होने लगी और मैं भी गर्म होने लगा. अब मैंने धीरे-धीरे उसकी शर्ट के बटनों को बोलना शुरू कर दिया और उसकी ब्रा के ऊपर से ही उसके चूचों को दबाना शुरू कर दिया. वह धीरे-धीरे सिसकारियां भरने लगी.","मैंने हवस में डूबकर उसके बदन को सहलाते हुए कहा- रवीना, मैं तुमसे प्यार करने लगा हूं.\nवो बोली- मैं भी आपको बहुत पसंद करती हूं चचाजान!\nमैंने कहा- अपनी ब्रा और निक्कर उतार दो अब।","उसने अपनी ब्रा व निक्कर को उतार दिया. मैंने भी अपना पजामा और बनियान उतार दिया. मैं धीरे-धीर उसके बूब्स प्यार से सहलाने लगा और होंठों पर किस करने लगा. रवीना मेरा साथ दे रही थी. उसने एक हाथ मेरी चड्डी में डाल दिया.","जैसे ही उसका हाथ मेरे लंड पर लगा तो मेरे शरीर में तूफान पैदा हो गया. उसका कोमल हाथ मेरे लंड के जरिये मेरे पूरे शरीर में करंट पैदा कर गया. मगर मेरे लंड को छूते ही रवीना जैसे सहम सी गयी. ","वो मेरे लन्ड को छूते ही घबरा गई और बोली- चचा! यह इतना बड़ा होता है? इसको मैं कैसे ले पाऊंगी?\nमैंने कहा- घबराओ मत मेरी जान … यह बहुत ही प्यारी सी चीज होती है!\nये कहते हुए मैं उसकी चूत को सहलाने लगा और बोला- ये ऐसी चीज है कि बड़े से बड़े हथियार को भी अपने अंदर समा लेती है. ","फिर मैंने उसकी पैंटी भी उतार दी और उसकी चूत चाटना स्टार्ट कर दिया.\nवह सिसकारियां भरने लगी- आह्ह … स्स … आईई … आह्हह … उफ्फ चाचा जी … कोई बचाओ … आह्ह! मैं तो मर ही जाऊंगी आज!\nइस तरह से वो बहुत ही गर्म होने लगी.","देखते देखते ही उसकी चूत ने पानी छोड़ दिया. मैंने उसकी चूत का पानी पी लिया और उसको चाट चाट कर साफ कर दिया. मैंने उसे अपना लन्ड चूसने को बोला तो उसने मना कर दिया लेकिन मेरे ज्यादा कहने पर उसने चूसना शुरू कर दिया.","लंड चुसवाते हुए मैं भी हवा में उड़ने लगा और उसके बालों को पकड़ कर मुंह में लंड घुसाते हुए उसके मुंह को चोदने लगा. मैं अब जैसे बेकाबू हो रहा था. ","मैंने कहा- रवीना मेरी जान … अब कुछ काम किया जाए?\nवह कुछ नहीं बोली तो मैंने सोचा कि मौका है इमरान, आज चोद ले, फिर पता नहीं चोद पायेगा या नहीं!","इसके बाद मैंने रवीना को नीचे लिटाया और अपने लंड का टोपा उसकी चूत पर रखा लेकिन मेरा लंड धक्का मारते ही बार-बार फिसल रहा था. फिर मैंने उसकी कमर के नीचे एक तकिया लगाया और अपने लंड पर थोड़ा सा थूक लगाया.","फिर मैंने लंड को थोड़ा सा पुश किया तो मेरे लंड का टोपा उसकी चूत में घुस ही पाया था कि वह एकदम से ऊपर हो गई और जोर से कराहते हुए बोली- उई अम्मी … आआआ … मर गई … आईईई … उफ्फ … निकालो अंकल. ","वो रोने लगी तो मैंने दोनों हाथों से उसकी दोनों चूचियों को पकड़ लिया और सहलाने लगा. थोड़ी देर बाद फिर मैंने अपने लंड को उसकी चूत पर सेट किया और तेज धक्का दिया जिससे मेरा लंड उसकी चूत को फाड़ते हुए आधा घुसा गया.","इस बार उसकी चूत की सील टूट चुकी थी और वह फूट-फूटकर रोने लगी- उई अम्मी … मार दिया … ऊई ऊई … आईई … ओ गॉड … हेल्प मी।\nउसकी चूत से खून बह रहा था. मैं थोड़ी देर उसके ऊपर ऐसे ही लेटा रहा और उसकी चूचियों को सहलाने लगा. ","फिर मैंने थोड़ी देर बाद एक और धक्का मारा जिससे मेरा पूरा लंड उसकी बच्चेदानी से जाकर टकरा गया. इस बार वह बेहोश हो गई। मैंने टेबल पर रखा पानी उसके चेहरे पर मारा तो उसे होश आया और तेज दर्द के कारण वह फिर से रोने लगी. ","मगर मैं कहां मानने वाला था. मुझे तो कुंवारी लड़की की सील पैक चूत की चुदाई का मौका मिल रहा था. ऐसा मौका भला कोई कैसे छोड़ सकता था. मैं धीरे धीरे उसकी चूत में अपने लंड को आगे पीछे करने लगा. देखते ही देखते थोड़ी देर बाद वह अपने पिछवाड़े को उचकाने लगी।","इस तरह से अब रवीना को भी मेरे लंड से चुदने में मजा आने लगा और उसका दर्द जैसे गायब सा हो गया था. वो मेरे बदन पर हाथ फिराते हुए और मुझे सहलाते हुए मस्ती में चुदने लगी थी. ","मैं भी आंखें बंद करके उसके जिस्म पर लिपटा पड़ा था और नीचे ही नीचे उसकी टाइट चूत में लंड को अंदर बाहर करता हुआ चुदाई का असीम आनंद ले रहा था. ","दोस्तो, उसकी मैंने लगभग 20 मिनट तक लगातार जमकर चुदाई की जिससे वह पानी छोड़ने लगी और मैं भी चरम सीमा पर पहुंच गया. अब मेरा भी पानी छूटने वाला था. ","तो मैंने 5-6 तेज धक्के मारे और मेरा पानी उसकी चूत में ही छूट गया. थोड़ी देर हम दोनों एक दूसरे के ऊपर लेटे रहे। कुछ देर बाद हम दोनों को नींद आ गई. ","रात के करीब 4:00 बजे मेरी आंख खुली तो मैंने देखा बेड पर बहुत सारा खून पड़ा हुआ है. मैंने उसको जगाया और कहा- बाबू, अपनी चूत को साफ कर लो.\nउसने बाथरूम में जाकर अपनी चूत की सफाई की और मैंने भी अपने लंड को साफ किया।","मैंने देखा कि चुदने के बाद रवीना से चला नहीं जा रहा था. मैं फिर खुद उठा और उसको बाथरूम से उठा कर लाया और बेड पर लिटा दिया. फिर मैं धीरे धीरे उसके चूचों को सहलाने लगा जिससे वह गर्म होने लगी. मैंने एक हाथ से उसकी गांड को दबाना शुरू कर दिया.","दोस्तो, उसकी गांड का छेद बहुत ही छोटा था. मैंने अपनी एक उंगली उसकी गांड में डाली तो वह चिहुंक गयी.\nवो बोली- चाचा जी, आपने मेरी चूत तो फाड़ दी. अब इस पर भी निगाह डाल रहे हो?","फिर मैंने बोला- रवीना बेटी, आज मैं तुझे पूरा जन्नत का मजा दूंगा।\nमेरा लंड अब तक पूरे शबाब में आ चुका था और रवीना ने उसको पकड़ लिया था. उसके कोमल हाथ में मेरा गर्म गर्म लंड बहुत ही कड़क हो गया था. ","उसकी गर्दन को मैंने नीचे किया और मैंने अपना लंड रवीना के मुंह में डाल दिया. वो मेरा लंड चूसने लगी. देखते ही देखते मेरा जोश सातवें आसमान पर पहुंच गया. ","जल्दी से मैंने उसकी गांड पर तेल लगाया और थोड़ा तेल अपने लंड पर लगाया. फिर मैंने उसको घोड़ी बनने को बोला तो वह घोड़ी बन गई. मैंने पीछे से उसकी गांड के छेद पर अपना लंड रखा और एक साथ तेज धक्का मारा.","मेरा लंड उसकी गांड को चीरता हुआ आधा अंदर घुस गया. वह बहुत तेज चिल्लाई- ऊईई मां … मर गई री … मुझे बचा लो … चचा ने मुझे पूरी रांड बना दिया … आह्ह आईई … मेरी गांड फाड़ दी.","रवीना की गांड से खून निकलने लगा. मैंने थोड़ी देर उसकी चूचियों को सहलाया और उसके मुंह पर हाथ लगाकर एक जोरदार झटका मारा. इससे उसकी गांड में मेरा पूरा लंड घुस गया। कसी हुई गांड में घुसने से मेरे लंड में भी दर्द होने लगा. ","उसकी गांड का बहुत बुरा हाल हो गया. वह रोये जा रही थी. उसकी आंखों से आंसुओं की धार बह रही थी. मैंने कुछ विराम देकर उसकी गांड को चोदना शुरू किया. पहले पांच मिनट तक वो दर्द से ही चिल्लाती रही. मगर फिर उसको मजा आने लगा. ","मेरा साथ देते हुए अब वह भी पीछे की ओर धक्के मारने लगी। काफी उसकी गांड मारने के बाद मेरा पानी उसकी गांड में ही छूट गया।\nमैं भी बुरी तरह से थक गया था. रवीना का तो हाल बेहाल था. ","अगली सुबह हम दोनों 10 बजे तक नहीं उठे. अगले दिन रवीना पूरे दिन बेड पर ही रही. मैंने ही सारा काम किया. मगर बीच बीच में मैं उसको नंगी करके उसके चूचे पीता रहा और उसकी चूत को चाटता रहा. ","इस तरह से मैंने अपनी भतीजी के जवान जिस्म और उसकी टाइट कुंवारी चूत के खूब मजे लिये. पहली रात में हमने चार बार चुदाई की थी। वहां मैं चार दिन और रुका. चारों दिन मैंने उसकी जमकर चुदाई की. पांचवें दिन में अपने घर आ गया।","एक महीने बाद उसका फोन मेरे पास आया और बोली- चचाजान, आप यहां आ जाओ, आपकी मुझे बहुत याद आ रही है. मैं आपको बहुत मिस कर रही हूं. ","मैं जान गया कि रवीना की चूत मेरे लंड की प्यासी हो रही है. मैं भी उसकी चूत मारने के लिए हमेशा बेताब रहता था. नई नई टाइट चूत को चोदने का मौका भला कौन छोड़ना चाहेगा. ","फिर मैं एक महीने के बाद उसके पास गया। वहां जाकर हमने फिर से सेक्स का पूरा मजा लिया. अब तो रवीना जैसे मेरे लंड की आदी ही हो गयी थी. मुझे भी उसकी चूत मारने में ऐसा मजा आने लगा कि मैं अपनी बीवी की चूत चुदाई को भी भूल गया. ","तो दोस्तो, ये थी मेरी भतीजी की चुदाई की स्टोरी। कैसी लगी आपको Xxx इण्डिन अंकल सेक्स स्टोरी? मुझे मेरी कहानी के बारे में अपनी राय जरूर भेजें. जल्दी ही आपसे अगली कहानी में मुलाकात होगी. मेरी ईमेल आईडी मैंने नीचे दी हुई है जिसमें आप मैसेज कर सकते हैं.\n[email protected]","Xxx इण्डिन अंकल सेक्स स्टोरी का अगला भाग: भतीजी संग उसकी सहेलियां भी चोद दीं"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की चूत चुदाई","href":"https://www.freesexkahani.com/tag/wife-sex/"},{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"क्लाइंट लड़की को पटा कर चुदाई की","href":"https://www.freesexkahani.com/bhabhi-sex/client-sex-relation-story/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 3","href":"https://www.freesexkahani.com/antarvasna/college-girl-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"बहन के देवर से चुदाई की चाह- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-chudai-girl-story/"}]}