{"Title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 1","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"02-04-2022","views":"427,847","description":["Xxx कपल सेक्स कहानी में पढ़ें कि कैसे मेरे पड़ोस में आये एक पति पत्नी ने मुझे अपने साथ वासना और चुदाई के खेल में शामिल कर लिया.","यह कहानी सुनें.","दोस्तो, मैं अंजलि फिर से एक नया किस्सा लेकर उपस्थित हूं।","होली की अन्तिम मस्ती","यह Xxx कपल सेक्स कहानी पिछले साल 10 अप्रैल से शुरू हुई थी। उस समय लॉकडाउन चल रहा था।","उस समय घर में हम सब पांचों बोर हो रहे थे।\nतभी बेल बजी।\nमॉम ने कहा- मैं देखती हूं।","दरवाजे पर एक मेरी हमउम्र लड़की थी।\nउसने मम्मी से कहा- आंटी, हम आपके पड़ोसी हैं और लॉकडाउन से पहले ही शिफ्ट हुए हैं. हमारे फ्लोर पर सिर्फ दो ही फ्लैट हैं. तो मुझे थोड़ी सी हेल्प चाहिये।","मम्मी ने कहा- कोई बात नहीं, बताओ क्या हेल्प चाहिये?\nतब उसने कहा- आंटी एक कटोरी चीनी मिलेगी?\nतब मम्मी हंसने लगी और उससे कहा- अंदर आओ और बैठो।","वो अंदर आई और उसने हम सबको हाय कहा।\nवह हमारे पास बैठ गयी।","उसने अपना नाम निधि बताया।\nहम सबने भी अपना परिचय दे दिया और उससे बातें करने लगे।","उसने बताया कि वो शादीशुदा है और उसके पति का नाम तपिश है। वो नीविया के कॉस्मेटिक्स डिपार्टमेंट में मार्केटिंग हेड है और तपिश माइक्रोसॉफ्ट में प्रोजेक्ट मैनेजर हैं।\nमैंने उससे कहा- यार मैंने कंप्यूटर इंजीनियरिंग की है. तपिश से कह कर मेरी जॉब माइक्रोसॉफ्ट में लगवा दे।","तब उसने कहा- तुम्हें इसके लिए तपिश से खुद बात करके मनाना पड़ेगा। वो मेरी नहीं मानता है।\nतो मैंने कहा- ठीक है, कल शनिवार है तो मैं उससे मिलने आती हूं।\nउसने ठीक कहा और चीनी लेकर चली गई। ","मैंने मम्मी से पूछा तो उन्होंने कहा- अब तुम बड़ी हो गई हो तो अपना फ्यूचर के बारे में सोचो।\nतब मैंने कहा- ठीक है। मैं कल इनके घर जाती हूँ।","अगले दिन मैं लंच करने के बाद साथ वाले फ्लैट पर गई और बेल बजाई।\nनिधि ने दरवाजा खोला, उसने कहा- हाय अंजलि!\nतब मैंने भी हाय निधि कहा।","उसने अंदर बुलाया। मैं अंदर गई तो देखा सारा घर फैला था।\nतब उसने कहा- यार शिफ्ट करने के बाद सेट ही नहीं कर पाये और लॉकडाउन हो गया।","उसने कहा- तुम ड्रॉइंग रूम में बैठो. और तपिश भी वहीं है। मैं थोड़ा सा किचन का काम करके आती हूं।","मैं ड्रॉइंग रूम में आई और देखा ड्रॉइंग रूम पूरी तरह फैला था।\nएक 3 सीटर सोफ़े पर तपिश बैठा था और एक 1 सीटर खाली था तो मैं उस पर बैठ गयी।","तपिश को मैंने हाय कहा तब उसने रूखा सा हाय बोला।","मैंने देखा दीवार पर एक 70 इंच का टीवी था और वो उस पर 50 शैड ऑफ ग्रे देख रहा था।\nउसने सिर्फ एक वेस्ट और शॉर्ट्स पहनी थी।","उसकी बॉडी बड़ी स्ट्रॉन्ग लग रही थी। मुझे लगा कि वो शायद 6 फीट से बड़ा ही होगा।","तभी निधि आ गई और तब मैंने नोटिस किया कि वो एक घुटनों तक की टी शर्ट में थी।\nमैंने सफेद टीशर्ट और निक्कर पहनी थी सभी अंडर गारमेंट्स के साथ।","निधि तपिश के चिपक कर बैठ गयी और तपिश से बोली- ये अंजलि है, पड़ोस वाले फ्लैट में रहती है। ये कम्प्यूटर इंजीनियर है और चाहती है कि तुम इसकी जॉब माइक्रोसॉफ्ट में लगवा दो।\nतब तपिश ने बड़े खराब तरीके से कहा- यार, अभी तो जान पहचान भी ढंग से नहीं हुई. अभी कैसे जॉब दिलवा दूँ … वो भी माइक्रोसॉफ्ट में!","मुझे बुरा तो लगा पर चुपचाप बैठी रही।\nतब निधि और मैंने इधर उधर की बात शुरू कर दी।","मैंने देखा तपिश अपना एक हाथ निधि के कंधे पर रखकर उसके चूचे दबाने लगा।\nनिधि ने कोई ऐतराज नहीं किया।","तब तपिश ने टीशर्ट के गले में हाथ डालकर निधि के चूचे पकड़ लिए।\nये सब मैं देख रही थी।","अब निधि ने भी तपिश की शॉर्ट्स के ऊपर से उसका लंड सहलाना शुरू कर दिया।\nवो मुझसे भी लगातार बात कर रही थी।","मैंने देखा कि टीवी में सेक्स सीन चल रहा था।\nअब निधि ने भी तपिश की शॉर्ट्स में हाथ डालकर उसका लंड पकड़ लिया।","तभी तपिश ने उसकी चूचे बहुत तेज दबा दिए.\nतब निधि ने कहा- अरे यार आराम से, कहीं भागी तो नहीं जा रही हूं।","तपिश ने उसके होंठों को चूमा और काट लिया।\nतब मैंने निधि से कहा- अभी मैं चलती हूं। तुम दोनों बिजी हो तो मैं कल आऊंगी।\nनिधि ने हाँ में सिर हिलाया तो मैं वहाँ से घर आ गई।","अगले दिन इतवार को मैं फिर लंच के बाद निधि के घर पहुंच गई।","आज मैंने कुछ ढीले ढाले कपड़े पहने थे।\nएक काली लंबी टीशर्ट घुटनों तक की और ब्रा नहीं पहनी लेकिन पेंटी पहनी थी।","निधि ने दरवाजा खोला तो मैंने देखा कि उसने एक छोटी सी शर्ट पहनी थी और नीचे सिर्फ पैन्टी थी।\nउसने कहा- तुम बैठो, मैं आती हूं।\nमुझे लगा कि वो शायद कपड़े चेंज करने गई है।","मैं ड्रॉइंग रूम में आई तो देखा कि तपिश टीवी पर मूवी देख रहा था और उसने सिर्फ बॉक्सर पहना था और कुछ नहीं।","मैंने उसे देखा और हाय कहा।\nउसने भी मुस्करा कर हाय कहा।","मुझे लगा कि चलो फर्स्ट स्टेप तो आज ठीक है।\nमैंने देखा कि आज 1 सीटर सोफ़े पर कुछ रखा था।","तब तपिश ने कहा- यहीं बैठ जाओ.\nऔर वो एक साइड हो गया।\nमैं चुपचाप दूसरे कोने में बैठ गयी।","तभी निधि आ गई। उसने कपड़े चेंज नहीं करे थे और वो हम दोनों के बीच में बैठ गयी।","तब उसने मुझसे पूछा- और जान कैसी हो?\nमैंने हैरानी से उसे देखा तो उसने कहा- यार, हम दोनों हमउम्र हैं तो फार्मेलिटी कैसी?","तब मैंने भी कहा- जान, मैं तो ठीक हूं, तेरा क्या हाल है? कल खुजली मिटी थी या नहीं?\nये सुनकर वो हंसने लगी।","तब तपिश बोला- अरे इसकी खुजली तो मिट गई पर मेरी नहीं मिटी।\nये कहकर वो निधि के होंठों को चूमने लगा।\nवे दोनों पैशनेटली किस करने लगे।","तपिश का हाथ निधि की शर्ट के नीचे से निधि के चूचे दबाने लगा।","मैंने कहा- तुम फिर शुरू हो गए. मैं जा रही हूं.\nऔर मैं उठने लगी।","तब निधि ने मेरा हाथ पकड़कर वापिस नीचे बिठा दिया- क्या यार, तुम इतना शर्माती हो।\nऔर तब उसने मेरे होंठों पर अपने होंठ रख दिए और वो मेरे होंठ चूसने लगी।","धीरे धीरे मैंने भी उसके होंठ चूसने शुरू कर दिए।\nतब निधि मेरे चूचे दबाने लग गई।","उधर तपिश ने निधि की शर्ट ऊपर कर दी और उसके निप्पल खींचने लगा।\nमैंने भी निधि की पैन्टी के ऊपर से उसकी चूत दबा दी।","तब निधि ने मुझे छोड़ दिया और अपने दोनों हाथ सिर के ऊपर करके बैठ गयी।\nतपिश उसके चूचे बहुत जोर से दबा रहा था।\nउसके चूचे मेरे चूचों से छोटे थे।","तब मैंने कहा- अच्छा मैं जा रही हूं, तुम लोग लगे रहो।\nतो तपिश ने कहा- यार रुक जाओ। जब हमें कोई सेक्स करते देखता है तो हमें और जोश आता है। इसलिए हम कई बार बालकनी में सेक्स करते हैं और सोचते हैं कि कोई देख रहा है। और अगर तुम रहोगी तो हमारी जान पहचान भी बढ़ेगी तो तुम्हें जॉब दिलवाने में मुझे आसानी होगी।","मैंने सोचा यार जॉब जरूरी है और देखने में क्या हर्ज है।\nये सोचकर मैं वहीं रुक गयी। ","तब तपिश ने निधि को खड़ा किया और उसकी शर्ट और पैन्टी निकाल दी।\nअब निधि पूरी तरह नंगी थी।","तब तपिश ने बैठे बैठे ही उसके निप्पल मुँह में ले लिये और अपनी एक उंगली उसकी चूत में डाल दी।\nअब निधि ने उसके बॉक्सर में हाथ डालकर उसका लंड पकड़ लिया।","तब तपिश ने अपना बॉक्सर उतार दिया।\nउसका लंड अभी पूरा खड़ा नहीं था, फिर भी 6-7 इंच लंबा था और 2-3 इंच मोटा था।","मुझे आदिल के लंड की याद आ गयी। ","तब निधि ने सोफ़े पर चढकर तपिश का लंड अपने मुँह में ले लिया।\nनिधि की गांड मेरी तरफ थी।\nबिल्कुल चिकनी गांड और चूत थी; एक भी बाल नहीं था।","मैंने उसकी चूत को जरा सा सहलाया, बिल्कुल सॉफ्ट थी।","जैसे ही मैंने उसकी चूत को सहलाया वैसे ही वो तपिश का लंड जोर से चूसने लगी।\nमैंने अपना हाथ हटा लिया तब वो स्लो हो गई।","तब तपिश बोला- यार अंजलि, इसकी चूत सहला! जैसे ही तू इसकी चूत सहलाती है इसको जोश आ जाता है और ये मेरा लोड़ा जोर से चूसने लगती है।\nमैंने कहा- ठीक है।","मैं निधि की चूत सहलाने लगी और वो जोर जोर से तपिश का लंड चूसने लगी। ","थोड़ी देर में तपिश ने अपना पानी निधि के मुँह में छोड़ दिया पर फिर भी निधि चूसती रही।","फिर निधि तपिश का लंड छोड़कर मेरी तरफ घूम गई और अपनी चूत तपिश की तरफ़ कर दी।\nअब तपिश उसकी चूत चाटने लगा।","तभी निधि मुझे होंठों पर किस करने लगी।\nमैंने भी उसका साथ देना शुरु कर दिया। तब उसने मेरे मुँह में अपनी जीभ डाल दी। मैंने भी उसकी जीभ को चूसना शुरु कर दिया।","तभी उसने अपने गले से तपिश का पानी मेरे मुंह में डाल दिया।\nबड़ा गाढ़ा पानी था।","मुझे भी बुरा नहीं लगा तो अब हम दोनों एक दूसरे के मुँह में तपिश का पानी डाल डालकर एक दूसरे को चूम रहे थे।","तब निधि का एक हाथ मेरे बूब्स दबा रहा था।\nमैंने भी उसके बूब्स दबाने और खींचने शुरू कर दिए।","ये देखकर उसने अपना हाथ मेरी टी शर्ट में डाल दिया और निप्पल खींचने शुरू कर दिए।\nमेरे निप्पल एकदम सख्त हो गए।","तब उसने धीरे धीरे मेरी टीशर्ट ऊपर उठानी शुरू कर दी।\nमैं गर्म थी तो मैंने भी कोई परवाह नहीं की।","उधर तपिश कभी निधि की चूत चाटता और कभी उसकी गांड।\nनिधि बहुत उत्तेजित हो गई और उसने मेरी टी शर्ट बूब्स के ऊपर कर दी।\nमेरे 36 साईज के बूब्स और सख्त निप्पल देखकर वो और एक्साइट हो गई और उसने मेरा एक निप्पल अपने मुंह में ले लिया।","तपिश निधि की चूत और गांड चाटे जा रहा था.\nतभी निधि ने अपना पानी छोड़ दिया। कुछ पानी सोफ़े पर गिरा और बाकी सारा तपिश पी गया।","उधर निधि मेरे निप्पल चूसे जा रही थी और उसका एक हाथ मेरी मेरी पैन्टी में था, वो मेरी चूत में उंगली कर रही थी।","मैं सोफ़े पर कमर टिकाकर आराम से आँखें बंद करके मजे ले रही थी।\nतभी मुझे लगा कोई मेरी पैन्टी नीचे खींच रहा है.","तब मैंने भी अपने चूतड़ उठा दिये और पैन्टी उतरने दी।\nतभी मुझे लगा निधि मेरी टीशर्ट उतार रही है.\nमैंने आंख खोलकर देखा कि निधि मेरी टी शर्ट निकालने की कोशिश कर रही थी।\nतो मैंने अपने आप टीशर्ट सिर के ऊपर से उतार दी।","अब मैं भी पूरी तरह नंगी थी।","तब मैंने देखा तपिश नीचे मेरे पैरों के पास बैठा था और उसने मेरे घुटने पकड़कर दोनों पैर खोल दिये।\nमेरी लाल चूत उसके सामने थी।","उसने अपना मुंह मेरी चूत में घुसा दिया और उसे चाटने लगा।\nइधर निधि ने मेरे निप्पल चूसने शुरु कर दिये।","तब तपिश ने अपनी दो उंगलियां मेरी चूत में डाल दी और उन्हें आगे पीछे करने लगा.\nवह अपने मुँह से मेरी चूत के होंठ कभी चूसता और कभी हल्का सा काटता।","मैं अपने चूतड़ उछालने लगी.\nऔर तब मैंने एक जोर की हुंकार के साथ अपना पानी छोड़ दिया।\nतब निधि मेरे निप्पल छोड़ के मेरी चूत चाटने लगी। तपिश और निधि ने मेरी चूत चाट के पूरी साफ़ कर दी।","अब तपिश बोला- चलो, अब जान पहचान को आगे बढ़ाते हैं!\nऔर मुझे बोला- आओ मेरी तोप को चूस कर खड़ा करो ताकि ये तुम दोनों के छेद में गोला दाग सके।","यह सुन कर हम दोनों हंस पड़ी।\nतब मैंने सोचा कि जब इतना हो ही गया है तो बाकी भी पूरा कर लेती हूं।","यह सोचकर मैं तपिश के लंड के सामने घुटनों पर बैठ गयी और उसके लोड़े को हाथ में लेकर सहलाने लगी।\nउसका लोड़ा सख्त होने लगा।","तब मैंने उसके लंड की आगे की खाल पीछे करी और उसके लाल सुपारे पर अपनी जीभ फिराई।\nउसके मुँह से उफ्फ की आवाज निकली।","तब मैंने उसका लोड़ा अपने मुँह में लिया और चूसने लगी।\nउसका लोड़ा बड़ा हो गया।","तब मैंने हिम्मत करके उसका पूरा लोड़ा मुँह में ले लिया और लोड़ा मेरे गले के अंदर टकराने लगा।\nतपिश बोला- यार अंजलि, तू तो चूसने में पूरी एक्सपर्ट है थोड़ा निधि को भी सिखाना।","तभी निधि ने पीछे से आकर मेरे दोनों बूब्स पकड़ लिये।\nतपिश ने अपना लंड मेरे मुँह से निकाल कर मेरे बूब्स के बीच में रख दिया।","निधि ने मेरे दोनों बूब्स से उसके लोड़े को जोर से पकड़ लिया।\nअब तपिश मेरे बूब्स को चोदने लगा।","2 मिनट मेरे बूब्स चोदने के बाद उसने मुझे छोड़ दिया।\nतब निधि ने मुझे जमीन पर लिटा दिया और 69 की पोजीशन में अपनी चूत मेरे मुँह पर रखी और मेरी चूत चाटने लगी।","तपिश ने निधि के पीछे जाकर अपना लोड़ा उसकी चूत में ठूंस दिया और उसे चोदने लगा।\nकभी वो अपना लोड़ा निधि की चूत में डालता और कभी मेरे मुँह में।","5 मिनट में निधि ने अपना पानी छोड़ दिया और सारा पानी मेरे मुँह पर गिरा दिया.\nवो अपनी चूत मेरे मुँह पर रगड़ने लगी तो मैंने भी उसकी चूत खूब चूस ली।","अब तपिश निधि के मुँह की तरफ़ गया और मेरी दोनों टांगें चौड़ी करके ऊपर को उठा दी।","मेरी पूरी चूत खुलकर सामने आ गई।\nतपिश बोला- क्या लाल चूत है तेरी!\nऔर उसने उसने अपना लोड़ा उसमें घुसा दिया.","उसका लोड़ा सीधा मेरी बच्चेदानी से टकराया।\nफिर मुझे वो पूरे जोश से चोदने लगा.","उधर निधि मेरी चूत को चाट रही थी। मैं पूरे सातवें आसमान पर थी।\nअब कभी तपिश अपना लंड मेरी चूत में डालता और कभी निधि के मुँह में!","तभी तपिश ने थोड़ी देर में अपना गर्म गर्म पानी मेरी चूत में छोड़ दिया.\nपर अभी मेरा नहीं हुआ था तो मैंने तपिश को लोड़ा निकालने नहीं दिया और अपनी चूत से उसका लोड़ा कस कर पकड़ लिया और अपने चूतड उछाल उछाल कर उसके लोड़े को चोदने लगी।","थोड़ी देर में मैंने भी अपना पानी छोड़ दिया.\nतब तपिश ने मेरी चूत में से अपना लंड निकाला और सोफ़े पर बैठ गया।\nनिधि मेरे पैरों के बीच में बैठ गयी और अपनी दो उंगलिया मेरी चूत में डाल दी और मेरा और तपिश का पानी मेरी चूत से निकालकर पीने लगी।\nथोड़ा सा पानी उसने अपने बूब्स पर रब किया।","ये देखकर मैंने उसे धक्का दे कर जमीन पर लिटा दिया और अपनी चूत खोलकर उसके मुँह पर बैठ गई।\nउसने अपनी जीभ मेरी चूत में डालकर सारा पानी चाट लिया। ","फिर हम दोनों भी उठकर सोफ़े पर बैठ गई।","तब उसने कहा- मैं तुम्हें गोली देती हूं वर्ना तुम प्रेगनेंट हो जाओगी।\nमैंने कहा- तुम चिंता मत करो, मेरा सेफ टाईम है।\nतब वो बैठ गयी।","अब मैंने उससे पूछा- यार तुम अपने पति को शेयर कर रही हो. जलन नहीं हो रही?\nतब उसने कहा- यार, हम दोनों की सोच है कि हम दोनों सेक्स के लिए किसी को बांधेंगे नहीं। वो जिससे सेक्स करना चाहेगा वो करेगा और मैं जिससे सेक्स करना चाहूंगी मैं करूंगी. और कभी-कभी एक साथ भी करेंगे दूसरों के साथ! हम सेक्स की वजह से कभी अलग नहीं होंगे। हम एक दूसरे की फ्रीडम में कभी कोई रुकावट नहीं बनेंगे। इसी थिंकिंग से हम खुश रहेंगे। हम फ्री सेक्स में विश्वास करते हैं।","मैंने सोचा ऐसे भी मॉडर्न इंडियन हैं।","तभी तपिश बोला- यार, आज थोड़ी जान पहचान बढ़ी है. अब कुछ दिनों में पूरी बढ़ेगी तब मैं तुम्हें अपनी कंपनी में जॉब दिला दूँगा।\nमुझे उसका इशारा समझ आ गया।\nमैंने कहा- ठीक है।","तब उसने कहा- अब मेरी एक शर्त है, तुम्हें ठीक लगे तो ठीक वर्ना जान पहचान ख़त्म!\nमैंने पूछा- वो क्या शर्त है?\nतब उसने कहा- जब भी हम तीनों इस घर में होंगे तो कोई भी कपड़े नहीं पहनेंगे।","मैंने सोचा कि अब देखने को बचा क्या है तो हाँ कह देती हूं।\nतब मैंने हाँ कह दिया।","निधि ने कहा- अब हम लोग अगले शनिवार मिलते हैं। अभी पांच दिन तो घर से ऑफिस का काम करना है। बहुत बिजी दिन होते हैं।\nतब तपिश ने कहा- एक चैट ग्रुप बनाते हैं. रोज रात को बात करेंगे।","इसके बाद मैंने अपनी टीशर्ट और पैन्टी पहनी और उनको बाई कहा और वहाँ से अपने घर आ गई।","रात को एक ग्रुप बना जिसमें हम तीनों थे और निधि ने हाय भेजा।","अगले शनिवार और रविवार को क्या हुआ, अगली बार बताऊंगी।\nआपको यह Xxx कपल सेक्स कहानी कैसी लगी?\nमुझे मेल और कमेंट्स में बताएं.\n[email protected]","Xxx कपल सेक्स कहानी का अगला भाग: लॉकडाउन में मिला शानदार चुदाई का मजा- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/03/xxx-couple-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"होली की अन्तिम मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/young-teen-group-sex/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/threesome-sex-hot-story/"},{"title":"पड़ोसन लड़की ने चूत का गिफ्ट दिया","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-porn-kahani/"},{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/mammi-chacha-ki-shadi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Hindi Sexy Story","Padosi","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी विवाहित जिन्दगी की एक रात","href":"https://www.freesexkahani.com/antarvasna/indian-wife-sex/"},{"title":"किरायेदार ने मेरी चूत चोद दी","href":"https://www.freesexkahani.com/antarvasna/meri-sex-chudai-kahani/"},{"title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ne-meri-gand-mari/"},{"title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/girlfriend-hindi-sex-ki-kahani/"}]}