{"Title":"मेरे पापा ने मुझे रातभर जमकर चोदा","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"23-11-2022","views":"499,198","description":["Xxx बाप बेटी सेक्स कहानी में पढ़ें कि मैं मायके आई तो एक रात मैंने मम्मी पापा को सेक्स करते देखा. मेरी वासना भी जाग गयी, मैं अपनी चूत में उंगली करने लगी.","नमस्कार दोस्तो, मैं राज शर्मा हिन्दी सैक्स अंतर्वासना पर आपका स्वागत है।","पिछले दिनों में मैं लगातार अपनी कहानियां लिखते आ रहा हूं।","मुझे बहुत से सकारात्मक मेल भी प्राप्त हुए हैं।\nलोगों को मेरी सच्ची सैक्स कहानियां पढ़कर मज़ा आ रहा है।\nमेरी पिछली कहानी थी: गांव में सगी चाची को रात भर चोदा","ऐसी ही मेरी एक पाठिका संजना कपूर ने मुझे मेल करके अपनी और अपने पापा की चुदाई की दास्तां बताई।","दोस्तो, आजकल रिश्तों में चुदाई होना आम बात हो गई है और लोग अब खुलकर अपनी चुदाई को कहानी का रूप देकर सबके सामने पेश करने में कोई संकोच नहीं करते हैं।","आज की Xxx बाप बेटी सेक्स कहानी को अब संजना कपूर के शब्दों में आगे पेश कर रहा हूं।","यह कहानी सुनें.","अंतर्वासना के सभी पाठक पाठिकाओं को संजना कपूर का अभिनंदन है।","मेरा नाम संजना मेरी उम्र 26 मेरी शादी 6 महीने पहले हो चुकी थी और मेरा फिगर 34C 32 34 हो चुका था।\nमेरा रंग गोरा था और मेरी आंखें हल्की भूरी भूरी थी।","मैं चार बहनों में दूसरे नंबर पर हूँ.\nएक बड़ी बहन की शादी हो चुकी है, दो कुंवारी बहनें हैं।","मेरी मम्मी पापा की चुदाई से पहले उनकी उम्र बताती हूं।\nमम्मी की उम्र 48 साल और पापा की 52 साल के आसपास होगी।","एक रात को मैं पानी पीने के लिए अपने रूम से किचन जा रही थी कि तभी मुझे मम्मी पापा के कमरे से कुछ आवाजें आने लगी।","रात को जैसे ही आवाज सुनी मैं चुपचाप खिड़की से पापा के कमरे में देखने लगी।","मम्मी बिस्तर पर घोड़ी बनी हुई थी और पापा उनको बहुत जबरदस्त तरीके से चोद रहे थे।","मेरी शादी हो चुकी थी तो चुदाई मेरे लिए भी कोई नई बात नहीं थी।\nलेकिन मैंने जब पापा का लंड देखा तो मेरी तो आहह निकल गई।","पापा का लंड गधे के लंड जैसा लंबा और मोटा था और वो तेज़ तेज़ झटके लगाकर मम्मी को चोद रहे थे।","मम्मी की दोनों आंखें बन्द थी और वो आहह हहआ हहह ऊईई ईई ऊईईई करके चुदवा रही थी।","अब यह नजारा देखकर मुझे भी चुदास बढ़ने लगी.\nमैं पति से दूर थी.","मेरे हाथ मेरी चूत तक आ चुके थे और मैंने अपनी मैक्सी उठाकर पैंटी में हाथ डालकर चूत को सहलाना शुरू कर दिया था।","पापा मम्मी को जमकर चोद रहे थे और मैं सी सी सी सी करके अपनी चूत में उंगली करने लगी थी।","पता नहीं कैसे पापा ने मुझे उनकी चुदाई देखते हुए देख लिया.\nतो मैं जल्दी से किचन की तरफ चली गई और पानी पीकर अपने रूम में आकर अपनी चूत में उंगली अंदर बाहर करने लगी।","मेरी आंखों के सामने बार बार पापा का फौलादी लंड आ रहा था.","मेरी चूत ने पानी छोड़ दिया और मैं सो गई।","दूसरे दिन जब मैं सुबह उठी तो मुझे लगा पापा कुछ बोलेंगे.\nलेकिन वो कुछ नहीं बोले।","अब वो किसी न किसी बहाने से मुझे अपना लंड दिखाने का प्रयास करने लगे।","कुछ दिनों बाद हमारे घर में पुट्टी और पेंट का काम होने लगा तो हम सब बाहर हॉल में सोने लगे।","फिर एक दिन मेरे मामा जी की तबीयत खराब हो गई तो मम्मी छोटी बहन को लेकर मामा जी के घर चली गई।","रात को मैं मेरी छोटी बहन और पापा हॉल में सोने आ गए और पापा ने लाइट बंद कर दी और वो मेरे बगल में आकर लेट गए।\nथोड़ी देर बाद छोटी बहन सो गई तो पापा धीरे धीरे मुझसे चिपकने लगे।","मन ही मन तो मैं भी पापा के लंड की दीवानी हो चुकी थी लेकिन मैं उन्हें अपनी लालसा दिखाना नहीं चाहती थी।","पापा ने अपना पैर मेरे ऊपर रख दिया और मेरी गान्ड पर हाथ फेरने लगे।\nमैंने उन्हें धक्का देकर दूर कर दिया और सीधी होकर लेट गई।","थोड़ी देर बाद पापा फिर से मेरे पास आ गए और मेरे बूब्स को सहलाने लगे।\nमुझे उनका सब करना अच्छा लग रहा था लेकिन मैं दिखावा करते हुए उन्हें दूर करने लगी।","फिर पापा ने मेरी पैंटी में हाथ डाल दिया और कान में बोले- मैं जानता हूं कि तुम भी मुझसे चुदना चाहती हो. और अब ज्यादा नाटक मत कर!","वो धीरे धीरे मेरी चूत सहलाने लगे.\nमेरी सिसकारियां निकलने लगी तो पापा ने हाथ से मेरा मुंह बंद कर दिया और बोले- अगर पूरा मज़ा लेना चाहती है तो चुपचाप मेरे बैडरूम में चल।","मन ही मन तो मैं चुदवाने के लिए तड़प रही थी लेकिन मैं चुप हो गई।","पापा मेरे होंठों को गालों को चूमने लगे और बोले- जल्दी से उठ जा!","वे मेरा हाथ पकड़कर धीरे से मुझे अपने बैडरूम में ले गए और अंदर से दरवाजा बंद करके मुझे बांहों में भर कर चूमने लगे.\nअब मैं भी धीरे धीरे उनका साथ देने लगी थी।","पापा मेरे होंठों को चूसने लगे और मैं भी उनका साथ दे रही थी।","अब पापा ने मुझे पलंग पर पटक दिया और धीरे धीरे मेरे और अपने सारे कपड़े उतार दिए।","पापा का इतना बड़ा लंड देखकर मेरे मुंह का पानी सूखने लगा।\nमैंने कहा- पापा, इतना बड़ा मोटा लंड मम्मी कैसे लेती होंगी।","पापा बोलने लगे- मेरी संजना रानी, तेरी मम्मी जैसे लेती है आज तू भी लेगी।\nमैंने कहा- नहीं मैं नहीं लूंगी, मैं तो मर जाऊंगी।","पापा गुस्से से मेरी चूचियों को दबाने लगे और बोलने लगे- बहन की लौड़ी, आज मैं तेरी भी चूत फ़ाड़ दूंगा साली. पहले लंड के लिए खुद घूम रही थी और अब नाटक कर रही है।","वे अब जोर जोर से मेरी चूचियों को मसलने लगे और मैं ऊईई ऊईईई ऊईई करके चिल्लाने लगी।","अब पापा मेरे ऊपर आ गए और मेरी चूचियों को बारी बारी से चूसने लगे और काटने लगे।\nमैं दर्द से ऊईईई ऊईई ऊईईई की आवाज़ निकालने लगी थी।","पापा ने अपना एक हाथ मेरी चूत में रख दिया और चूत को सहलाने लगे अब मुझे भी अच्छा लगने लगा।","ससुराल से आए मुझे 1 महीना हो चुका था और आज पहली बार किसी मर्द का हाथ मेरी चूत को सहला रहा था।\nपापा मेरी चूत में उंगली डाल कर अंदर बाहर करने लगे.","अब मैं ऊईईईई ऊईईई आहहह आहह की आवाज निकालने लगी.\nमेरी चूत गीली होने लगी थी।","पापा ने मेरा हाथ पकड़ कर अपने लंड पर रख दिया और मेरे हाथ को ऊपर नीचे करके अपना लंड सहलाने लगे।\nअब मेरी चूत गीली हो चुकी थी और पापा अपने लंड को मेरा हाथ पकड़ कर सहला रहे थे।","पापा का लंड अब काफी लंबा और मोटा हो गया था।\nउन्होंने मेरी दोनों टांगों को फैला दिया और बीच में आकर चूत को जीभ से चाटने लगे।","मेरी आहहह आहहह आहहह की सिसकारियां निकलने लगी.\nमुझे अब मजा आने लगा था.","पापा ने अपनी जीभ मेरी चूत में घुसा दी और मैं ऊई ऊई ईईई सीईई ई सीईई ईईई करके चिल्लाने लगी।","अब पापा ने अपनी जीभ निकाल ली और अपना मोटा लंड मेरे मुंह में घुसा दिया.\nमैंने पहले कभी लंड नहीं चूसा था।","मैं लंड को बाहर निकालने की कोशिश करने लगी लेकिन पापा झटके मारकर लंड अंदर बाहर करने लगे।","जब पापा ने लंड बाहर निकाला तो लंड मेरी लार से गीला हो चुका था।","अब पापा ने मुझे 69 की पोजीशन में कर दिया और वो मेरी चूत चाटने लगे और मैं उनका लंबा लंड चूसने लगी।","मैं आज पहली बार लंड चूस रही थी और अपने ही पापा का लंड …","थोड़ी देर बाद पापा अलग हो गए.\nमैं गर्म हो चुकी थी।","पापा बोलने लगे- साली बहन की लौड़ी, आज मैं तुझे जमकर चोदूंगा और लंड का पानी तेरी चूत में भरूंगा। आज मैं तेरी चूत फ़ाड़ दूंगा।\nअब मैं भी बोलने लगी- अब जल्दी से मुझे चोदो … मेरी चूत फ़ाड़ दो … मुझे अपनी रखैल बना लो।","पापा ने एक तकिया मेरी गान्ड के नीचे लगाया और मेरे ऊपर आकर अपना लंड चूत में रगड़ने लगे।\nमेरी चूत में आग लग चुकी थी और मैं बार बार चोदने के लिए बोल रही थी।","पापा ने एक तकिया उठाकर मेरे मुंह के सामने रखा दिया और मैं कुछ बोल पाती जब तक एक जोर का धक्का लगाया आधा लंड मेरी चूत फ़ाड़ कर अंदर जा चुका था।\nपापा ने तकिए से मेरा मुंह दबा दिया और मेरी आवाज़ दबा दी।","मैं संभल पाती कि पापा ने दूसरा धक्का लगा दिया और लंड चूत को चीरता हुआ पूरा अन्दर समा गया।","अब मैं झटपटाने लगी.\nपापा लंड अंदर बाहर करके चोदने लगे।","मेरी आवाज़ तकिए के कारण दब चुकी थी और मैं जैसे बेहोश सी हो गई।\nपापा अब मुझे तेजी से चोद रहे थे और लंड फंसता हुआ अंदर बाहर जा रहा था।","मेरी हालत खराब हो चुकी थी शादी के बाद आज पहली बार मेरी इतनी जबरदस्त चुदाई हो रही थी।","अब पापा मुझे चूमने लगे और चोद रहे थे।","धीरे धीरे मुझे होश आने लगा अब मेरी चूत ने पानी छोड़ दिया।\nगीला लंड अब अंदर बाहर करने लगा और अब मेरा दर्द भी कम हो गया था।\nअब मुझे भी पापा का लंड लेने में ‌‌‌मजा आ रहा था।","पापा मेरी दोनों चूचियों को बड़ी बेरहमी से चूस रहे थे और झटके लगा लगाकर चोद रहे थे.\nमैं आह हहआ हहह आह हह आहहह करके चुदाई का मज़ा ले रही थी।","मुझे पापा ने उठाकर घोड़ी बना दिया और मेरी चूत में लंड डालकर चोदने लगे। पापा का लंड सनसनाता हुआ अंदर बाहर अंदर बाहर करने लगा था और अब धीरे धीरे मैं अपनी गांड आगे पीछे करके साथ देने लगी थी।","पापा अपनी रफ़्तार लगातार बढ़ाते जा रहे थे मेरी चूत ने एक बार फिर से पानी छोड़ दिया।","अब गीला लंड और आसानी से फच्च फच्च फच्च करके अंदर बाहर अंदर बाहर करने लगा।\nमैं भी अपनी गांड आगे पीछे करके साथ देने लगी थी और थप थप थप थप की आवाज़ तेज होने लगी।","मेरी शादी को 6 महीने हो चुके थे लेकिन पापा का लंड लेना मेरे लिए मुश्किल हो रहा था।","अब तक मेरी चूत पानी छोड़ चुकी थी लेकिन पापा तो सटा सट सटा सट लंड अंदर बाहर करके चुदाई में लगे हुए थे, उनका लंड तो झड़ने को‌ तैयार ही नहीं था।","पापा ने मुझे बिस्तर पर लिटा दिया और फिर से ऊपर आकर चूत में लंड डालकर चोदने लगे।\nअब पापा मेरी चूचियों को चूसने लगे और झटके लगाने लगे।","पापा का लंड बच्चादानी में टकराने लगा और मेरी ऊईईई ऊईईई सीईई ईईई की आवाज़ तेज होने लगी।\nअब पापा अपनी ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌पूरी रफ्तार से ताबड़तोड़ चुदाई करने लगे।","मेरी हालत अब और ज्यादा बिगड़ने लगी थी।\nपापा का लंड जब जब बच्चादानी से टकराता मेरी जान‌ निकल जाती।","अब पापा ‘ले साली लंड … आज तेरी चूत को भर दूंगा … बहन की लौड़ी कुतिया’ चिल्ला चिल्ला कर चोद रहे थे।","मैं भी हिम्मत करके बोलने लगी- हां भर दो मेरी चूत बना लो मुझे अपनी रखैल!\nमेरी चूत ने अब चौथी बार पानी छोड़ दिया था, अब लंड सनसनाता हुआ अंदर बाहर अंदर बाहर करने लगा था।","पापा जोर जोर से धक्का लगाकर चोदने लगे और एक जोरदार पिचकारी के साथ गरमागरम वीर्य मेरी बच्चेदानी में भर दिया।\nअब दोनों थक चुके थे पापा मेरे ऊपर ही लेट गए।","थोड़ी देर बाद दोनों अलग हो गए और अपनी सांसों पर काबू करने लगे।","मैं अब शांत लेटी हुई थी मेरी चूत फैल‌ चुकी थी।","20 मिनट बाद पापा के हाथ मेरे शरीर पर चलने लगे अब मुझे भी अच्छा लगने लगा था।\nमैं भी पापा का साथ देने लगी और दोनों एक दूसरे के होंठों को चूसने लगे।","हम दोनों 69 की पोजीशन में आ गए और कब मैं पापा का लंड चूसने लगी और पापा मेरी‌ चूत को ‌‌‌अपनी जीभ से चाटने चूसने लगे।","अब हम दोनों खुल चुके थे और मैं अपने पापा से चुदवा कर बहुत खुश थी।","मुझे पापा ने नीचे लिटा दिया और मेरे ऊपर आकर एक झटके में लंड अंदर घुसा दिया और चोदने लगे।","पापा ने मेरे होंठों पर होंठ रख दिए और दोनों एक-दूसरे के होंठों को चूसने लगे.","अब पापा का लंड मेरी चूत की गहराई तक जाकर मेरी हालत खराब करने लगा।\nमुझे समझ में आ गया कि मम्मी उस रात क्यों चिल्ला रही थी।","अब पापा मुझे अपनी रखैल बना कर चोद रहे थे। मैं भी आहह आहहह करके अपनी कमर उठा-उठा कर लंड लेने लगी थी।","पापा का लंड मेरी चूत में खलबली मचा रहा था.\nमेरी चूत झड़ गई और लंड गीला फच्च फच्च फच्च फच्च की आवाज करता अंदर बाहर अंदर बाहर मेरी चुदाई कर रहा था।","पापा ने मुझे उठाकर अपनी गोद में बिठा दिया लंड सीधा अंदर चला गया।\nमैं ‘ऊईई ईईई ऊईई ईईई … मर गई मम्मी … बचाओ मर गई!’ चिल्लाने लगी।","पापा ने मेरा मुंह हाथ से बंद कर दिया और नीचे से ताबड़तोड़ झटके लगाने लगे।\nथोड़ी देर बाद लंड ने चूत में जगह बना ली अब मैं अपनी गांड ऊपर नीचे करने लगी।\nपापा ने अपना हाथ मेरे मुंह से हटा लिया।","अब मुझे पापा के लंड पर ऊपर नीचे ऊपर नीचे अपनी गांड करने में मजा आने लगा।\nपापा का लंड मेरी चूत में अंदर तक जाने लगा था।","मैंने अंतर्वासना पर रिश्तों में चुदाई पर बाप बेटी की बहुत कहानियां पढ़ी थी।\nऔर आज वही सब मेरे साथ हो रहा था मेरे सगे पापा मुझे चोद रहे थे।","मैं आज बहुत खुश थी क्योंकि मैं भी कहानी पढ़कर हमेशा सोचती थी क्या सच में कोई ‌‌‌‌‌बाप अपनी ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌बेटी को‌ चोद सकता है।","अब पापा ने मुझे घोड़ी बना दिया और चोदने लगे.\nपापा का चुदाई करना मुझे अच्छा लग रहा था और मैं दर्द को भूलकर अपनी गांड आगे पीछे करके अपने ‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌पापा का भरपूर साथ दे रही थी।","वे मेरी चूचियों को दबा रहे थे और झटके लगाकर चोद रहे थे।\nथप थप थप थप की आवाज़ अब पूरे कमरे में गूंजने लगी थी।","बाप बेटी की इस जबरदस्त चुदाई में पापा ने मेरी चूत का भुर्ता बना दिया था।\nमेरी गान्ड आगे पीछे हो रही थी और पापा अब जोर जोर से धक्का लगाकर चोदने लगे थे।","पापा ने मुझे बिस्तर पर लिटा दिया और मेरे मुंह में अपना लंड घुसा दिया.\nमैं गपागप गपागप लंड को चूसने लगी. अब पापा ‌‌‌‌‌‌का लंड चूसना मुझे बहुत अच्छा लग रहा था।","कुछ देर बाद पापा ने लंड बाहर निकाल लिया और मेरी दोनों टांगों को मोड़कर हवा में उठा ली और एक ही झटके में पूरा लन्ड अन्दर घुसा दिया और चोदने लगे।","मैं ‘आहह आहह पापा धीरे करो मुझे दर्द हो रहा है।’ बोलने लगी लेकिन पापा अब मेरी कहां सुनने वाले थे, वो तो मुझे जबरदस्त तरीके से चोदे जा रहे थे।","पापा का लंड मेरी चूत में खलबली मचा रहा था और मैं असहाय ‘धीरे करो प्लीज पापा … धीरे करो दर्द हो रहा है’ चिल्ला रही थी।","अब पापा ने मेरी टांगें फैला दी और पूरी तरह से ऊपर आकर अपनी रफ़्तार से चोदने लगे। पापा का लंड सनसनाता हुआ अंदर बाहर अंदर बाहर होने लगा। लंड अब अपनी रफ़्तार से अंदर बच्चादानी में ठोकर मारने लगा।","पापा की चीख के साथ लंड ने गर्मागर्म वीर्य बच्चादानी में भर दिया।\nहम दोनों थककर निढाल हो कर एक दूसरे से लिपट कर सो गए।","सुबह 5 बजे दोनों की नींद खुली तो पापा ने 30 मिनट मुझे जमकर चोदा और अपना वीर्य मेरी चूत में डालकर ही माने।","इस तरह उस रात पापा ने मुझे तीन बार जमकर चोदा।","दूसरे दिन मेरी मम्मी और बहन आ गई.\nउसके बाद जब सब सो जाते तो पापा मुझे कभी छत पर तो कभी किचन में चोदने लगे।","जब मैं अपनी ससुराल आई तो कुछ दिन बाद मेरा महीना नहीं आया।","मैंने अपनी सास को बताया तो वो बहुत खुश हुई और मुझे गले लगाकर बोली- बहू खुशखबरी है।","घर मैं सब बहुत खुश थे.","मैंने जब मायके में फोन किया तो मेरी बहनें और मम्मी बहुत खुश थी।\nपापा ने बात की तो उन्होंने याद दिलाया- ये मेरा बीज है।","मैं भी बहुत खुश थी क्योंकि मैं मां बनने वाली थी और मेरे पेट में मेरे पापा का बीज था।","Xxx बाप बेटी सेक्स के 9 महीने बाद मुझे एक सुंदर सी बेटी हुई।","उसके बाद मैं जब मम्मी के घर जाती हूं और जब मौका मिलता है तो पापा से चुदवाती हूं।","दोस्तो, आपको मेरी Xxx बाप बेटी सेक्स कहानी पसंद आई या नहीं?\nमुझे कमेन्ट जरूर करें.\nआपकी संजना कपूर\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/11/Xxx-bap-beti-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"गांव में सगी चाची को रात भर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-ki-gand-mari/"},{"title":"मेरे जीजू ने मुझे सेक्स के बारे में सिखाया","href":"https://www.freesexkahani.com/sali-sex/jija-sali-xxx-chudai/"},{"title":"पड़ोसन भाभी ने चूत देकर मेरी फंतासी पूरी की","href":"https://www.freesexkahani.com/bhabhi-sex/first-chut-ki-pahli-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hot girl","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"ससुरजी ने मेरी चूत पूरी रात बजाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-aur-bahu-ki-chudai/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-se-chudai-ka-maja/"},{"title":"गदराई चचेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sis-porn-kahani/"},{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"}]}