{"Title":"बड़ी गांड वाली सौतेली मॉम को चोद दिया","author":{"name":"पुष्पेन्द्र कुंतल","href":"https://www.freesexkahani.com/author/pushpendrakuntal/"},"date":"11-11-2022","views":"306,644","description":["Xxx स्टेप मॉम सेक्स कहानी में पढ़ें कि अपने पापा की दूसरी जवान बीवी को चोदना चाहता था. वो बहुत सेक्सी माल थी. एक दिन मेरी यह तमन्ना कैसे पूरी हुई?","नमस्कार दोस्तो, मेरा नाम अमित है और मेरी उम्र 21 साल की है. ","मेरा कॉलेज अब ख़त्म हो चुका है और मैं नौकरी की तलाश कर रहा हूँ.\nमुझे कोई नौकरी नहीं मिल रही थी तो मैं घर पर ही रहता था. ","आप लोग तो जानते ही हैं कि खाली दिमाग शैतान का घर होता है.\nमैं घर पर खाली पड़ा पड़ा मुठ ही मारता रहता था. ","एक दिन में कई कई बार चुदाई की फ़िल्में देखता था और मैं अपना लंड पकड़ कर मुठ मारता रहता था. ","मेरा लंड काफी लम्बा और मोटा है, ये लंड किसी भी औरत की चीखें निकाल सकता है.\nमैं थोड़ा हट्टा-कट्टा पहलवान टाइप का हूँ और साथ ही साथ मैं थोड़ा सांवला भी हूँ, इसलिए शायद लड़कियां मुझे पसंद नहीं करती थीं क्योंकि लड़कियों को सिर्फ सिर्फ गोरे-चिट्टे और हैंडसम लड़के ही पसंद आते हैं. ","मैं अपने डैड और मॉम के साथ रहता हूँ और ये कहानी भी मेरे और मेरी मॉम की बीच हुई चुदाई की कहानी है. ","मेरी मॉम का नाम सीमा है और उनकी उम्र 38 साल की है. सीमा मेरे डैड की दूसरी बीवी हैं और मेरी सौतेली मां हैं.\nमेरे डैड ने मेरी मां के मर जाने के बाद दूसरी शादी कर ली थी.","मॉम का बदन एकदम भरा हुआ है. वो दिखने में बहुत ही सेक्सी लगती हैं.\nवो हमेशा साड़ी ही पहनती हैं और साड़ी में उनकी उठी हुई गांड बड़ी मस्त लगती है.\nये मैं आपको शब्दों में नहीं बता सकता कि मैं उनकी गांड का कितना बड़ा फैन था. ","मॉम का रंग एकदम गोरा है और उनके बाल उनके मोटे मोटे चूतड़ों तक लहराते हैं.\nजब मॉम सज-धज कर तैयार होकर बाहर निकलती हैं, तो क्या बच्चे, क्या बूढ़े और क्या जवान … सभी के लंड मेरी मॉम की सेक्सी जवानी को देखकर सलामी देने लगते हैं. ","वैसे तो मैंने पहले कभी अपनी मॉम को गन्दी नज़रों से नहीं देखा था.\nलेकिन फिर जैसे जैसे मैं जवान हुआ और जब मैंने मॉम बेटे की सेक्स कहानियां पढ़ना शुरू किया तो मेरी नीयत मेरी मॉम पर ख़राब होने लगी. ","अब मुझे मेरी मॉम में मॉम नहीं बल्कि एक माल औरत नज़र आने लगी थी.\nमैं जब कोई मॉम बेटे की चुदाई कहानी पढ़ता था तो उसमें मैं खुद को और अपनी मॉम को महसूस करता था. ","अब तो मैं इतना बेशर्म हो गया था कि मैं अपनी मॉम की गीली कच्छियां भी सूंघने लगा था.","दरअसल जब मेरी मॉम नहाने के बाद अपनी कच्छी सूखने के लिए डालती थीं तो मैं छुप कर अपनी मॉम की कच्छी उठा लाता था.\nउसके बाद मैं उनकी कच्छी को सूंघता था, अपनी जीभ से चाटता और मॉम की कच्छी को अपने लंड पर लपेट कर मैं अपनी मॉम की नाम की मुठ मारता था. ","मैं हमेशा यही सोचता रहता था कि मैं कैसे अपनी मॉम की चुदाई करूँ, लेकिन मुझे मौका ही नहीं मिल रहा था. ","फिर एक दिन की बात है.\nउस दिन मेरी मॉम का जन्मदिन था और मेरे डैड ने मॉम के लिए घर पर ही एक छोटी सी पार्टी रखी थी. ","हमने अपने कुछ रिश्तेदारों को भी बुलाया हुआ था.\nमैं आपको क्या बताऊं, उस दिन जब मेरी मॉम तैयार होकर आईं तो वो एकदम कयामत लग रही थीं. ","उन्होंने उस दिन एक काले रंग की नेट वाली साड़ी पहनी हुई थी और ऊपर से उनका ब्लाउज भी स्लीवलैस था.\nमॉम का गोरा बदन उस साड़ी में बहुत ही सेक्सी लग रहा था.","मॉम को देखकर मेरा मन तो कर रहा था कि मैं मॉम के सारे कपड़े फाड़कर उन्हें यहीं चोद दूँ. लेकिन फिर मैंने अपने आप पर कण्ट्रोल किया. ","सारे मेहमान भी मॉम की बहुत ही घूर घूर कर देख कर रहे थे.\nमॉम की साड़ी में से उनकी गांड बहुत ज्यादा हिल रही थी. मॉम के हिलते हुए चूतड़ों ने तो सभी मर्दों के लंड खड़े कर रखे थे. ","फिर मॉम ने केक काटा और उन्होंने सबको अपने हाथों से केक खिलाया.\nडैड खुद शराब पीने के शौक़ीन थे तो उन्होंने कॉकटेल भी रखी थी.\nएक तरफ बार टेंडर लगाया गया था.","कुछ देर बाद सब ऐसे ही बातें करते रहे और फिर सभी शराब पीने लगे.\nमेरे डैड मॉम को भी शराब पिलाने लगे.\nपहले तो मॉम मना करने लगीं लेकिन फिर सबने काफी ज़िद की तो मॉम मान गईं. ","वैसे मेरी मॉम को शराब पीने की आदत नहीं थी लेकिन वो शादी पार्टी में शराब पी लेती थीं. ","आज मॉम का जन्मदिन था तो मॉम काफी खुश थीं इसलिए वो शराब के लम्बे लम्बे घूँट भर रही थीं. ","फिर हम सबने डांस वगैरह किया और उसके बाद हमारे सारे रिश्तेदार खाना आदि खा कर चले गए. ","मेरी मॉम ने आज कुछ ज्यादा ही पी ली थी और वो काफी नशे में थीं.\nउनसे ठीक तरह से खड़ा भी नहीं हुआ जा रहा था. ","मॉम अकेले ही अपने चूतड़ हिला हिला कर नाचे जा रही थीं.\nमुझे तो मॉम को नाचते हुए देखकर बहुत मज़ा आ रहा था. ","कुछ देर मॉम नाचने के बाद सोफे पर ही लेट गईं.\nडैड ने मॉम से कहा- चलो सीमा, हम बेडरूम में चलते हैं. ","मॉम तो नशे में थीं, उन्हें कोई होश ही नहीं था.\nडैड मॉम को उठाकर अपने बेडरूम की तरफ ले आने लगे लेकिन वो अकेले मॉम को संभाल नहीं पा रहे थे. ","तभी डैड मुझसे बोले- बेटा अमित, लगता है तुम्हारी मॉम को काफी चढ़ गयी है. तुम मेरी थोड़ी मदद करो ना … अपनी मॉम को बेडरूम तक ले जाने में.\nडैड के साथ मैंने भी मॉम को पकड़ लिया. ","इस मौके का मैं पूरा फायदा उठाना चाहता था तो मैंने मॉम को पकड़ने के बहाने मैंने उनके बड़े चूतड़ों को पकड़ लिया. मैं और डैड मॉम को उनके कमरे में ले जाने लगे.","मैं मॉम से पूरी तरह सटा हुआ था और मैं उनके बड़े बड़े चूतड़ों को बहुत बुरी तरह मसल रहा था.\nमॉम के चूतड़ इतने मुलायम थे कि मैं आपको क्या बताऊं.\nमुझे उनके चूतड़ों को दबाने में बहुत मज़ा आ रहा था. ","फिर मैं और डैड, मॉम को उनके बेडरूम तक ले आए और हमने उन्हें उनके बेड पर लिटा दिया.\nतभी एकदम से मेरे डैड का फ़ोन बजा. ","मेरे डैड फ़ोन उठाकर किसी से बात करने लगे.\nउसके बाद वो मुझसे बोले- बेटा, मुझे अभी अर्जेंट बाहर जाना है.\nमैंने उनसे पूछा- क्या हुआ डैड?","मेरे डैड बोले- बेटा मेरे एक दोस्त का एक्सीडेंट हो गया है और वो हॉस्पिटल में एडमिट है. इसलिए मुझे तुरंत ही निकलना होगा. ","डैड तुरंत से बाहर जाने लगे और वो जाते जाते मुझसे बोले- बेटा गेट बंद कर लो और अपनी मॉम का अच्छे से ख्याल रखना, शायद मुझे आने में सुबह हो जाएगी. ","इतना कहकर मेरे डैड वहां से चले गए और मैं भी घर का दरवाज़ा बंद करके अपने कमरे में आ गया.\nफिर मैं सोने की कोशिश करने लगा.","लेकिन मुझे नींद ही नहीं आ रही थी. मेरे मन में तो बस बार बार मेरी मॉम का ही ख्याल ही घूम रहा था.\nअपनी मॉम के बारे में सोच सोच कर ही मेरा लंड खड़ा हो रहा था. ","फिर मैं उठ कर मॉम के कमरे की तरफ चला गया.\nउधर मैंने देखा कि मॉम सो रही थीं और उनके मम्मों से उनकी साड़ी का पल्लू हटा हुआ था. ","सोते हुए में मेरी मॉम बहुत ही सेक्सी लग रही थीं और उनके ब्लाउज में से मुझे उनके आधे से ज्यादा बूब्स नंगे दिख रहे थे. ","अब मुझसे रहा नहीं जा रहा था, मैं सोच रहा था कि आज मॉम को चोदने का सही मौका है.\nडैड भी घर पर नहीं है और मॉम भी नशे में टल्ली हैं, आज मॉम को चोद ही देता हूँ, फिर पता नहीं दोबारा ये मौका मिले या ना मिले. ","लेकिन मुझे एक अजीब सा डर भी लग रहा था कि कहीं मॉम को कुछ पता चल गया तो वो मेरी टांगें ही तोड़ देंगी.\nफिर मैं थोड़ी हिम्मत करके मॉम के पास गया और उसके बाद मैं डरते डरते मॉम के ब्लाउज के ऊपर से ही उनके चूचों को दबाने लगा. ","मॉम कुछ नहीं बोलीं, तो मैं उनके चूचों को और ज़ोर जोर से दबाने लगा.\nतभी मॉम एकदम से नशे में बड़बड़ाती हुई बोलने लगीं- आह आह अम्मम ममम आह … ","मैं मॉम की हालत देखकर कर समझ गया कि मॉम पूरी तरह नशे में हैं और मॉम सुबह से पहले होश में आने वाली नहीं हैं. ","मैंने मॉम के रसीले होंठों पर अपने होंठ रख दिए और मैं उनके सेक्सी होंठों को चूसने लगा.\nमॉम के होंठों का रस बहुत ही मीठा था. ","मैं उनके होंठों को बहुत बुरी तरह चूस रहा था और उसके साथ साथ मैं उनके मम्मों को भी अच्छे से मसल रहा था. ","कुछ देर तक उनके होंठ चूसने के बाद मैं उनकी जीभ को चाटने लगा.\nमॉम का मुँह चूसने चाटने के बाद मैं अपने सारे कपड़े उतार कर पूरा नंगा हो गया.\nअब मेरा लंड पूरी तरह तन कर खड़ा हो गया था. ","मैंने मॉम के ब्लाउज के बटन खोलने शुरू कर दिए.\nमैं मॉम के ब्लाउज के सारे बटन खोलकर उनका ब्लाउज उतारने लगा लेकिन मुझे उनका ब्लाउज उतारने में काफी दिक्कत हो रही तो मैंने उनका ब्लाउज फाड़ कर उनके सेक्सी जिस्म से अलग कर दिया. ","मॉम ने लाल रंग की ब्रा पहनी हुई थी और उसके अन्दर से मॉम के सेक्सी चूचे बाहर आने के लिए मचल रहे थे.\nअब मॉम के इतने सेक्सी मम्मे देखकर मुझसे रहा नहीं गया और फिर मैंने उनकी ब्रा भी हटा दी. अब मॉम के मम्मे आज़ाद हो गए थे. ","मैंने उनके मम्मों को अपने हाथों में थाम लिया और उन्हें जोर जोर से दबाने लगा.\nमॉम भी नशे में कुछ कुछ बड़बड़ा रही थीं लेकिन मैंने उस पर ज्यादा ध्यान नहीं दिया. ","मैं उनके ऊपर चढ़ कर उनकी चूचियों को चाटने लगा.\nमेरी मॉम की चूचियां बहुत ही मस्त थीं और आज मैं मॉम की चूचियों का सारा रस निचोड़ लेना चाहता था. ","मॉम भी नशे में कुछ कुछ बड़बड़ा रही थीं लेकिन मैंने उन पर ज्यादा ध्यान नहीं दिया. ","मैं पूरी तरह से मॉम के ऊपर छा गया था और कभी उनकी गर्दन को चाट रहा था, कभी उनके मम्मों को, तो कभी उनके पेट को. ","मैं मॉम से बोल रहा था- सीमा, आज तो तू मेरी बीवी बनने वाली है, आज पूरी रात तेरी अच्छे से चुदाई करूँगा मेरी जान. आज तो मैं तेरी जवानी चूस लूंगा. ","मॉम भी अब हल्की हल्की सिसकारियां ले रही थीं, शायद अब मॉम को भी सेक्स चढ़ने लगा था. ","मैं नीचे की तरफ आ गया और मॉम की साड़ी को ऊपर उठाना शुरू कर दिया.\nमॉम की टांगें एकदम संगमरमर सी चिकनी और दूध की तरह गोरी थीं. ","मैंने उनकी साड़ी और पेटीकोट ऊपर उठा दिया और उनकी टांगों को अपनी जीभ से चाटने लगा था. ","फिर मैंने मॉम की साड़ी को निकालना शुरू किया और धीरे धीरे मैंने उनकी साड़ी उतार कर दूर फैंक दी. ","उसके बाद मैंने मॉम के पेटीकोट का नाड़ा खोल कर उनका पेटीकोट भी उतार दिया.\nमेरे सामने अब मॉम सिर्फ एक लाल रंग की छोटी सी कच्छी में लेटी हुई थीं. ","मैं अपने फ़ोन में मॉम की फोटो लेने लगा, सच मेरी मॉम उस छोटी सी कच्छी में किसी पोर्न फिल्म की हीरोइन की तरह लग रही थीं. ","अब मैं मॉम के ऊपर चढ़ गया और उनकी टांगें चौड़ी करके उनकी कच्छी के ऊपर से ही उनकी चूत को सहलाने लगा. ","मैंने महसूस किया कि मॉम की कच्छी थोड़ी थोड़ी गीली थी.\nमैं समझ गया कि शराब पीने की वजह से मॉम की काफी गर्म हो गयी हैं और उनका भी चुदने का मन कर रहा है. ","अब मैं मॉम की गोरी गोरी मांसल जांघों को चाट रहा था और बीच बीच में मैं उनकी कच्छी के ऊपर से उनकी चूत पर जीभ फिरा रहा था.\nमां की चूत की खुशबू मुझे मदहोश कर रही थी.","फिर मैंने मॉम की कच्छी भी उतार कर दूर फैंक दी.\nमॉम की चूत मेरे सामने अब पूरी नंगी हो गयी थी.","क्या मस्त चिकनी और सेक्सी चूत थी मेरी मॉम की.\nमेरा तो मन कर रहा था कि मैं मॉम की चूत को खा ही जाऊं!\nलेकिन फिर मैं मॉम की चूत में अपनी एक उंगली घुसा दी. ","जैसे ही मेरी उंगली मॉम की चूत में गयी तो एकदम से उनकी आह निकल गयी.\nमैंने महसूस किया कि मॉम की चूत बहुत गर्म थी और उनकी चूत हल्का हल्का पानी भी छोड़ रही थी. ","अब मुझसे रहा नहीं गया और मैं अपनी जीभ मॉम की चूत के अन्दर चलाने लगा.\nमैंने मॉम के दोनों पैर अपने कंधों पर रख लिए थे और काफी मज़े से उनकी चूत चाट रहा था. ","मॉम की चूत बहुत सेक्सी थी.\nमुझे उनकी चूत चाटने में बहुत मज़ा आ रहा था. ","मॉम भी सिसकारियां लेते हुए नींद में ही बोल रही थीं- आह आह म्म उफ्फ्फ्फ़ आह राहुल आह आह राहुल.!","दोस्तो, मेरी मॉम नींद में किसी राहुल का नाम ले रही थीं जबकि मेरे डैड का नाम तो रमेश है.\nमैं सोचने लगा जरूर राहुल मॉम का कोई बॉयफ्रेंड रहा होगा. ","फिर मैं मॉम को बोलने लगा- साली कुतिया सीमा, बहुत आग है ना तेरी चूत में … आज मैं तेरी चूत चोद चोद कर तेरी चूत का भोसड़ा बना दूंगा.\nमेरी मॉम ने उसी समय एक ऐसी बात कह दी जिसे सुनकर मुझे समझ आ गया कि वो मेरे लंड से खुद ही चुदना चाहती थीं.","मॉम ने कहा- राहुल साले, तू क्या मेरी चूत का भोसड़ा बनाएगा. जिससे मुझे अपनी चूत का भोसड़ा बनवाना है, वो तो साला बस मुझे देख कर ही मुठ मार लेता है.\nमैंने ये सुना तो मॉम से पूछा- और वो कौन है?","मॉम ने कहा- वो मेरा सौतेला बेटा अमित है. सच में मैं अपने अमित से अपनी चुदाई करवाना चाहती हूँ.\nजब मैंने मॉम के मुँह से ये सुना तो मैंने भी कह दिया- सीमा डार्लिंग तुम बस ये ही समझो कि मैं अमित हूँ.","मॉम नशे में हंसने लगीं और मुझे अमित कह कर मुझसे चुदवाने लगीं.","अब मैंने अपनी दो उंगलियां मॉम की चूत में घुसा दीं और अपनी उंगलियों से उनकी चूत चोदने लगा. ","मॉम भी मचल रही थीं.\nमैंने मॉम से कहा- रुक जा बहन की लौड़ी, आज मैं तेरी चूत अच्छे से बजाऊंगा. अभी से क्यों मचल रही है रांड. ","मैंने मॉम की चूत से अपनी दोनों उंगलियां निकालीं और देखा कि मेरी दोनों उंगलियां मॉम की चूत के पानी से पूरी तरह गीली हो चुकी थीं.\nमैं अपनी दोनों उंगलियां मॉम के मुँह में डालकर उन्हें उन्हीं की चूत का पानी चटवाने लगा.\nमॉम भी बड़े मज़े की साथ मेरी उंगलियां चाट रही थीं.","मैंने मॉम से कहा- सीमा बहन की लौड़ी तू तो बहुत बड़ी रंडी है, कितने मज़े लेकर अपनी चूत का पानी चाट रही है.\nतब मैंने अपनी उंगलियां मॉम के मुँह से निकालीं और मैंने अपना लंड उनके मुँह में डाल दिया. ","अब मैं धीरे धीरे उनके मुँह में अपना लंड अन्दर बाहर करने लगा.\nमुझे अपनी मॉम से अपना लंड चुसवाने में बहुत मज़ा आ रहा था. ","मॉम भी गर्म हो चुकी थीं, इसलिए वो भी मेरा साथ दे रही थीं.\nमैं मैंने मॉम को 69 की पोजीशन में कर दिया.","अब मॉम मेरा लंड चूस रही थीं और मैं उनकी चूत चाट रहा था.\nमैं मॉम को लंड चुसाते चुसाते ही एकदम से उनके मुँह में झड़ गया.\nमॉम की चूत भी बहुत पानी छोड़ रही थी. ","फिर मैंने मॉम के मुँह से अपना लंड निकाला तो देखा कि उनका मुँह मेरे लंड की मलाई से पूरी तरह भर गया था. ","अब मैं मॉम की चूत के पास आ गया और उनकी चूत पर अपना लंड सैट करके उनकी चूत में घुसाने लगा. ","मॉम की चूत अभी भी बहुत टाइट थी और मेरा लंड काफी बड़ा और मोटा था तो मुझे अपना लंड मॉम की चूत में डालने में थोड़ी दिक्कत हो रही थी. ","लेकिन फिर मैंने मॉम की चूत में एक जोरदार धक्का मार कर अपना पूरा का पूरा लंड एक ही झटके में उनकी चूत में उतार दिया.\nमेरा लंड जैसे ही मॉम की चूत में गया तो वो हल्की सी चीखीं और शांत पड़ गईं. ","मैं मॉम की चूत की ताबड़तोड़ चुदाई करने लगा.\nउस वक्त मैं मॉम को किसी पागल कुत्ते की तरह चोद रहा था.\nमेरे लंड के हर धक्के के साथ मॉम का पूरा शरीर हिल रहा था. ","फिर मैं मॉम को सरका कर बेड के कोने तक ले आया और खुद ज़मीन पर खड़ा होकर उनकी एक टांग अपने कंधे पर रख कर उनकी चूत चोदने लगा.\nमॉम भी सिसकारते हुए बोल रही थीं- आह अमित … उम्मम हम्मम अमित उफ्फ आह चोदो मुझे. ","मैं मॉम के मुँह से अपना नाम सुनकर उनकी चूत की बहुत बुरी तरह पिटाई कर रहा था. ","कुछ देर ऐसे ही चोदने के बाद मैंने मॉम की दोनों टांगें फिर से अपने कंधों पर रख लीं और मैं उनकी चूत में करारे धक्के लगाने लगा. ","मैं मॉम को बोल रहा था- हां सीमा, मैं तेरा राहुल हूँ … आह सीमा मेरी जान ले लंड खा!","काफी देर तक मैंने मॉम की चूत खूब बजाई और अपनी मॉम की चूत के अन्दर ही झड़ गया.\nमॉम भी काफी बार झड़ चुकी थीं. ","अब मॉम की चूत चोदने के बाद मैं काफी थक गया था तो मैं मॉम से चिपक कर उनके साथ ही लेट गया. ","मैंने मॉम को अपनी बांहों में भर रखा था और मैं उनके होंठों को चूस रहा था.\nकुछ देर बाद मेरा जोश फिर से जाग गया और मैं अपनी मॉम के बड़े बड़े चूतड़ों पर हाथ फेरते हुए उनकी गांड के छेद को सहलाने लगा.","मॉम की गांड का छेद काफी टाइट था.","मैं तो सोच रहा था कि आज मॉम की गांड चोदने में मज़ा ही आ जाएगा.","अब मैंने मॉम को उल्टा लिटा दिया और उनकी फूली हुई गोल गांड को देखने लगा. ","दोस्तो, जिस गांड को मैं चोदने का सपना देखा करता था, आज वो गांड मेरे सामने पूरी नंगी थी. ","मुझसे अब रहा नहीं गया और मैं मॉम के दोनों चूतड़ों को फैला कर उनकी गांड के छेद को चाटने लगा.\nमैं मॉम की गांड के छेद के अन्दर तक अपनी जीभ डाल रहा था. ","मॉम भी नशे में अपनी गांड हिला रही थीं.\nउन्हें अपनी गांड चटवाने में बहुत मज़ा आ रहा था. ","फिर मैंने मॉम की बड़ी गांड में अपना लंड घुसा दिया.\nतो मॉम चिल्लाने लगीं- आह आह … मर गयी!","मॉम नशे में बड़बड़ा रही थीं, इसी वजह से मैंने उनकी बातों पर कोई ध्यान नहीं दिया और मैं उनकी गांड मारने लगा. ","मैंने मॉम की दोनों टांगें मोड़ कर उन्हें कुतिया बना दिया था और मैं बहुत तेज तेज उनकी गांड में धक्के लगा रहा था.\nमैं मॉम की गांड चोदने के साथ साथ उनकी गांड पर थप्पड़ भी लगा रहा था. ","मैंने मॉम की गोरी गांड थप्पड़ मार मार कर पूरी तरह से लाल कर दी थी.\nउसके बाद मैं मॉम को बेड के किनारे पर लिटा दिया और खुद नीचे खड़े होकर उनकी गांड की खूब चुदाई की. ","काफी देर तक मैंने मॉम की गांड खूब मारी और उसके बाद मैं उनकी गांड में ही झड़ गया.\nअब मैं काफी थक गया था. मेरे अन्दर अब और हिम्मत नहीं बची थी कि मैं मॉम को और ज्यादा चोद सकूँ. ","फिर मैंने सोचा कुछ देर मैं मॉम के साथ लेट कर उनके जिस्म के मज़े ले लेता हूँ. बाद में मैं अपने कमरे में जाकर सो जाऊंगा.\nमैं स्टेप मॉम सेक्स के बाद उनके साथ लेट गया. ","मैंने मॉम को अपने से बिल्कुल चिपका रखा था और अपनी एक टांग अपनी मॉम की जांघ पर रख रखी थी.\nमैं और Xxx स्टेप मॉम एक साथ लेटे हुए बिल्कुल पति पत्नी की तरह लग रहे थे. ","मैं तो आज बहुत खुश था क्योंकि आज मुझे इतने मस्त गदराये और सेक्सी बदन वाली औरत जो चोदने को मिली थी.\nसच में मुझे मेरी मॉम को चोदने में बहुत ही मज़ा आया था. ","ऐसे ही सोचते सोचते मुझे कब नींद आ गयी, मुझे पता ही नहीं चला.","मुझे कमेंट्स करके बताएं कि आपको ये Xxx स्टेप मॉम सेक्स कहानी कैसी लगी.","लेखक के आग्रह पर इमेल आई डी नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी बदन वाली औरत","href":"https://www.freesexkahani.com/videos/russian-sex-with-ukraine-girl/"},{"title":"मौसेरे भाई ने मेरी सीलपैक चूत फाड़ दी","href":"https://www.freesexkahani.com/first-time-sex/cousin-sex-porn/"},{"title":"सेक्सी सेक्रेटरी सविता की ख़ास ट्रेनिंग","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-private-secretary-savita-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Mom Sex Stories","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"लॉकडाउन के बाद सौतेली मॉम की जमकर चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/step-mother-son-sex/"},{"title":"होने वाली सास ने सेक्स का टेस्ट लिया","href":"https://www.freesexkahani.com/family-sex-stories/damad-saas-ki-chudai-kahani/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"},{"title":"मेरी प्यारी मौसी की करतूत","href":"https://www.freesexkahani.com/family-sex-stories/hot-mausi-ki-chudai-hindi/"}]}