{"Title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","author":{"name":"अर्जव पारिख","href":"https://www.freesexkahani.com/author/arjavparikh/"},"date":"18-02-2022","views":"301,360","description":["Xxx गे फ्रेंड्स कहानी मेरी ही है. मैं जवान हो रहा था और मुझे लड़कियां नहीं लड़के पसंद आने लगे थे. मैं अपनी गांड में उंगली करने लगा. उसके बाद …","हैलो फ्रेंड्स, यह मेरी पहली Xxx गे फ्रेंड्स कहानी है.\nयह उन दिनों की बात है, जब मैं पढ़ाई कर रहा था.","मुझ पर जवानी चढ़ रही थी और लड़कियों की जगह मुझे लड़के पसंद आने लगे थे.\nमैं मोबाइल पर गे सेक्स पोर्न देखना पसंद करने लगा था.\nपोर्न में भी मुझे शीमेल के सेक्स करने के तरीके बेहद पसंद आने लगे थे. उन ट्रेनी लड़कों की चूचियां और उनके लंड पसंद आने लगे थे.","जब कोई मर्द उन हिजड़ों के साथ सेक्स करते और उन हिजड़ों से अपने मोटे मोटे लंड चुसवाते तो मेरे अन्दर एक आग सी लग जाती और मैं अपने सीने पर क्रीम लगा कर अपने सीने के निप्पल सहलाने लगता था.\nइससे ये हुआ कि मेरे दूध फूलने लगे और मेरी गांड अपने छेद में किसी मर्द के लंड का अहसास करने के लिए मचलने लगी थी.","मेरी ये चाहत दिनोदिन बढ़ने लगी और मैं अपनी कुंवारी गांड में उंगली चला कर मजा लेने लगा. ","मैं अक्सर टॉयलेट में मोबाइल को साइलेंट करके इस तरह की ब्लू फिल्म देखता और अपनी उंगली में शैम्पू लगा कर अपनी गांड के छेद को ढीला करने लगता था.","धीरे धीरे मुझे अपनी गांड में दो उंगलियां चलाना अच्छा लगने लगा था.\nदो के बाद जब मेरी गांड कुछ ज्यादा मांगने लगी तो मैंने एक प्लास्टिक की लंड के आकार की बोतल को अपनी गांड में लेना शुरू कर दिया. ","फिर नेट से प्लास्टिक के लंड के बारे में खोज करना शुरू की और एक दिन मैं ऑनलाइन एक लंड मंगवा लिया.\nजिस दिन डिलीवरी मिलनी थी, उस दिन मैं खुद कोरियर वाले के ऑफिस में जाकर डिल्डो ले आया. ","अब मैं अपनी गांड के लिए एक मोटा लंड ले आया था.\nरात को उस प्लास्टिक के लंड को मैं अपनी गांड में चला कर सुख लेने लगा था. ","मेरी ये कामना बढ़ती ही जा रही थी और अब मुझे असली का लंड अपनी गांड में लेने की चुल्ल होने लगी थी.","एक बार मेरे घर में कोई नहीं था, मैं घर पर पोर्न वीडियो देख रहा था और अपनी गांड में प्लास्टिक का लंड चलाते हुए मादक आवाजें भर रहा था. ","गे सेक्स वीडियो देखते देखते मेरा मन मचलने लगा और मैं अपने कपड़े निकाल कर अपनी गांड में डिल्डो करने लगा.\nइसी के साथ ही मैं अपने लंड को भी हिला रहा था. ","मुझे पता नहीं था कि कोई मुझे देख रहा है.\nपर मेरा दोस्त पवन मुझे खिड़की से देख रहा था और उसने अपने मोबाइल में मेरी वीडियो बना ली थी. ","उसको मैं बहुत पसंद आ गया था.\nमैं एकदम गोरा और चिकना, एकदम मस्त माल की तरह लड़का था.\nमेरे दोस्त की की नज़र कितने ही दिन से मेरी गांड पर थी.","उसने मुझसे कई बार कहा भी था कि वह मुझे गांड मार लेने दे, पर मैं हर बार मना कर देता था.","उसको मौका मिल गया था. इस बार मैं फंस गया था. ","मेरा मन लंड लेने का तो था मगर मैं किसी अजनबी से अपनी गांड मरवाना कहता था ताकि मेरी इस ख्वाहिश की गोपनीयता बनी रहे. ","पवन ने दरवाजे पर दस्तक दी और आवाज देकर कहा- मैं पवन हूँ … मुझे अन्दर आने दो.\nमैंने झट से अपने कपड़े पहन लिए और दरवाजा खोल दिया. ","वह अन्दर आकर मुझसे पूछने लगा- तुम क्या कर रहे थे?\nमैंने कहा- कुछ नहीं बस मोबाइल चला रहा था.","वो मेरी तरफ देख कर मुस्कुराया और बोला- अकेले में मोबाइल में ब्लू फिल्म देख रहा था क्या?\nमैंने हंस कर कहा- अरे यार बस यूँ ही कभी कभी मन करता है तो देख लेता हूँ.","उसने मेरे सामने रहस्यमयी मुस्कान से देखा और कहा- देखो जो तुम कर रहे थे, उसका मैंने वीडियो बना लिया है. अब मैं जो बोलूँगा, यदि तुम वो नहीं करोगे तो मैं यह वीडियो सबको दिखा दूँगा. ","मैं डर गया, फिर भी हिम्मत करके बोला- मैं क्या कर रहा था और तुमने क्या वीडियो बना ली है?\nवो बोला- तुम अपनी गांड में डिल्डो कर रहे थे और अपना लंड हिला रहे थे.","उसकी इस बात से मेरी गांड फट गई कि ये तो सच कह रहा है … मगर तब भी मैंने उससे कहा- अरे यार उससे क्या होता है. जा तू कह दे … मैं किसी से नहीं डरता.","दोस्तो मैंने अभी तक किसी के साथ सेक्स नहीं किया था और मेरा दोस्त मेरे सामने मुस्कुरा कर देख रहा था.\nउसकी कंटीली मुस्कान देख कर मुझे समझ आ गया कि ये मादरचोद आज कुछ करने के मूड में है.","हालांकि मेरा मन तो था मगर तब भी न जाने क्यों मेरी गांड फट रही थी.\nमैंने कहा- ठीक है, मैं तेरी बात मानने को राजी हूँ … पर मुझे क्या करना होगा?\nमुझे पता तो था ही कि वह कुछ ग़लत ही बोलेगा.","उसने कहा कि पहले तो तुम अपने कपड़े उतार दो. मुझे तुम्हारा पूरा बदन देखना है.\nमैं डरते हुए अपने कपड़े निकल रहा था.","तभी वो मुझसे आकर चिपक गया और मेरे होंठों पर होंठ रखकर मुझे चूमने लगा.\nमैं कुछ बोल ही नहीं पाया. मुझे पता था कि आज वह मुझे नहीं छोड़ेगा. ","मैंने फिर भी एक बार उससे कहा- यार तुम मेरे दोस्त हो, इतना जुल्म मत करो. मैं इस तरह का लड़का नहीं हूँ.","मगर पवन नहीं माना और उसने मुझे ज़ोर से धक्का देकर नीचे लेटा दिया.\nवो मेरे गोरे बदन पर चूमने लगा.","धीरे धीरे मैं भी मदहोश होने लगा.","उसने अपने पूरे कपड़े निकाल दिए.\nमैं उसका लंड देखकर हैरान था. उसका मोटा लंड लम्बा और काला था.\nमैंने सोचा कि ये तो मेरी गोरी गांड फाड़ देगा तो मैंने उसे मना किया.","पर वह मेरी कहां सुनने वाला था.\nउसने मुझे डॉगी की तरह झुकने को बोला.","मैं झुक गया और उसने मेरी गांड चौड़ी करके अपना मुँह मेरी गांड पर लगा दिया.\nवो मेरी गांड को चाटने लगा.","मैं बिल्कुल मदहोश हो गया.\nमुझे भी अच्छा लग रहा था.\nमुझे डर भी लग रहा था कि इतना बड़ा लंड मेरी गांड में कैसे जाएगा.","फिर उसने मेरी गांड के छेद पर थोड़ा सा थूक लगाया और अपना सुपारा रख दिया.","मैं अभी कुछ समझ पाता कि उसने मेरी कमर पकड़ कर एक ज़ोर का धक्का दे दिया.\nमेरे मुँह से चीख निकल गई. ","मैंने सोचा कि आज यह मेरी गांड का उद्घाटन करके ही मानेगा.\nउसका लंड मुझे मेरी गांड में दर्द तो दे रहा था मगर मुझे कुछ लज्जत भी मिल रही थी.","मैंने उससे कहा- ठीक है तुम्हें करना ही है, तो ठीक से करो, ज़बरदस्ती मत करो.\nवो मान गया.","फिर मैं अन्दर के रूम से वैसलीन की शीशी लेकर आ गया और उसके लंड पर लगा दिया.\nउसने भी बहुत सारी वैसलीन लेकर मेरी गांड के छेद पर लगा दी.","मैंने उससे कहा- तुम लंड पेलोगे तो मुझे दर्द होगा. तुम एक काम करो, तुम नीचे हो जाओ, मैं तुम्हारे लंड पर बैठ जाता हूँ.\nउसने बोला- ठीक है.","फिर मैं उसको लिटा कर उसके लंड पर बैठ गया.\nवैसे पोज में लंड लगाने की वजह से उसका सुपारा मेरी गांड के अन्दर घुसने लगा. ","मुझे डिल्डो की आदत थी तो लगा कि इस पोज में दर्द नहीं होगा पर मुझे पता नहीं था कि वह साला कुछ अलग ही सोच रहा था.","जैसे ही मैंने उसके लंड पर बैठना चाहा, उतने में उसने नीचे से अपना हाथ डाल कर मेरी कमर पकड़ ली और ज़ोर से मुझे लंड पर बिठा दिया.\nएक बार में ही उसका पूरा लंड मेरी गांड को चीरता हुआ अन्दर चला गया. ","मेरी आंख से आंसू निकल आए और मुँह से आवाज़ भी नहीं निकल रही थी.\nउसने इतना बड़ा लंड मेरी गांड में घुसा दिया था. ","मैं दर्द से रोने लगा- यार ऐसा क्यों किया तुमने?\nवह नहीं माना और मुझे अपने लंड ऊपर नीचे करने लगा. ","उसने मेरी गांड मारते हुए कहा- साले, आज तो तू मेरी रंडी है. आज मैं तुझे जीभर के चोदूंगा. बहुत दिन से तुमने मुझे तरसाया है, आज तुम्हारी गोरी गांड में मैं काला लंड डाल कर फाड़ दूँगा.","थोड़ी देर बाद मेरा दर्द ख़त्म हो गया और मुझे भी मज़ा आने लगा.\nसही बता रहा हूँ दोस्तो … मैं मस्त हो गया था.","मैंने वीडियो में मैन टू मैन सेक्स देखा हुआ था तो मुझे मजा आने लगा था और मेरी दिली तमन्ना पूरी होने लगी थी. ","कुछ देर बाद मैंने पवन से कहा- मैं डॉगी स्टाइल में आ जाता हूँ. फिर तुम मुझे कुत्ते की तरह चोदना.\nवह खुश हो गया.","मैं उसके लंड को निकाल कर कुतिया की तरह झुक गया और उसकी तरफ अपनी गांड हिलाने लगा. ","उसने पीछे से अपना मोटा लंड पेल कर मेरी गांड मारना शुरू कर दी.\nइस बार उसने पूरा लंड एक बार में ही घुसा दिया.\nमगर मेरी गांड का मुँह खुल गया था तो इस बार मुझे दर्द कम हुआ.","उधर उसके झटके चालू हो गए.","अब मुझे भी मज़ा आ रहा था.\nमैंने कहा- साले, तेरा लंड बहुत मस्त है …. मुझे ज़ोर ज़ोर से चोद ना … रंडी की तरह मेरी गांड फाड़ दे.","उसने मेरे दोनों हाथ नीचे रखवा दिए और अपने दोनों हाथ से मेरी गांड चौड़ी करके ज़ोर ज़ोर से धक्के लगाने लगा. ","तीस मिनट तक वह मेरी गांड मारता रहा. ज़ोर ज़ोर से मेरी गांड पर चांटें मारता जा रहा था.\nमेरी गांड को उसने थप्पड़ मार मार कर लाल कर दी थी. ","अब मैं बहुत थक गया था, पर उसका तो लंड निकालने का मन ही नहीं कर रहा था. ","थोड़ी देर बाद उसने स्पीड बढ़ा दी और मैं समझ गया कि अब वह झड़ने वाला है.\nउसने मुझसे पूछा- मैं कहां निकालूं?\nमैं इतना थक गया था कि कुछ बोल ही नहीं पाया.","पहली बार में ही इतना बड़ा लंड और इतनी लगातार चुदाई के बाद मेरी हालत ठीक नहीं थी.\nउस पर उसने चमाट मार मार कर मेरी गांड को लाल कर दिया था. ","अब तक उसने पूरा पानी मेरी गांड में ही निकाल दिया और मेरे ऊपर गिर गया.\nमैं नीचे लेट गया. फिर भी उसने मेरी गांड से अपना लंड नहीं निकाला. ","मैंने कहा- यार अब थोड़ी जलन हो रही है … अपना लंड निकालो.\nउसने कहा- यार मेरी जान मेरी रंडी तू बहुत दिन बाद मेरे हाथ लगी है, ऐसे नहीं छोड़ूँगा. ","उसने अपना लंड नहीं निकाला और मैं वैसे ही लेटा रहा.\nवह मेरे ऊपर फ़ैल कर सो गया.\nउसका लंड अभी भी मेरी गांड में फंसा हुआ था. ","फिर आधा घंटा बाद उसने मुझे फिर से चोदना चालू कर दिया.\nउस दिन उसने मुझे अलग अलग तरीकों से चोदा और चला गया.\nउसके बाद उसके कई सारे दोस्तों से मुझे चुदवाया.","अब मुझे भी गांड मराने में मज़ा भी आने लगा.\nमैंने अब तक न जाने कितने लंड से अपनी गांड मरवाई और किस किस तरह से मरवाई.","वो सब मैं अगली सेक्स स्टोरी में लिखूंगा.\nमेरी Xxx गे फ्रेंड्स कहानी पढ़ने के लिए धन्यवाद दोस्तो. अपने विचार जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मराने में मज़ा","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-story/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-wife-xxx-kahani/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-desi-hindi-sex-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"गे साइट पर मिले अंकल ने गांड चोद दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/hindi-gand-mari-kahani/"}]}