{"Title":"शादी के बाद भी बॉयफ्रेंड से चुद गयी","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"06-11-2022","views":"253,487","description":["Xxx बॉयफ्रेंड फक स्टोरी में पढ़ें कि पति से ना बनने से मैं मायके वापिस आ गयी. एक दिन बाजार में मेरा एक्स बॉयफ्रेंड मिला जिससे मैं पहले भी चुद चुकी थी.","दोस्तो, मेरा नाम राज है और मैं पुणे में रहता हूं.\nआज मैं आपके लिए एक और नई सेक्स कहानी लेकर आया हूँ जो मेरी एक पाठिका की है.\nउसने मुझे मेल करके बताई है. ","आज मैं आपके सामने उसी पाठिका की Xxx बॉयफ्रेंड फक स्टोरी उसी की जुबानी पेश कर रहा हूँ.","यह कहानी सुनें.","दोस्तो, मेरा नाम खुशबू है और मैं पुणे में रहती हूं. मेरा फिगर 32-28-34 का है, मैं एक मस्त माल हूँ. मुझे जो भी देखता है, सपने में एक बार जरूर चोद लेता है. ","आज मैं जो सेक्स कहानी बताने जा रही हूँ, वो 6 महीने पहले की है. ","मेरी शादी को एक साल हो गया है और मेरी मेरे हस्बेंड से ज्यादा बनती नहीं है इसलिए मैं उनसे झगड़ा करके मायके आ गई थी. ","शादी से पहले मेरा एक बॉयफ्रेंड था, जिसका नाम समीर था. ","मेरा और समीर का रिश्ता दो साल से था, पर शादी हुई … तब से मैंने समीर से सारे रिश्ते तोड़ दिए थे. ","ऐसे ही एक दिन मैं मायके में थी, तब अकेली बाजार से कुछ सामान लाने गई थी.\nतभी मुझे वहां मेरी सहेली हिना मिली. हम दोनों बहुत दिन बाद मिले थे, इसलिए हमने कॉफ़ी शॉप पर जाकर कॉफ़ी पीने की सोची और हम दोनों कॉफ़ी पीने एक कॉफी शॉप पर आ गए, ","तभी वहां मेरी मुलाकात मेरे एक्स बॉयफ्रेंड समीर से हुई.\nमैं उसको देख कर चौंक गई.","तभी समीर मेरे पास आया और मुझसे बात करने लगा.\nवो मुझसे अपने प्यार को लेकर बात कर रहा था.\nमुझे उससे बात करने में थोड़ा अजीब सा लग रहा था इसलिए मैंने उससे ज्यादा बात नहीं की. ","हिना मेरी तरफ देख कर मुस्कुरा रही थी.\nउसने समीर को बैठने के लिए कहा, तो मैं कुछ और ज्यादा असहज हो गई.","वैसे मैं आपको बता दूँ कि हिना ने ही हमारी सैटिंग करवाई थी और मेरी पहली चुदाई समीर के साथ हिना के घर पर ही हुई थी.\nहिना भी समीर की अच्छी दोस्त थी. ","मैंने जल्दी जल्दी कॉफी खत्म की और हिना से घर जाने की कह कर मैं उठ खड़ी हुई.\nजब तक हिना या समीर मुझे रोकते तब तक मैंने उधर से चल दी.","हिना ने मुझसे रुकने की कहा भी कि एक मिनट रुक जा खुशबू, मैं साथ चलती हूँ.\nमगर मैंने हिना की आवाज को नजरअंदाज किया और अपने घर चली आई.","समीर से मिलने के बाद से मेरे दिमाग से सिर्फ समीर ही चल रहा था. उसके साथ की हुई चुदाई याद करके मेरी पैंटी अपने आप गीली हो गई थी.","फिर एक दिन ऐसा मोड़ आया कि मुझे समीर के लंड की सवारी करने का मौका मिला जिसको मैंने बहुत अच्छे से चुदाई करके एन्जॉय किया. ","वो कहते हैं न प्यासे को जब प्यास लगती है, तो वो खुद कुंए के पास जाता है.\nमेरे साथ भी ऐसा ही हुआ. ","हिना और समीर से मिलने के बाद 15 दिन बाद मुझे हिना का कॉल आया कि कल समीर का बर्थडे है, इसलिए वो तुझसे एक बार मिलना चाहता है.\nपर मैंने उससे मिलने को मना किया.","तो समीर ने हिना के फोन से मुझसे मिलने की बहुत मिन्नतें की.\nसमीर की बात सुनकर मैं मान गई और मेरा दूसरे दिन शाम को हिना के घर मिलना तय हो गया.","जैसा तय हुआ था, मैं तैयार होकर हिना के घर चली.\nमेरी फैमिली से मैंने कहा कि मैं हिना के घर जा रही हूँ.\nउनको भी शक नहीं हुआ.","शाम को जब मैं पहुंची, तब समीर ने हिना के घर में मेरा अच्छे से स्वागत किया.\nहिना का घर 3 बेडरूम वाला घर था.","मैं अन्दर सोफे पर जाकर बैठ गई.\nसमीर ने और हिना ने केक आदि सब लाकर रखा और हमने केक कट किया. ","बर्थडे सेलिब्रेट होने के बाद मैं घर जाने लगी.\nतभी समीर ने मेरा हाथ पकड़ा और मुझे बेडरूम में लेकर आ गया. ","मैं भी उसके साथ खिंची चली गई. ","वो मुझसे मेरा हाल चाल पूछने लगा.\nउसका ये प्यार देख कर मैं भी भावुक हो गई और उसके सीने पर सर रख रोने लगी. ","तब समीर मुझे सहानभूति देने लगा और ऐसे ही करते करते कब हमारे होंठ मिल गए, मुझे पता भी नहीं चला. ","समीर मेरे होंठों को पूरी तरह से खा जाने के अंदाज से चूमने लगा.\nतभी हिना ने दरवाजे पर नॉक किया और हमारा ध्यान टूट गया. ","हम दोनों अलग हो गए.\nमुझे उस समय ये अहसास हुआ कि मैं जो कर रही हूँ, वो गलत कर रही हूँ. ","हिना हमारे लिए नाश्ता लाई थी.\nवो नाश्ता टेबल पर रख कर चली गई.","मैंने समीर से कहा- समीर ये गलत है. मैं अब ऐसा नहीं कर सकती. हिना क्या सोचेगी मेरे बारे में? ","समीर उठा और बाहर जाकर हिना को बुलाकर लाया.\nउसने मेरे सामने हिना से कहा- हिना, मैं खुशबू के साथ आज रात अकेला रहना चाहता हूँ. क्या तुम्हें कोई एतराज है?\nहिना ने कहा- मुझे कोई एतराज नहीं है. दो प्यार करने वाले मिल रहे हैं, तो मुझे कोई प्रॉब्लम नहीं है.","ऐसा बोल कर हिना बाहर चली गई और समीर ने बेडरूम को लॉक कर दिया. ","समीर ने मुझे पहले ही गर्म कर दिया था इसलिए मेरी चूत ने मुझसे बगावत कर दी.\nउसका लंड लेने के लिए मैं बेडरूम के बाहर आई और हिना को मेरे घर फोन करके बोलने कहा कि कह दो कि मैं सुबह घर आऊंगी. ","हिना ने वैसे ही किया और मेरे घर वाले भी मान गए.","तभी समीर बाहर आया और उसने मुझे गोद में उठा लिया.\nउसने हिना से कहा- यार हिना थैंक्स … मुझे मेरे गिफ्ट को मिलाने के लिए. अब बस सुबह तक हमको डिस्टर्ब मत करना हिना.","हिना ने ऑल द बेस्ट बोल दिया और समीर मुझे बेडरूम में लेकर आ गया.","उसने बेडरूम लॉक कर दिया और सीधा मेरे ऊपर टूट पड़ा.\nवो मुझे किस करने लगा जिसमें मैं भी उसका साथ देने लगी.","समीर मुझे किस करते करते मेरे कपड़ों के ऊपर से मेरे मम्मे दबाने लगा और धीरे धीरे उसने मुझे ऊपर से नंगी कर दिया. ","वो खुद भी पूरा नंगा होकर मुझसे लिपट गया और मुझे किस करते वक़्त मेरे मम्मे अपने छाती से रगड़ने लगा.\nमेरे दोनों मम्मे समीर की छाती से रगड़ खाने लगे और मैं तड़पने लगी.","इसी तरह करते हुए समीर मेरे मम्मे पर आ गया और मेरा एक मम्मा अपने मुँह में लेकर चूसने लगा.\nवो दूसरे मम्मे का निप्पल अपने हाथों की उंगली से मसलने लगा जिससे मैं उसका सर अपने सीने से दबाने लगी. ","समीर ने बारी बारी से बहुत देर तक मेरे मम्मों को चूस चूस पर पिया और दोनों मम्मे लाल कर दिए.\nनीचे मेरी चूत पूरी गीली हो गई थी. ","मेरा Xxx बॉयफ्रेंड अब सीधा मेरी चूत के पास आया और मेरी पैंट व पैंटी एक साथ उतार कर साइड में रख दिए.\nउसने सीधा मेरी गीली रस भरी चूत पर अपना मुँह लगा दिया और चूत को चाटने लगा. ","कोई 5 मिनट तक मेरी चूत चाटने के बाद हम दोनों 69 की पोजीशन में आ गए.\nअब मैं समीर का 7 इंच का लंड चूसने लगी और वो मेरी चूत चाटने लगा. ","बहुत देर तक हमने ऐसा किया और एक दूसरे के मुँह में झड़ गए.\nमैंने समीर का पूरा माल पी लिया और उसका लंड चाट कर साफ कर दिया. ","समीर ने भी मेरी चूत का पूरा पानी पी लिया और चूत को चाट कर अच्छे से साफ कर दिया.\nतभी मुझे जोर की सुसु आई और मैं बाथरूम में चली गई. ","थोड़ी देर बाद मैं जब बाहर नंगी आई, तब मैंने हिना को देखा.\nहिना हमारे लिए खाना लेकर आई थी. उसने मेरे लाल हुए मम्मे देखे और हंसने लगी. ","उसने समीर से कहा- समीर, तुमने मेरी सहेली के दूध पूरे लाल कर दिए.\nउसकी हंसी से मुझे शर्म आ गई तो मैंने झट से अपने आपको टॉवल से ढक लिया. ","तब हिना ने कहा- मेरे सामने ढक ले बन्नो … पर समीर के सामने ऐसे मत कर … वर्ना वो तुझे कच्चा खा जाएगा.\nऐसा बोल कर वो हंसती हुई बाहर चली गई. ","समीर ने बड़े प्यार से मुझे अपनी गोद में बिठाया और अपने हाथ से खाना खिलाने लगा.\nकुछ ही देर में हम दोनों ने खाना खत्म कर लिया और हम बेड पर आ गए.","अब चुदाई का समय था इसलिए समीर ने मुझे फिर से किस करना शुरू कर दिया.\nवो मेरी चूत को रगड़ने लगा जिससे मैं फिर से गर्म होने लगी. ","मैं भी समीर का लंड पकड़ कर हिलाने लगी, जिससे उसका 7 इंच का लंड रॉड की तरह कड़क हो गया. ","तभी समीर ने मेरी कमर के नीचे तकिया रख दिया और मेरे पैर फैला कर मेरी चूत पर अपना लंड रगड़ने लगा.\nइससे मैं तड़पने लगी और उससे लंड अन्दर डालने को कहने लगी. ","समीर ने एक जोर का झटका लगाया, उसका लंड पूरा अन्दर घुसता चला गया. ","बॉयफ्रेंड फक में मुझे थोड़ा दर्द हुआ तो मैं कराहने लगी और समीर को लंड निकालने के लिए कहने लगी.\nसमीर मेरा दर्द कम होने तक वैसे ही चूत में लंड डाले रुका रहा और मुझे किस करता रहा.","कुछ पल बाद जब मेरा दर्द कम हुआ तो मैंने अपनी कमर हिलाई जिससे समीर को समझ आ गया कि अब मैं चुदाई के लिए तैयार हूं.\nउसने धीरे धीरे अपना लंड मेरी चूत में अन्दर बाहर करना शुरू कर दिया. ","मैं भी नीचे से कमर उठाकर उसका साथ देने लगी.\nअब समीर ने स्पीड बढ़ाई और जोर जोर से मेरी चूत चोदने लगा.\nतेज चुदाई से मेरे मम्मे भी जोर जोर से हिलने लगे. ","तभी समीर ने झट से लंड बाहर निकाला और मुझे घोड़ी बना दिया.\nमैं भी अपनी गांड तरफ से चूत में लंड लेने के लिए कुतिया बन गई.","समीर ने पीछे से मेरी चूत में लंड पेला और मेरी चूत चोदने लगा.\nउसने पीछे से मेरी पीठ पर चढ़ कर अपने हाथों से मेरे मम्मे पकड़ लिए और जोर जोर से दबाते हुए मेरी चूत चोदने लगा. ","हमारा पहला चुदाई का राउंड कुछ 20 मिनट तक चला, जिसमें हम दोनों साथ में झड़ गए.\nहमने उस रात कई बार चुदाई की और हम थक कर सुबह 5 बजे सो गए. ","सुबह 7 बजे हिना ने हमारे कमरे में आकर हमको उठाया.\nहिना हमको नंगा देख हंसने लगी और जाने लगी. ","मैं उठ कर नहाने चली गई.\nसमीर भी मेरे पीछे बाथरूम में आ गया और हमने एक बार फिर बाथरूम में चुदाई की. ","तब तक हिना ने हमारे लिए नाश्ता बनाया था तो हम दोनों अपनी चुदाई पूरी करके फ्रेश होकर नाश्ता करने आ गए.\nनाश्ता के बाद मैं हिना के साथ अपने घर को जाने लगी, तो समीर ने मेरा हाथ पकड़ कर मुझे रोक दिया. ","उसने हिना से कहा- तुम एक घंटा रुक जाओ फिर चली जाना.\nऐसा बोल कर वो मुझे बेडरूम में लेकर आया और फिर से मुझे किस करने लगा. ","मैं भी गर्म होने लगी और हमने फिर से एक राउंड चुदाई की.\nउसके बाद मैं अपने घर आ गई.","तो दोस्तो, यह थी मेरी Xxx बॉयफ्रेंड फक स्टोरी, आप सबको कैसी लगी, मुझे मेल पर जरूर बताएं.\nतब के लिए आपकी खुशबू आपसे विदा लेती है, अलविदा दोस्तो.\n[email protected]","मेरी पिछली कहानी थी: मेरी बीवी की चूत में नीग्रो का लंड"],"audiolink":"https://cdn.freesexkahani.com/2022/11/xxx-boyfriend-fuck-story.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी की चूत में नीग्रो का लंड","href":"https://www.freesexkahani.com/xxx-kahani/big-lund-sex/"},{"title":"मौसेरी बहन की कुंवारी चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/seal-bur-ki-kahani/"},{"title":"दोस्त की भाभी चुत चुदवाने मचल उठीं","href":"https://www.freesexkahani.com/bhabhi-sex/rain-sex-with-hot-girl/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hindi Sexy Story","Kamvasna","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 2","href":"https://www.freesexkahani.com/indian-sex-stories/office-xxx-chudai-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 7","href":"https://www.freesexkahani.com/teenage-girl/young-gf-sex-kahani/"},{"title":"भाई की शादी में किरायेदार से चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-boyfriend-sex/"}]}