{"Title":"कॉलबॉय बनने से पहले मेरा टैस्ट","author":{"name":"अमन 69","href":"https://www.freesexkahani.com/author/amanchodnewala/"},"date":"16-01-2022","views":"288,854","description":["मेरा पहला Xxx सेक्स फॉर फ्री था. मेरे मां-बाप नहीं थे। मेरी जरूरतें बढ़ने लगीं तो एक दोस्त ने मुझे कॉलबॉय बनाने ले गया। वहां मैडम ने मेरा टैस्ट लिया.","नमस्कार दोस्तो, मेरा नाम अमन है। मैं फ़िलहाल इन्दौर शहर में रहता हूँ।","मैं जो कहानी बताने जा रहा हूं वह काफी लम्बी हो सकती है क्योंकि मेरे साथ कई तरह की घटनाएं हुई हैं। इसलिए आप कहानी को विस्तार से पढ़ें।","अब तक मैं बहुत सारी महिलाओं के साथ Xxx सेक्स फॉर फ्री कर चुका हूं। इनमें हाऊसवाईफ, विधवा औरतें, तलाकशुदा, कॉलेज की लड़कियां आदि शामिल हैं। मैंने कई महिलाओं को गर्भवती भी किया है।","दोस्तो, मेरे माता-पिता नहीं हैं तो मेरा बचपन एक अनाथ आश्रम में ही बीता है। मैं पुणे के एक आश्रम में पला-बढ़ा हूं। ","वह आश्रम एक संस्था चलाती थी जिसमें अनाथ बच्चों का पालन पोषण करना, गरीबों की मदद करना, बुजुर्गों की मदद करना आदि सेवाएं चलती थीं।","आश्रम के मुखिया को हम मास्टर जी कहते थे। वे सभी बच्चों से बहुत प्यार करते थे।","जैसे-जैसे समय बीता और हम बच्चे बड़े होने लगे तो मेरी उम्र के कुछ बच्चों को तो कुछ लोगों ने गोद ले लिया और कुछ खुद ही आश्रम छोड़ कर चले गए।","मेरी हम-उम्र का कोई और वहां नहीं था अब!\nमगर मैं आश्रम छोड़कर नहीं जाना चाहता था।","जैसे-जैसे मेरी उम्र बढ़ रही थी वैसे-वैसे मुझे अपने लिए कुछ चीज़ों की जरूरत भी महसूस होने लगी इसलिए मैं आश्रम के छोटे-मोटे काम करने लगा। ","इन कामों के लिए मुझे मास्टरजी पॉकेटमनी दे देते थे जिससे मेरा गुजारा हो जाता था।","मैंने आश्रम के आसपास रहने वाले कुछ हमउम्र लड़कों से और लोगों से पहचान बना ली थी।\nमैं आसपास के दोस्तों के साथ में घूमने-फिरने जाया करता था। ","वे मुझे ब्लू फिल्में भी दिखाने ले जाते थे और हम लोग मोबाइल में भी चुदाई की देसी-विदेशी वीडियो देखा करते थे।\nमैंने भी अपनी जमा की हुई पॉकेट मनी से छोटा सा स्मार्टफोन खरीद लिया जिसमें मैं सेक्स की वीडियो देखा करता था।","हालांकि मेरे मन में किसी महिला को चोदने का विचार अभी तक तो नहीं आया था लेकिन अब समय बीत रहा था और मेरी जरूरतें भी बढ़ रही थीं।\nलेकिन मैं मास्टर जी से ज्यादा पैसे नहीं मांग सकता था। ","इसलिए मैंने अपने दोस्तों और जान पहचान के लोगों से अपनी जॉब के लिए बात कर रखी थी।\nआश्रम में रहकर मैंने 12वीं कक्षा तक पढ़ाई कर ली थी।","फिर कुछ समय ऐसे ही और बीत गया। ","एक सुबह मैं आश्रम के सामने वाले बगीचे में बैठा हुआ था। ","27-28 साल का लड़का मेरे पास आकर बैठा और मुझसे बात करने लगा।\nवो बोला- मैंने सुना है कि तुम्हें काम की जरूरत है?\nमैंने कहा- हां। मुझे जरूरत तो है। ","उसने कहा- मेरे पास तुम्हारे लायक एक काम है।\nमैंने पूछा- कैसा काम?\nवो बोला- मैं तुम्हें यहां नहीं बता सकता हूं। उसके लिए तुम्हें मेरे साथ चलना होगा। ","मैंने कहा- कहां चलना होगा?\nवो बोला- मुंबई।\nये सुनकर मैं थोड़ा सोच में पड़ गया। ","फिर मैं बोला- मैं अपने मास्टरजी की इजाज़त लिए बिना नहीं जा सकता हूं।\nवो बोला- तो ठीक है, अपने मास्टरजी की इजाज़त लेकर आ जाओ।","राजेश के कहने पर मैं मास्टरजी से इजाजत लेकर आ गया।\nउसके बाद हम दोनों मुंबई के लिए निकल गए।","पहले हम पुणे रेलवे स्टेशन पहुंचे। उस वक्त सुबह के 9.30 बजे का टाइम हो रहा था।","राजेश जिस ट्रेन में चढ़ा, मैं भी उसके पीछे चढ़ गया और फिर ट्रेन चल पड़ी।","सफर के दौरान मैंने राजेश से काम के बारे में पूछा तो उसने मुझे बताया कि कॉलबॉय का काम करना है। यह कुछ मुझे समझ में नहीं आया।","मैंने उससे पूछा- यह कैसा काम है?\nउसने मुझे समझाया- जैसे कॉलगर्ल रंडियां होती हैं, जो पैसे लेकर मर्दों से सेक्स करती हैं, वैसे ही कॉल बॉय होते हैं, जो पैसे लेकर औरतों के साथ सेक्स करते हैं।","मैं थोड़ा हैरान हुआ और कहा- ऐसा भी होता है क्या?\nउसने हां में जवाब दिया।","मैंने उससे पूछा- क्या तुम भी कॉल बॉय हो?\nउसने कहा- हां।","फिर उसने कहा- मैं यह काम छोड़ रहा हूं क्योंकि मेरी शादी होने वाली है. लेकिन मुझे काम छोड़ने से पहले अपनी जगह दूसरे लड़के को कॉलबॉय के लिए रखना होगा जो ऐजेंसी का नियम है, इसलिए मैं तुम्हें ले जा रहा हूं।","राजेश ने बताया कि एजेंसी की मालकिन एक लेडी है जिसका नाम सुनीता है। उसके नीचे बहुत से कॉल बॉय और कॉलगर्ल काम करते हैं।","हमारी ऐसे ही बातचीत होती रही। ","हम लोग लगभग 3 घंटे के सफर के बाद मुंबई के बांद्रा स्टेशन पर पहुंच गए।\nस्टेशन से बाहर आकर हम एक टैक्सी के पास पहुँचे।\nराजेश उस ड्राइवर को जानता था। ","हम टैक्सी में बैठे और कुछ देर में मुम्बई के एक इलाके में पहुंचे जो बहुत बड़ा वेश्यावृत्ति Xxx सेक्स का बाजार था।","मेन रोड पर उतरने के बाद राजेश आगे चलने लगा और मुझे उसके पीछे आने के लिए कहा। ","हम लोग उस इलाके की गलियों से होते हुए जाने लगे।\nमेरी नजरों के सामने का नजारा हैरान कर देने वाला था।","वहां पर हर उम्र की जवान लड़कियां और महिलाएं सज-धजकर वहां के घरों की बालकनी में खड़ी थीं।\nवो सभी इशारे कर करके मर्दों को बुला रही थीं।","कुछ औरतें तो केवल ब्लाउज और पेटीकोट में ही थीं। उनके ब्लाउज में से उनके उभरे हुए स्तन दिख रहे थे। ","फिर चलते हुए हम एक बिल्डिंग में पहुंचे।\nअंदर वहां पर एक गैलरी बनी हुई थी।","ऊपर दो मंजिल थीं और दोनों में बहुत सारे कमरे बने हुए थे।\nवहां पर कई कमरों के दरवाजे पर रंडियां खड़ी थीं। ","चलते हुए किसी ने राजेश से पूछा- नया कस्टमर लाए हो क्या?\nवो बोला- नहीं, नया वर्कर है। सुनीता मैडम से मिलवाने लाया हूं। ","फिर वो एक रूम के बाहर पहुंचा जहां ऑफिस जैसा कुछ बना हुआ था।\nउसने मुझे वहीं रुकने के लिए कहा और बोला- दस मिनट में आता हूं।","वो अंदर चला गया। ","कुछ देर बाद वो आया और बोला- चलो, मैडम ने अंदर बुलाया है।","मैं अंदर गया तो अंदर एक आलीशान ऑफिस बना था।\nसामने कुर्सी पर एक 45 वर्ष के करीब की महिला बैठी हुई थी।","वो लेडी दिखने में बहुत सुंदर थी। उसने पीली साड़ी पहनी हुई थी।","उसने मुझे साइड वाले सोफे पर बैठने को कहा। ","वो दोनों बातें करने लगे।\nराजेश- मैडम, यही है वह लड़का, जिसे मैं अपनी जगह लेकर आया हूँ।\nमैडम- ठीक है, इसे ठीक से कुछ करना आता भी है क्या? कहीं बाद में पता चले कि कमजोर निकला। मुझे अपनी एजेंसी के लिए एकदम सही बंदा चाहिए। ","राजेश- नहीं मैडम, अच्छा लड़का है, अच्छे से काम करेगा।\nफिर मैडम ने मुझसे पूछा- किसी लड़की को चोदा है कभी?\nमैंने कहा- नहीं मैडम, कभी लड़की की चुदाई नहीं की है लेकिन पता है कि लड़की की चुदाई कैसे करते हैं। मैंने सेक्स वीडियो में देखा है। ","दोस्तो, पहली बार कोई लेडी मेरे से सेक्स की बातें कर रही थी तो मैं थोड़ा उत्तेजित हो रहा था।\nफिर मैडम बोलीं- तुम्हारे लंड का साइज क्या है?","मैं बोला- मुझे नहीं पता मैडम, कभी मैंने नापने की कोशिश नहीं की।\nराजेश- मैडम, आप इसका टेस्ट ले लीजिए, पता चल जाएगा कि ये कैसे क्या कर सकता है।\nमैडम- हां, ठीक है। ","फिर मैडम ने बाहर खड़े एक आदमी से कहा- जाओ, कल्पना को बुलाकर लाओ। कहना कि मैडम ने अर्जेंट बुलाया है। ","कुछ देर में एक लगभग 27-28 साल की लड़की अंदर आई।\nवही कल्पना थी। ","मैडम ने मेरी तरफ इशारा करके कल्पना से कहा- राजेश एक नया लड़का लेकर आया है, इसे लेकर जा और अच्छे से इसका टेस्ट लेकर देखो कि कैसा है, कितनी देर तक करता है, और कितना फिट है।","कल्पना मेरी तरफ देखने लगी और मैडम से बोली- मैडम किसी और से करवा लो। मेरा पास अभी समय नहीं है। कोई दूसरा आदमी आने वाला है। ","मैडम- पहले तुम इस लड़के का टेस्ट लो। उस दूसरे आदमी के लिए मैं किसी और को भेज दूंगी। पहले ये काम जरूरी है।\nकल्पना ने मरे मन से हां कर दी।","कल्पना उस एजेंसी की और मैडम की मैनेजर थी इसलिए मैडम ने उसको टेस्ट लेने के लिए बोला था।\nफिर वो मुझे अपने साथ ले गयी।","एक कमरे में जाकर उसने मुझे अंदर आने को कहा और फिर दरवाजे की अंदर से कुंडी लगाकर बेड पर बैठ गई।\nफिर उसने मुझे भी अपने पास बेड पर बैठने को कहा।","हम दोनों बातें करने लगे। ","पांच-सात मिनट उसने मुझसे नॉर्मल बात की और हम दोनों थोड़े सहज हो गए।\nफिर उसने पूछा- सेक्स किया है कभी किसी के साथ?\nमैंने कहा- सेक्स तो नहीं किया है, लेकिन वीडियो वगैरह देखा है। ","कल्पना बोली- तो जो देखा है उसी तरह से शुरू हो जाओ।\nअब मुझे समझ नहीं आ रहा था कि शुरू कैसे करूं?\nमैंने फिर कुछ सोचकर कहा- अगर मैडम ने तुम्हें टेस्ट लेने को बोला है तो तुम ही शुरू करो। ","फिर वो मेरी ओर देखने लगी।\nआपको बता दूं कि कल्पना एक 5 फीट की हाइट वाली लड़की थी। बदन उसका भरा हुआ था। रंग हल्का सांवला था और फिगर 36-30-34 का था।","उसको देखकर मुझे अब उत्तेजना हो रही थी। ","उसने मेरे कंधे पर हाथ रखा और फिर आंखों में आंखें डालकर देखने लगी।\nमैंने उसकी कमर में हाथ डाला और उसको अपने पास खींच लिया। अब हम दोनों बेड पर लेटे हुए एक दूसरे से लिपटने लगे।\nमैं एक हाथ से उसकी कमर को मसल रहा था तो दूसरे हाथ से पीठ सहला रहा था। ","वो बोली- अच्छा कर रहे हो, अब तुम्हें ही करना है आगे जो भी करना है, दिखाओ मुझे कि कितना अच्छा कर सकते हो, मेरे बदन को कितनी अच्छी तरह से निचोड़ सकते हो।","इतना सुनते ही मेरे जोश अंदर आ गया मैंने कल्पना को धक्का देकर पलंग पर चित लेटा दिया और उसके ऊपर चढ़ गया।\nमैंने उसका ब्लाउज खोला तो देखा कि उसने अंदर काले रंग की ब्रा पहनी थी।","ब्रा के ऊपर से ही मैं उसके स्तनों को दबाने लगा।\nएक तरफ मैं उसके चूचों को चूम और मसल रहा था तो दूसरी तरफ उसने नीचे से मेरी जींस की बेल्ट खोल कर मेरी जीन्स नीचे कर दी और मेरे अंडरवियर में अपना हाथ डालकर मेरे लण्ड को पकड़कर सहलाने और मसलने लगी।","पहली बार किसी महिला ने मेरे लण्ड को छुआ था।\nमुझे अपने अंदर कंपन महसूस होने लगा और मेरा जोश और बढ़ गया, मैं और जोर से उसे चूमने लगा।","उसके स्तनों को दबाते और चूमते हुए मैंने कल्पना की ब्रा को ऊपर चढ़ा दिया जिससे उसके दोनों स्तन नंगे हो गए।\nक्या खूब चूचे थे उसके!","इतने समय तक बहुत से र्मदों के हाथ और मुँह लगकर उसके स्तन पूरे उभर चुके थे।","कल्पना के 36 के साईज़ के गोल-मटोल चूचों पर गहरे भूरे रंग के निप्पल थे।\nमैं उसके स्तनों को निहारने लगा।","फिर उनको मुंह में भरकर चूसने लगा।\nउसके मुंह से उत्तेजनावश कामुक मस्त सिसकारियां निकलने लगीं- आह्ह … उम्म … स्स्स … अह्ह … आआआह। ","फिर उसने मुझे उठने को बोला तो मैं उठकर घुटनों के बल हो गया।\nवो भी उठी और उसने मेरे अंडरवियर को नीचे कर दिया।","मेरे 6 इंच लम्बे और 3 इंच मोटे लंड को देखकर वो बोली- वाह्ह … बहुत खूब … तुम इस काम के बहुत लायक हो। ","देखते ही देखते कल्पना ने मेरा लण्ड मुंह में लेकर चूसना शुरू कर दिया।\nमुझे अपने शरीर में करंट सा महसूस हुआ और मैंने कल्पना के सिर और बालों को कसकर पकड़ लिया।","अब मैं गहरी सांसें लेते हुए उसको लंड चुसवाने लगा और मेरे मुंह से आह्ह … हाह्ह … ओह्ह … आह्ह … जैसी उत्तेजना से भरी आवाजें निकल रही थीं। ","वह जोर जोर से मेरे लण्ड को चूसने लगी और मैं भी अपने लण्ड को उसके मुंह में घुसाकर चुसवाने लगा।","करीब 5 मिनट बाद मैंने कल्पना को धक्का देकर लिटा दिया और उसके बदन को चूमते हुए नीचे की तरफ गया।","उसके पैरों को चूमते हुए घाघरे के अंदर हाथ डालकर उसकी जांघों को सहलाया।\nअब मेरा हाथ उसकी पैंटी पर था।\nमैंने पैंटी के ऊपर से उसकी चूत को सहलाना शुरू किया। ","उसने अपनी आंखें बन्द कर लीं।\nफिर मैंने घाघरे के अंदर अपना सिर डाला और उसकी पैंटी को खींचकर उतार दिया।\nजिंदगी में पहली बार मैंने किसी औरत की चूत देखी थी। ","मैंने उसकी चूत पर अपने होंठ चिपका दिए और चूत को चूमने लगा।\nकल्पना घाघरे के ऊपर से ही मेरे सिर को पकड़ कर सहलाने लगी, मेरे सिर पर दबाव देते हुए होंठों को चूत पर दबाने लगी। ","उसकी चूत की सुगंध मुझे तेज़ी से उत्तेजित कर रही थी।","मैं अब और तेज़ी से चूत को चाटने, चूमने और अपने हाथ से मसलने लगा।\nअब वो अपनी गांड उठाकर, कमर हिलाकर मचलने लगी।","उसके मुंह से तेज तेज आवाज में सिसकारियां निकलने लगीं।\nमैंने अपनी एक उंगली भी चूत के छेद में घुसा दी।","करीब 5-10 मिनट तक मैंने उसकी चूत को उंगली से चोदा।\nफिर उसकी चूत से पानी छूट पड़ा। ","मेरा पूरा हाथ उसकी चूत के पानी में भीग गया।\nजब मैंने उसके घाघरे से सिर को बाहर निकाला तो मैं पूरा पसीने में भीग चुका था।\nवो तेज तेज सांसें ले रही थी। ","फिर मैं उसके ऊपर लेट गया और उसे अपनी बांहों में लेकर चूमने लगा।\nउसने भी मुझे अपनी बांहों में भर लिया।","उसके होंठों को चूमकर मैंने गालों को चूमा, उसकी गर्दन व गले को चूमा।","फिर चूमता हुआ उसकी छाती तक पहुंचा और उसके स्तनों को चूसने व साथ साथ दबाने लगा।\nउसकी आंखें अभी भी बंद थीं।","अब मैंने लहंगे का नाड़ा खोलकर खींचकर उतार दिया।\nहम दोनों पूरे नंगे हो चुके थे।","मैंने फिर से उसकी चूत को सहलाया लेकिन वो निढाल पड़ी हुई थी।","फिर मैंने उसकी चूत को हाथ से रगड़ा। ","कुछ पल रगड़ने के बाद मैंने उसकी चूत पर अपने लंड का टोपा रखा और धक्के के साथ उसकी चूत में लंड को घुसा दिया।\nवो इस धक्के से चीख पड़ी और आंखें खोलकर बोली- कमीने … घुसाने से पहले बोल तो देता?","मेरा लंड चूत में जा चुका था और मैं पूरे जोश में आ चुका था।\nमैंने उसकी बात का कोई जवाब नहीं दिया और उसको चोदने लगा।","वो भी मेरा लंड लेने लगी और कुछ ही पल के बाद उसके मुंह से आह्ह … आह्ह … करके चुदाई के मजे वाली आवाजें आने लगीं। ","अब वह भी अपनी कमर और गांड हिला हिलाकर चुदने लगी।","फिर कल्पना ने मुझे लेटने को कहा तो मैं लेट गया।\nअब वो मेरे ऊपर आ गई और मेरे लंड को अपनी चूत में लेकर उछलने लगी। ","उसके चूचे मेरी नजरों के सामने उछल रहे थे।\nमुझसे रुका न गया और मैंने उसको झुकाकर उसके चूचे को मुंह में भर लिया और उसको चूसने काटने लगा।\nअब वो और तेजी से मेरे लंड पर कूदने लगी। ","फिर पांच मिनट के बाद वो चुदते हुए एकदम से मेरे ऊपर लेटकर निढाल हो गई।\nउसकी चूत से निकला पानी मेरे लंड पर मुझे गर्म गर्म महसूस होने लगा।","झड़ने के बाद वो फिर एक तरफ होकर ले गई। ","मेरा लंड अभी भी तना हुआ था। मुझसे रहा नहीं जा रहा था तो मैंने कल्पना को अपनी तरफ किया उसके गालों, होंठों पर चूमने लगा।\nउसकी एक टांग उठाकर मैंने अपनी कमर पर रख दी और अपने लण्ड को उसकी चूत में घुसा दिया।","मेरी छाती और उसके स्तन आपस में चिपक गए थे।","मैं उसे चूम रहा था और उसके स्तनों को हाथों से दबा रहा था।\nनीचे से मेरा लंड उसकी चूत में अंदर बाहर हो रहा था। ","करीब 5 मिनट तक ऐसे ही चोदने के बाद मैंने उसे घुमा दिया।\nअब उसकी पीठ मेरी तरफ थी, मैंने पीछे से उसकी चूत में लंड को घुसा दिया और उसको चोदने लगा। ","मैं उस रंडी की मोटी मोटी चूचियों को भींचते हुए उसको कुतिया की तरह चोदने में लगा था।\nमेरा जोश इतना बढ़ गया कि लंड अब चूत से कई बार निकल कर गांड में घुसने लगता था। ","वो चीखी और बोली- साले अपनी औकात में रह, जितनी दे रही हूं उतनी में ही कर!\nफिर मैंने उसको सॉरी कहा और चूत में ही चोदता रहा।","करीब पांच मिनट के बाद वो फिर से चीखते हुए झड़ गई।\nवो गहरी सांसें लेते हुए पड़ी रही।","मैं अब फिर से उसके ऊपर आ गया। थोड़ी देर तक दोनों स्तनों को चूसा, कमर-पेट को चूमते हुए चूत को चाटा और फिर उसकी टांगों को चौड़ी करके कंधे पर रखवा लिया। ","मैंने उसकी चूत में लंड को लगाया और फिर अंदर डालते हुए उसके ऊपर लिपटकर उसे चोदने लगा।\nवो बोली- 3 सालों से यहां चुद रही हूं। मगर तेरे जैसा मर्द नहीं मिला था आज तक! तू पहला जिसने मेरे जैसी रंडी को पूरी तरह से संतुष्ट कर दिया है। ","अब वो भी मुझसे कस कर लिपट गई और चुदने लगी।\nअब उसकी चूत दर्द भी करने लगी और वो कभी चीखते और कभी सिसकारते हुए चुदाई का मजा ले रही थी।","अब मेरा भी छूटने वाला था।","तभी उसको पता नहीं कि कैसे पता चल गया कि मैं झड़ने वाला हूं।\nजैसे ही मैं झड़ने को हुआ तो उसने मुझे पीछे धकेल दिया।\nमेरा लंड उसकी चूत से निकल गया। ","वो बोली- साले हरामी … छूट रहा था तो बोलना चाहिए था ना? मुझे प्रेग्नेंट करेगा क्या?\nफिर वो घुटनों के बल हो गई और मुझे अपने सामने खड़ा करके मेरे लंड को मुंह में लेकर चूसने लगी।\nकभी वो मुंह में लेती और कभी मुठ मारती। ","कुछ पल के बाद मेरे लंड से निकली वीर्य की पिचकारी उसके स्तनों और गले के आसपास गिरने लगी।\nउसका बदन मेरे वीर्य से लथपथ हो गया।","मेरा ढेर सारा वीर्य देखकर वो बोली- इतना वीर्य मेरी चूत में जाता तो मैं 10-12 बच्चे एक साथ पैदा कर देती। ","अब मेरे लंड में हल्का सा दर्द हो रहा था।\nमैं झड़ने के बाद हांफ रहा था और फिर पलंग पर लेट गया।\nवो भी अपने कपड़े ठीक करने लगी। ","आपको मेरी ये Xxx सेक्स फॉर फ्री स्टोरी कैसी लगी, मुझे जरूर बताना। आप सबकी प्रतिक्रियाओं का मैं इंतजार करूंगा।\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत को उंगली से चोदा","href":"https://www.antarvasna3.com/koi-mil-gaya/hawai-jahaj-me-chut-ko-ungli-se-choda/"},{"title":"भाभी ने नई चूत का इंतजाम किया","href":"https://www.freesexkahani.com/antarvasna/xxx-desi-bhabhi-chudai-kahani/"},{"title":"दोस्त की बहन की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/xxx-kahani/sexy-teen-girl-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Call Girl","Desi Ladki","Gandi Kahani","Nangi Ladki","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-chudai-hawas-callgirl-4/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"}]}