{"Title":"अहमदाबाद में कुंवारी गर्लफ्रेंड की चुत चुदाई","author":{"name":"समीर सिंह 6","href":"https://www.freesexkahani.com/author/sameersingh6/"},"date":"12-10-2021","views":"124,191","description":["Xxx देसी गर्लफ्रेंड न्यूड कहानी में पढ़ें कि पोर्न वीडियो साईट से मेरी दोस्ती एक कुंवारी लड़की से हुई. उसने मुझे वीडियो काल में अपना नंगा बदन दिखाया. मैंने उसे कैसे चोदा? ","दोस्तो, मेरा नाम समीर सिंह है, मैं भोपाल का रहने वाला हूं। मेरी उम्र 28 साल है। मेरी लम्बाई 5 फीट 9 इंच है.\nमैं बहुत ही सुन्दर कद काठी का जवान लड़का हूं।","मैं आपके लिए एक मस्त सेक्स कहानी लेकर आया हूं.\nमैंने कैसे एक कुंवारी लड़की सलईका की बुर कैसे चोदी, किस प्रकार हम दोनों ने सेक्स का भरपूर मजा लिया, ये सब आपको मेरी इस सेक्स कहानी में पढ़ने को मिलेगा.","आपको मेरी Xxx देसी गर्लफ्रेंड न्यूड कहानी पसंद आएगी. मुझे मेल करके जरूर जानकारी देना ताकि मैं और सेक्स कहानी लिख कर आपका मनोरंजन कर सकूं.\nचलिए अब हम कहानी की तरफ चलते हैं।","वैसे तो मैं बहुत सी भाभियों और लड़कियों को चोद चुका हूं. मुझे सेक्स करना बहुत पसंद है.\nलेकिन मैंने कभी कोई कहानी नहीं लिखी है.","आज बहुत दिनों से मेरा लंड प्यासा है और कोई चूत मेरे संपर्क में नहीं है.\nइसलिए फ्री समय होने के कारण में अपनी एक गर्लफ्रेंड की कहानी लिख रहा हूं.","बात उन दिनों की है जब मैं भोपाल में नौकरी करता था.\nतभी एक वेबसाइट पर सेक्स मूवी देखने का मन हुआ और फ्री समय होने के कारण में चुदाई के वीडियो देखने लग गया.","बहुत सारी सेक्स क्लिप्स देखने के बाद मेरी नजर कॉमेंट बॉक्स में गई और एक दो मूवी के कॉमेंट बॉक्स में मैंने अपना नंबर लिख दिया.","उसके बाद एक दो दिन में मेरे नंबर पर एक लड़की का मेसेज आया.","पहले तो हमारी नॉर्मल बात हुई, फिर धीरे धीरे सेक्स की बात शुरु हुई.","उस लड़की ने अपना नाम सलईका बताया. वो गुजरात की रहने वाली है और किसी कॉलेज में पढ़ाई कर रही है.","उसने मुझे वीडियो काल किया. वीडियो कॉल में मैंने उसे कपड़े उतारने के लिए बोला.","तो उसने अपनी सलवार उतार दी और मुझे अपनी बुर दिखाई.\nउसकी बुर एकदम नई सी थी, बुर पर हल्के हल्के बाल आ रहे थे.","मैंने उसकी बुर को थोड़ा और देखने का प्रयास किया और उससे बोला- अपनी टांगों को और फैलाओ.\nउसने अपनी टांगें चौड़ी कर दी.","फिर उसकी बुर का मुंह मुझे साफ़ साफ दिखने लगा.\nमैंने उससे कहा- बुर को उंगलियों से फैला कर खोलो!","उसने बुर को उंगलियों से फैलाया.\nउसकी बुर बहुत टाइट लग रही थी.","मैंने पूछा- पहले तुम ने सेक्स किया है कभी?\nवो बोली- नहीं किया.","मतलब एकदम सील पैक बुर थी.","मेरे मन में बहुत अधिक प्रसन्नता हुई क्योंकि मैंने अभी तक सील पैक बुर को नहीं चोदा था।","उसके बाद मैंने उसे कमीज उतारने के लिए कहा.\nउसने कुर्ता उतारा.","ब्रा के अंदर से उसके दूध मस्त लग रहे थे एकदम छोटे छोटे नीम्बू की तरह … मानो बोल रहे हों कि हमारा रस पी लो!","मैंने सलईका से कहा- ब्रा भी निकालो.\nतो वो पहले शरमा गई लेकिन मैंने जिद की तो उसने अपनी ब्रा भी निकाल दी.","उसकी ब्रा का साइज 28-30 है।","उस वीडियो काल में दोनों बहुत गर्म हो गए.\nवो बोलने लगी- मुझे आपके साथ सेक्स करना है. आप मेरे पास आ जाओ.","जब मैंने पहली बार सलईका की बुर को वीडियो कॉल पर देखा, तो मेरा लंड तन कर खड़ा हो गया.\nउसकी गुलाबी सीलपैक चुत देख कर ऐसा लग रहा था कि मेरा लंड लोअर फाड़ कर बाहर निकल आएगा. ","मैंने सलईका से बात की और लंड हिला कर माल टपका दिया.","तब से हम दोनों रोज़ ऐसे ही सेक्स की बात करने लगे क्योंकि अभी मेरा गुजरात जाने का प्लान नहीं था.","लेकिन उसके दूध और बुर को देखकर मेरे से रहा नहीं गया और हम दोनों ने अहमदाबाद में मिलने का प्रोग्राम बना ही लिया.\nवो भी खुश थी क्योंकि उसकी सीलपैक बुर की चुदाई होने वाली थी. ","मैंने दूसरे दिन शाम की एक टिकट बुक कर ली. जिस दिन मेरी ट्रेन थी, उस दिन मेरा आफिस में काम में मन नहीं लगा. मैं दिन भर यही सोचता रहा कि कल मुझे सील पैक बुर चोदने मिलने वाली थी. ","उस दिन मैं आफिस से घर जल्दी आ गया और अपना सामान पैक कर लिया. ","मेरी ट्रेन शाम को 7 बजे की थी, सो मैं घर से एक घंटे पहले ही निकल आया. स्टेशन पर पहुंच कर जिस डिब्बे में मेरा रिजर्वेशन था, प्लेटफार्म पर उस नम्बर की बोगी के आने के स्थान के सामने बैठ गया. ","ट्रेन को आने में थोड़ा समय था. मैंने सलईका को मैसेज भेजा कि मैं ट्रेन में बैठने वाला हूं और सुबह अहमदाबाद पहुंच जाऊंगा. ","सलईका ने भी सुबह स्टेशन पर लेने आने के लिए हां भर दी.\nवो बोली कि अब मैं कल की चुदाई की तैयारी करने जा रही हूं.","कुछ देर बाद ट्रेन आ गई और मैं अहमदाबाद के लिए निकल गया. ","सुबह अहमदाबाद स्टेशन पर पहुंचने से पहले ही सलईका का मैसेज आया कि मैं स्टेशन पर पहुंच गई हूं.\nमैंने फोन लगा कर कहा- ठीक है, बस अभी आता हूँ.","उसने कहा- ट्रेन से उतरने के बाद फोन करना, मैं अपनी खड़ी होने की जगह बता दूंगी.","मैंने ओके कहा और फोन रख दिया.","ट्रेन स्टेशन पर रुकी. मैं अपने डिब्बे से बाहर निकला तो इधर-उधर देखा कि सलईका किधर खड़ी है.","अभी मैं उसे फोन लगाने ही वाला था कि एक 5 फिट की लड़की सलवार सूट पहने सामने दिखी. उसकी उम्र 19-20 साल की रही होगी. एकदम कसे हुए बदन की लौंडिया थी. उसके बूब्स एकदम चीकू के जैसे टाईट दिख रहे थे. ","मैं उसके पास गया और कहा- सलईका!\nउसने मुस्कराकर सिर हिला दिया. ","तब मैंने उसके कान में कहा- मस्त लग रही हो.\nवो शर्मा गई और मेरा हाथ पकड़ कर बोली- चलो, हम लोग होटल चलते हैं.","सलईका आगे चलने लगी और मैं उसके पीछे पीछे चलने लगा.","हम दोनों स्टेशन से बाहर आए और उसने एक ऑटो बुक कर लिया. अब हम होटल की तरफ चल दिए. ","उसने पहले से ही एक होटल में कमरा बुक करवा लिया था जिससे हमें कोई परेशानी ना हो.","उसने रिसेप्शन पर जाकर कमरे की चाबी ली और हम दोनों कमरे में आ गए. ","मैंने कमरे का दरवाज़ा बन्द किया ही था कि वो मुझसे आकर लिपट गई.","मैं एकदम से हड़बड़ा सा गया क्योंकि स्टेशन से कमरे के अन्दर आने तक वो एकदम शांत लग रही थी.\nमुझे नहीं पता था कि सलईका इतनी गर्म हुई पड़ी मिलेगी. ","मैंने उसे अपनी बांहों में भर लिया और उसके जवान जिस्म का अहसास करने लगा.\nमैं उसे अपनी बांहों में भींचे हुए सोच रहा था कि आज इसकी पहली चुदाई है, तो इसकी बुर से खून पक्के में निकलेगा; होटल के पलंग की चादर में दाग ना लग जाए. ","जब उसने मुझे जकड़ा, तो उसके बूब्स मेरे सीने में गड़ रहे थे.\nमैंने अपने हाथ में पकड़ा हुआ बैग छोड़ दिया और सलईका की कमर के ऊपर हाथ फेरने लगा.","उसकी गांड को छिपाए उसके दोनों चूतड़ एकदम टाइट लग रहे थे. सलईका एकदम कसे हुए बदन की जवान लड़की थी. ","मैं बहुत किस्मत वाला था … जो एकदम पैक माल मेरे लंड के नीचे आ गया था.","धीरे धीरे हम दोनों ने किस करना चालू कर दिया. मैंने अपने दोनों होंठों को उसके होंठों पर रख दिए और चूसने लगा. ","मेरे हाथ तो उसके चूतड़ों पर ही जमे थे. मैंने जोर से उसकी कमर को अपनी तरफ दबाते हुए खींचा तो उसकी कमर मेरे लंड से टच होने लगी. ","लगभग पन्द्रह मिनट तक हम दोनों ऐसे ही चिपके रहे और चूमते रहे. ","अब उससे रहा नहीं जा रहा था. सलईका मेरे पैंट को उतारना चाह रही थी. ","मैंने एक हाथ से अपने बेल्ट को खोला और पैंट के बटन को खोल दिया.\nसलईका मेरे लंड पर टूट पड़ी. उसने मेरा लंड मेरी चड्डी से बाहर निकाल लिया था. ","मैंने सलईका से कहा- रुको यार … मैं कपड़े उतार देता हूं और तुम भी अपना सलवार सूट उतार लो.\nअब उसको थोड़ा होश आया. ","मैंने अपने कपड़े उतारे और सिर्फ चड्डी में आ गया. फिर उसके कपड़े उतारने में मैंने उसकी मदद की. ","अब सलईका ब्रा और पैंटी में मेरे सामने थी. ","मैंने कमरे की टीवी चालू की और अपना मन पसंद गाने वाला चैनल लगा दिया. उसकी आवाज़ भी ज्यादा रखी ताकि सलईका के साथ होने वाली चुदाई की आवाज़ कमरे के बाहर ना जा पाए. ","कमरे की लाइट बंद की, नाइट लैंप चालू किया और सारे पर्दों को अच्छे से चैक किया. कमरे में ब्लू लाइट जल रही थी, दिन में भी एकदम मनमोहक माहौल बन गया था. ","सलईका बेड पर बैठी हुई मेरा इंतजार कर रही थी.","मैं सलईका के पास जाकर बैठ गया और सलईका की पीठ के पीछे दो तकिया रख दिए.\nउसके बाद मैंने सलईका को होंठों पर किस करना चालू कर दिया. ","सलईका भी मेरा पूरा साथ दे रही थी.\nमैं अपने हाथों से उसके मम्मों पर हल्की हल्की मसाज कर रहा था. ","सलईका के होंठों, गले में किस करते हुए मुझे लगभग 5 मिनट हो गए थे.\nमैंने धीरे से उसकी ब्रा उतार दी और दोनों मम्मों को बारी बारी से रसीले संतरों की तरह चूसने लगा.","उसके बूब्स का साइज़ 30 इंच था. कमर का साइज़ 28 और गांड 32 इंच की थी.","आज मुझे सलईका के बूब्स ज्यादा बड़े लग रहे थे. इससे पहले वीडियो कॉल के समय देखे थे, तब छोटे समझ आ रहे थे.","फिर मैंने सलईका की पैंटी के ऊपर से ही बुर में हाथ लगाया तो उसकी पैंटी बुर के पानी से गीली हो गई थी. ","मैंने उसकी पैंटी को भी निकाल दिया.\nअब सलईका एकदम नंगी मेरे सामने बुर चुदाई के लिए तैयार थी. ","अभी तक मैंने उसकी बुर वीडियो में ही देखी थी; आज वो मेरे सामने नंगी खुली पड़ी थी. ","सलईका अपने मुँह से ‘आह ईईई ऊऊऊ …’ की आवाज़ निकाल रही थी. ","मैंने कहा- सलईका कैसा लग रहा है?\nवो बोली- बहुत अच्छा लग रहा है, बस अभी तुम पहले मेरी बुर फ़ाड़ दो … अपना पूरा लंड बुर में डाल दो. ","मैं उसको तड़पाना चाह रहा था.\nसलईका की चुचियों की चुसाई करने में मुझे बहुत मज़ा आ रहा था. क्योंकि पके हुए आम को चूसने में जितना मज़ा आता है, मुझे इस समय उससे कहीं ज्यादा मज़ा आ रहा था. ","मैंने उसकी टांगों को ऊपर की तरफ उठाते हुए फैला दीं और अपना मुँह सलईका की बुर पर रख दिया. ","जैसे ही मैंने सलईका की बुर को चूसना स्टार्ट किया कि सलईका के मुँह से आह आह ऊऊऊऊ आई आई आई की आवाज़ निकलने लगी.\nसलईका बोल रही थी- आह और मत चूसो … नहीं तो मेरा पानी निकल जाएगा. ","लेकिन मैंने उसकी तरफ कोई ध्यान नहीं दिया और सलईका की बुर को और जोर जोर से चूसने लगा. ","अहझ ऊऊ ईई करते हुए उसकी बुर ने पानी छोड़ दिया.\nमैंने उसकी बुर को साफ कर दिया. ","अब सलईका रिलैक्स महसूस कर रही थी लेकिन इधर मेरा लंड एकदम फन फैलाए हुए फनफना रहा था. मेरा लंड बुर में घुसने के लिए तैयार था. ","मैंने सलईका की टांगों को मोड़ा और उसे फैला दिया.\nसील पैक बुर को अलग तरीके से चोदने में मज़ा आता है. ","चूंकि मैं जानता हूं कि पैक बुर के अन्दर लंड डालते हैं, तो लड़की को दर्द होता है. यदि लड़की इधर उधर खिसक गई और लंड सील को नहीं तोड़ पाया तो लौंडिया दूसरी बार चुत चोदने ही नहीं देगी. ","इसलिए मैंने सलईका की कमर के नीचे एक तकिया लगाया और एक तकिया उसकी सिर के नीचे लगा दिया.\nअब मैं सलईका की दोनों टांगों के बीच में आ गया और अपने लंड को बुर के मुँह के छेद के बाहर रख दिया.","मैं बुर के मुँह में लंड को हल्के हल्के घुमाने लगा.\nसलईका के मुँह से ‘प्लीज़ धीरे से … अहह दर्द होगा … धीरे से करना …’ आवाज निकल रही थी. ","मैंने धीरे से बुर के अन्दर लंड डालने की कोशिश की, लेकिन सलईका की बुर एकदम टाइट थी.\nवो दर्द के कारण कमर इधर उधर भी करने लगी.","तभी मैंने उसके दोनों कंधों को पकड़ कर एकदम से लंड को बुर के अन्दर पेल दिया.\nसलईका की मानो चीख निकल गई. ","लंड पेलते समय मैंने उसकी कमर को जोर से दबा लिया था ताकि लंड जब बुर के अन्दर जाए, तो हिलने से लंड बुर के वापिस बाहर ना निकले. ","अब एक मिनट तक मैंने लंड को बुर के अन्दर ही रहने दिया. सलईका के होंठों को चूसना और बूब्स को मसलना जारी रखा. ","कुछ देर बाद उसकी बुर का दर्द हल्का हो गया.","मैंने लंड को धीरे धीरे बाहर निकाला तो एकदम लाल खून निकला. तकिया का कवर खून से सन गया. ","मैंने जल्दी से पास रखी नैपकिन ली और फटी चूत और लंड को साफ़ कर दिया. ","उसके बाद मैंने दुबारा से लंड चूत में पेला और अब हमारी धकापेल चुदाई चलने लगी. ","मैंने सलईका की चुत को 25-30 मिनट तक चोदा.\nइस दौरान उसकी बुर से दो बार पानी निकल गया था.","फिर मेरे लंड ने भी पानी निकाल दिया. सलईका ने मेरे लंड का पानी अपने मुँह में ले लिया और पी गई.","दोस्तो, इसके बाद की सेक्स कहानी मैं बाद में लिखूंगा.\nतब तक के लिए मेरे लंड का उन सभी लपलपाती चूत वालियों को नमस्कार.","Xxx देसी गर्लफ्रेंड न्यूड कहानी कैसी लगी आपको? आपके मेल का इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्रीति से लगाई प्रीत- 2","href":"https://www.freesexkahani.com/sali-sex/nude-girl-sex-kahani/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Hotel Sex","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"उत्तराखण्ड की कुंवारी चुत का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-sexy-girl-ki-chudai-kahani/"}]}