{"Title":"वकील साहिबा ट्रेन में चुदाई को बेताब थी","author":{"name":"युवराज 053","href":"https://www.freesexkahani.com/author/yuvraaj/"},"date":"23-08-2021","views":"488,172","description":["Xxx ट्रेन मे चुदाई कहानी एक महिला अधिवक्ता के साथ की है. वो मुझे दिल्ली से इंदौर जाते हुए फर्स्ट एसी में मिली थी. हम दोनों की सेटिंग कैसे हुई?","नमस्कार मित्रो, आपका एक बार फिर से स्वागत है. मैं युवराज नयी चुदाई कहानी लेकर हाजिर हूँ. ","मेरी पिछली सेक्स कहानी\nरशियन लड़की की सील तोड़ चुदाई\nको पढ़ कर आप लोगों ने बहुत ही सराहा और भरपूर प्यार भेजा था. इसके लिए आप लोगों ने जितनी भी तारीफ की, उसके लिए बहुत-बहुत धन्यवाद.","बहुत सारे दोस्त मुझसे उस लड़की (कहानी की नायिका) की तस्वीर तथा नंबर मांगने लगे.","मैं माफ़ी चाहता हूं क्योंकि यह एक प्राइवेसी का मैटर है और मैं किसी का भी प्राइवेसी को उजागर नहीं कर सकता, इसके लिए आप सभी से क्षमा चाहता हूं. ","आज की ये Xxx ट्रेन मे चुदाई कहानी मेरे जीवन में सच्ची घटना पर आधारित है.\nभले ही किसी को यह कपोल कल्पित लगे या कोई बोले कि मैं बस एक इमेजिनेशंस की दुनिया में रह रहा हूं … पर ही मेरे साथ हुआ है, तो मैं जानता हूं कि यह मेरे साथ सच में हुआ था.","जनवरी 2020 में मैं एक जरूरी काम से दिल्ली गया था.\nमैं आपको बता चुका हूँ कि मैं पहले एक टूरिस्ट गाइड था, पर बाद में मैंने एक छोटा सा बिजनेस शुरू किया था.\nइस बार मुझे अपने उसी बिजनेस के सिलसिले में किसी काम के लिए दिल्ली जाना पड़ा.","मुझे दिल्ली में 10 दिन रुकना पड़ा, तो मैंने सोचा कि मैं थोड़ा घूम भी लेता हूं. दिल्ली और आस पास मैंने काफी समय बिताया.","चूंकि जनवरी के महीने में उत्तर भारत में ठंड बड़ी जोर से पड़ती है, कभी-कभी तो पारा 3 और 4 डिग्री सेल्सियस तक चला जाता है.\nइस वजह से मेरा बिजनेस भी फिलाहल थोड़ा डाउन चल रहा था … तो मेरे पास समय की कोई दिक्कत नहीं थी.","अब मैं दिल्ली से कुछ और जगहों आर भी घूमने की सोचने लगा.","पहले तो मैंने दिल्ली के पास आगरा घूमने जाने का मन बनाया था लेकिन अचानक से मेरे मन में न जाने क्या आया, मैंने उस ट्रिप को कैंसिल कर दिया. ","मैं नई दिल्ली स्टेशन चला गया और वहां से मैंने इंदौर के लिए ट्रेन में अपना रिजर्वेशन कराया और शाम को उधर से ट्रेन पकड़ कर निकल गया. ","मैंने प्लान बनाया था कि इस बार मध्य प्रदेश के घूमने वाले स्थानों पर घूमते हुए ही वापस अपने घर गोवा जाऊंगा.","मैं ट्रेन में बैठ गया. मेरी सीट फर्स्ट एसी में थी. यहां पर 2 तरीके की केबिन होते हैं. एक, जिसमें 2 लोगों के बैठने की जगह होती है … और दूसरी, जिसमें 4 लोगों की. ","सौभाग्य से मुझे दो लोगों वाली सीट मिली थी.\nएक सीट मुझे मिली थी और एक सीट एक महिला की थी जो दिल्ली से इंदौर जा रही थीं.","मैं उस महिला का असली नाम यहां पर नहीं लेना चाहता हूं … पर मैं नाम बदल देता हूं. ","उस महिला का नाम जेबा फरहीन था. जेबा एक वकील थीं और कोर्ट में प्रैक्टिस करती थीं. ","समय से पहले वह भी ट्रेन में पहुंच गई थीं और हम दोनों एक साथ बैठ गए. ","थोड़ी देर तक हम दोनों अपने मोबाइल में खोए रहे और अंतत: उन्होंने केबिन के माहौल की खामोशी को तोड़ा. ","वकील साहिबा ने मुझसे पूछा- आप कहां जा रहे हैं?\nमैंने कहा- इंदौर और आप!\nउन्होंने कहा- मैं भी इंदौर जा रही हूं.","उसके बाद उन्होंने मुझसे नाम आदि पूछा, मैं भी उनके नाम से परिचित हो गया.","जेबा- आप करते क्या हैं … और क्या आप इंदौर से हो?\nमैंने उन्हें कहा- नहीं मैं एक बिजनेसमैन हूं. मैं गोवा में रहता हूं, इंदौर में घूमने जा रहा हूं.","फिर मैंने उससे पूछा तो उन्होंने बताया- मैं वकालत करती हूँ और इंदौर अपने अंकल के घर जा रही हूँ. ","मैं उनकी तरफ देखने लगा.","इस पर उन्होंने पूछा- आप इंदौर क्या करने जा रहे हो?\nमैंने कहा- घूमने. ","तो उन्होंने कहा- अच्छी बात है. इंदौर में बहुत सारी चीजें घूमने को हैं.\nमैंने कहा- अच्छी तो हैं … पर अगर उधर अपनी जान पहचान वाला कोई रहता होता … जो मुझे घुमा देता, तो ज्यादा अच्छा होता. ","घुमा फिरा का मेरा इशारा उनके लिए ही था. जिस पर मोहतरमा ने बखूबी से जवाब दिया और कहा- क्या आप मेरे साथ घूमना चाहते हैं?\nमैंने कहा- ऐसी कोई बात नहीं है … पर अगर आपके पास समय हो, तो साथ में घूम सकते हैं. ","वो बोलीं- इस बार मैं किसी काम से जा रही हूँ और मेरे पास समय नहीं होगा … पर मैं वहां एक टूरिस्ट गाइड को जानती हूँ … उसका वह नंबर दे दूंगी. वो आपको न केवल इंदौर बल्कि खजुराहो, अमरकंटक के साथ साथ सारा मध्य प्रदेश घुमा देगा.\nमैंने कहा- जी धन्यवाद, इतनी सहायता के लिए. ","इसके बाद हम दोनों अपने अपने काम में व्यस्त हो गए.\nमैंने भी खाना खाया और सो गया और वह भी अपनी ऊपर वाली बर्थ पर लेट गईं.","अचानक रात को मुझे कुछ आवाज सुनाई दी- सी आह सी सी.","मेरी नींद खुली तो मैंने ऊपर देखा. ऊपर वह मोहतरमा चादर लपेटे हुई सोई थीं और उनके मुख से कुछ अजीब सी आवाजें आ रही थीं.","मुझे लगा शायद उनकी तबीयत खराब हो गई और वो ठंड से कांप रही हैं.\nमैंने पूछा- क्या हुआ मैडम … आप ठीक तो हैं!\nमेरे अचानक से इस तरीके से प्रश्न पूछने पर वह घबरा गईं.\nउन्होंने मुझसे कहा- हां मैं ठीक हूँ. ","मैंने देखा कि उनके सर से पसीने निकल रहे थे.\nमुझे थोड़ा अटपटा लगा कि एसी केबिन में भी पसीने … पर मैं कुछ बोला नहीं.\nमैं सो गया. ","थोड़ी देर में इसी तरह की आवाजें फिर सुनाई देने लगीं, तो मुझे लगा कि दाल में कुछ काला है. ","मैं उठा और केबिन से बाहर चला गया. मैं थोड़ी देर वहीं बाहर रहा.","उसके बाद मैं अन्दर आया और आकर देखा तो अन्दर का नजारा देखकर मैं दंग रह गया. मैंने देखा कि वो दोनों टांगें खोल कर अपनी चूत में उंगली डाली हो सिसकी ले रही थीं.\nउनकी सलवार एक तरफ थी.","मुझे देखकर वो हड़बड़ा गईं … मुझे भी देख कर बड़ा ताज्जुब हुआ. ","मैंने सोचा कि कोई महिला कितनी भी मॉडर्न क्यों ना हो, पर ऐसा कैसे कर सकती है. मतलब एक ट्रेन में वो एक अनजान व्यक्ति के साथ सफर कर रही हो और उसके सामने ही वह इस तरीके से कैसे हस्तमैथुन कर सकती है.","मैं अपने आप पर कंट्रोल नहीं कर सका.\nमैंने पूछा- मैडम, क्या आप नहीं जानती हैं कि मैं भी यहीं हूं … फिर भी आप ऐसा कर रही हैं.","इस पर वो बेलाग बोलीं- ये मेरी मर्जी है.\nये शायद उनका वकालत का पेशा बोल रहा था.\nमगर ये सुनकर मुझे काफी अजीब सा लग रहा था. ","मैंने भी अपने जीवन में बहुत सारे सेक्स किए थे. रेंडम और वन नाइट स्टैंड सेक्स किए थे.\nपर इस तरीके से मैंने आज पहली बार किसी लड़की ऐसे बोलते हुए देखा था. ","खैर … इस घटना के बाद मैं नीचे सो गया. वो अब मेरे सामने ही अपनी चुत में उंगली करने वाली आवाजें करने लगी थीं.","थोड़ी देर बाद उन्होंने मुझे उठाया और उन्होंने कहा कि आपको दिक्कत हुई इसके लिए माफ़ी चाहती हूँ. दरअसल मैं अपने फ्रेंड के साथ चैट कर रही थी. तभी चैट चुदाई से संबंधित हो गया और उनकी फ्रेंड ने लड़कों के लंड की पिक भेज दी. बस फिर मैं अपने आप पर कंट्रोल नहीं कर सकी और इस तरीके की हरकत कर दी. ","मैंने उनके मुँह से लंड सेक्स आदि शब्दों को सुना तो मैं समझ ही न सका कि इनको क्या जवाब दूं.","तभी मैडम आगे बोलीं- अपने इसी मूड में मैंने आपको ऐसा जवाब दे दिया था. प्लीज़ आप मेरी उस बात का बुरा ना मानें.\nमैंने कहा- कोई बात नहीं … कभी कभी ऐसा हो जाता है. हर किसी को अपने जीवन को अपने तरीके से जीने का हक है. फिर फ्रेंड्स के साथ तो कोई भी इंसान मस्ती में कुछ भी कर सकता है.","इस पर उन्होंने मुझसे पूछा- क्या आपकी कोई गर्लफ्रेंड नहीं है?\nमैंने कहा- जी, थी … पर अब उससे ब्रेकअप हो चुका है. आपका ब्वॉयफ्रेंड है या आप शादीशुदा हैं.","मैडम ने बताया- मेरा निकाह हो चुका है और मेरे शौहर सऊदी में रहते हैं.\nमैंने पूछा- आपको कोई बच्चा नहीं है?\nउन्होंने कहा- नहीं कोई बच्चा नहीं है. ","फिर उसके बाद उन्होंने मुझसे पूछा- क्या आप पोर्न देखते हैं.\nमैंने कहा- जी हां, मैं बिल्कुल देखता हूं और आप!\nउन्होंने कहा कि मैं भी देखती हूँ. ","मुझे अब उनकी बातों में दिलचस्पी होने लगी थी.","फिर उन्होंने मुझसे पूछा कि आपके फेवरेट पोर्नस्टार कौन हैं?\nमैंने कहा- एवा ऐडम्स और मियां खलीफा. ","उन्होंने कहा कि आपको मियां खलीफा क्यों पसंद हैं?\nमैंने कहा- उसका बॉडी स्ट्रक्चर बड़ा ही हॉट है. खास करके उसके जो बूब्स और गांड मुझे बहुत ज्यादा पसंद आते हैं. और जब वो अपने धर्मानुसार सर पर स्कार्फ बाँध कर शर्म-हया दिखाकर सेक्स करती है तो ज्यादा उत्तेजना होती है.","वो मेरे शब्दों को सुनकर मजा लेने लगीं क्योंकि उनकी हल्की सी मुस्कराहट साफ़ बयान कर रही थी.","मैंने उनसे पूछा- आपको कौन पसंद आता है .. फेवरेट स्टार कौन है आपका!\nतो उन्होंने कहा- मुझे तो जो भी बढ़िया चुदाई करता है, वही अच्छा लगता है. पर ब्लैक ज्यादा पसंद आते हैं. ","मैंने पूछा- ऐसा क्यों?\nउन्होंने कहा- उनका लंड लंबा होता है और स्टैमिना भी ज्यादा होता है. ","मैंने कहा- ऐसा कुछ नहीं है … हर व्यक्ति का स्टैमिना होता है. वह दवाई लेकर पोर्नोग्राफी शूट करते हैं और हमें लगता है कि उनके स्टैमिना ज्यादा है. पर ऐसी कुछ होती नहीं है. हां साइज जरूर मैटर करता है … और ये साइज़ उनकी ज्योग्राफिकल लोकेशन के कारण मैटर करता है. इंडिया के हिसाब से इंडियन का … अफ्रीका और अमेरिका के हिसाब से उनका मैटर करता है. ","फिर उन्होंने मुझसे कहा- क्या आपने कभी ऐसे रेंडम सेक्स किया है.\nमैंने कहा- बहुत बार, क्या आपने भी कभी वन नाइट स्टैंड या नया कुछ एक्सिडेंटल सेक्स किया है? ","उन्होंने कहा- नहीं, मैंने कभी किया नहीं … पर मुझे ऐसे रोमांस सेक्स करने का बहुत शौक है.\nमैंने कहा- यदि ऐसा है … तो आज भी ऐसा मौका हो सकता है. ट्रेन चल रही है ठंड भी बहुत है … और आप और हम इसी मूड के हैं.","मेरी बात पर वो मुस्कुराईं और उन्होंने कहा- आप कुछ नॉटी हो रहे हैं.\nमैंने कहा- जी मैंने बस ये कहा है कि मौका भी है और दस्तूर भी. और ऐसा मौका बार-बार थोड़ी आता है. ","इसके बाद हम दोनों के बीच थोड़ी सी शांति छा गई.","वो मेरी तरफ कुछ वासना से देखने लगीं तो अचानक से मैं उठा और पता नहीं मुझे क्या सूझा, मैंने उनके होंठों पर अपने होंठ रख और किस करना शुरू कर दिया. ","पहले तो वो थोड़ी हिचकिचाईं … उन्होंने मुझे हल्का सा धक्का देना चाहा.\nपर दोस्तो … जैसा कि आप जानते हैं कि मैं इन मामलों में बहुत बड़ा एक्सपर्ट हूं. ","मैंने उनके कंधों पर और गर्दन पर किस करना शुरू कर दिया.\nऔरतों की सबसे बड़ी कमजोरी होती है कि कोई मर्द उनकी गर्दन और उनकी नाभि पर किस करने लगे तो वो सेक्स के लिए मचल उठती हैं. ","मेरा ये जादू धीरे-धीरे चल गया. ","उन्होंने सलवार समीज पहन रखा था, पर तब भी मैंने धीरे धीरे उनको किस करना जारी रखा. हमारे बीच किस का ये दौर कम से कम आधे घंटे तक चलता रहा.","मैं कामान्ध हो उठा और वो भी वासना में पूर तरह से तप गईं. ","वकील साहिबा यूं ही किस करती हुई मुझसे लिपट गईं. मैंने मौके की नजाकत को समझा और मैंने धीरे-धीरे उनके चूचों को दबाना शुरू कर दिया.\nउन्होंने ही मस्ती करना शुरू कर दी और उनका हाथ मेरे लंड पर आ गया.","अब मैंने उनकी कमीज उतारी और उनके 36 डी साइज़ के ओवल शेप के दूध मुझे अपनी और निमंत्रण देते दिखे.\nमैंने उनके एक मम्मे को अपने मुंह में लिया और धीरे-धीरे चूसना दबाना शुरू कर दिया.","वो इस कामवासना से इतनी ज्यादा तप गई थीं कि उनके मुंह से सिसकारियां निकलने लगीं और कामुक आवाज पूरे केबिन में गूंजने लगी. ","ट्रेन की छुक छुक और उनकी सीसीईई की आवाज पूरे वातावरण में एक मधुर संगीत सी गूंजने लगी.\nमैं उनके दोनों मम्मों को बारी बारी से चूसता रहा और वह मुझे पागलों की तरह किस करती रहीं. ","कुछ देर बाद उन्होंने मेरे भी कपड़े उतार दिए और मेरी बनियान फाड़ दी. मैंने भी उनके ऊपर के कपड़े उतार कर उन्हें सिर्फ ब्रा और पैंटी में कर दिया.","इस वक्त केबिन में एक अलग ही माहौल था.\nमेरे सामने एक बला सी खूबसूरत युवती टू पीस में थी और मैं उसके दूध चूस चुका था.\nसाथ में यह ठंडा मौसम भी मजा दे रहा था जो अच्छे से अच्छे दिग्गज को भी पिघला दे. ","मैंने उन्हें बर्थ पर लिटा दिया और धीरे-धीरे उनके मम्मों को चूसता हुआ नाभि तक आ गया. वहां पर अपनी जीभ से नाभि को कुरेदना और चाटना शुरू कर दिया ","जेबा भी पूरी तरह से सिसकारी भरने लगीं.\nउन्होंने बड़बड़ाते हुए कहा- ओह युवराज … यू आर सो गुड, कम ऑन मुझे और गीला कर दो.","मैं समझ गया और बोला- अभी लो मेरी जान.","मैंने उनकी पैंटी उतार दी और चूत चाटना शुरू कर दिया. वो जल्दी ही अपने चरम पर आ गईं और झड़ गईं. अब उन्होंने मेरी चड्डी उतार दी. ","मेरा खड़ा लंड होकर उनकी नजरों को ललचा रहा था.\nवो लंड पकड़ती हुई बोलीं- वाउ यार … तुम्हारा तो बहुत मस्त लंड है.\nमैं बोला- एक बार मुँह में लो फिर ये और मजा देगा.","जेबा ने मेरा लंड अपने मुंह में लेकर चूसना शुरू कर दिया और 5-7 मिनट बाद मैं उनके मुंह में ही झड़ गया.","तभी दरवाजे पर दस्तक हुई … तो हम दोनों अलग हो गए.\nउन्होंने जल्दी से एक गाउन पहन लिया और मैंने भी टी-शर्ट बरमूडा पहन लिया.","दरवाजा खोला तो टीटी अन्दर आ गया. कुछ देर बाद टीटी चला गया.","मैं अब फिर से इस प्रकरण को दोहराना चाहता था, पर उन्होंने मना कर दी.\nवो बोलीं- इतना काफी है. ","मैं केबिन से बाहर निकला और थोड़ी देर दरवाजे के पास खड़ा रहा.","तभी वो मेरे पास आ गईं और बोलीं- क्या आपने कभी ट्रेन के बाथरूम में चुदाई की है?\nमैं बोला- नहीं … जब हमारे पास अच्छी जगह है, तो वहां क्यों?","वो बोलीं- मुझे एडवेंचर सेक्स करना है, अगर आपको करना हो तो बोलो.\nमैं बोला- ठीक है आप अन्दर जाओ.","वो टॉयलेट में घुस गईं. मैं भी थोड़ी देर बाद अन्दर घुसा और वो मुझसे लिपट कर मुझे किस करने लगीं. ","मैं भी लिपट गया और करीब 15 मिनट बाद मैंने उन्हें नंगी कर दिया.","तब जेबा की चूत पर अपना लंड सैट किया और झटका दे मारा. चूंकि वो शादीशुदा थीं, पर पति से दूर रहने और महीनों सेक्स ना करने से उनकी चूत कसी हुई थी.\nमेरे झटके मारने से वो तेजी से चीख उठीं लेकिन मैंने उनके होंठों को अपने होंठों में कैद कर लिया था और जेबा की आवाज नहीं निकल पाई.","मैं थोड़ी देर उसी मुद्रा में रुका रहा, उसके बाद मैंने धीरे धीरे अपने लंड को चुत में अन्दर बाहर करना शुरू कर दिया.","कुछ पल की रगड़ाई के बाद उन्हें भी मज़े आने लगा.\nअब उनके मुंह से कामुक सिसकारियां निकलने लगीं- आह आह आह ओह याह फॅक मी हार्डर … आह ओह युवी … यु फक सो गुड.","जेबा मादक आवाजें निकालने लगी थीं. इससे मैं और भी ज्यादा उत्तेजित हो गया और ताबड़तोड़ झटके मारने लगा. ","चूंकि हम दोनों का पानी एक एक बार झड़ चुका था … तो मैं जल्दी निकलने वाला नहीं था.\nआज लंड ने मानो सोच लिया था इन वकील साहिबा की सारी चुदास निकाल कर ही मानेगा. ","मैंने जेबा को चोदना जारी रखा.\nउस छोटे से टॉयलेट में ट्रेन की पटरियों की खटपट उनके मुंह से निकलने वाली मादक सिसकारियों को दबा रही थी. ","फच फच … आह ओह याह … फक मी हार्ड … जैसे शब्दों से टॉयलेट गूंज रहा था और साथ में ट्रेन की पटरियों की धड़धड़ाहट एक अजीब सा माहौल पैदा कर रही थी.\nशायद इतनी मस्त आवाज केबिन में चुदाई करने से सुनने को न मिलतीं.","जेबा 15 मिनट बाद की चुदाई के बाद अकड़ गईं उनकी चुत ने उनकी गर्मी को रस के रूप में बहा दिया था.","अब जेबा ढीली पड़ गई थीं मगर मेरा तो मानो अभी संग्राम शुरू हुआ था.\nमैंने उनके चूचों को मसलना जारी रखा. जेबा की एक टांग अपने एक हाथ में उठा ली और एक बेहतरीन माल को जलवे से चोदना जारी रखा.","झड़ जाने के बाद जेबा मुझसे रुकने को बोलीं लेकिन मैं उन्हें अनसुना करके चोदता रहा.\nकुछ ही देर में जेबा फिर से मदांध हो उठीं और लंड के मजे लेने लगीं.","कुछ मिनट बाद जब मैं झड़ने को आया तो उन्होंने मेरे लंड को अपने मुंह में भर लिया.\nलंड चुसाई करती हुई वो मेरा सारा वीर्य पी गईं.","इसके बाद हम दोनों ने ट्रेन के केबिन में आकर फिर से चुदाई चालू कर दी.\nजेबा बहुत प्यासी थीं. ","जब हम दोनों इंदौर आ गए तो एक होटल में रुक गए.","उधर से उन्होंने अपने घर में फोन कर दिया कि मेरी ट्रेन छूट गई थी और मैं अब बाद में आऊंगी.","इसके बाद हम दोनों ने उसी होटल में रुक कर करीबन 10 दिन तक लगातार चुदाई की.","दोस्तो, इसके बाद मैं गोवा आ गया.","जेबा ने मुझे दिल्ली में मिलने के लिए बोला है. अगर भविष्य में कभी फिर से उनके साथ कुछ होगा, तो आप सबको बताऊंगा.","तब तक के लिए धन्यवाद. इस Xxx ट्रेन मे चुदाई कहानी के लिए कृपया मुझे मेल करें.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रशियन लड़की की सील तोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/foreigner-girl-free-sex-story/"},{"title":"मुरादाबादी लौंडियों की चुत चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/beautiful-girls-sex/"},{"title":"रात की ट्रेन में मिली लेडी की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/aunt-sex-kahani-train/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Porn story in Hindi","public sex","Train Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"सेक्स की चाहत ने क्या क्या करवा दिया","href":"https://www.freesexkahani.com/antarvasna/women-love-sex/"},{"title":"पति के सामने उसकी बीवी चोद दी- 1","href":"https://www.freesexkahani.com/xxx-kahani/bibi-chudai-kahani/"}]}