{"Title":"जिस्म की पुरानी हवस भतीजे से बुझवाई","author":{"name":"लोकल दोस्त","href":"https://www.freesexkahani.com/author/ilocaldost/"},"date":"27-04-2022","views":"695,427","description":["Xxx चाची की चुदाई कहानी में पढ़ें कि मेरे जेठ का बेटा मेरे घर रहने लगा तो एक दिन मैंने उसका लंड देख लिया. मेरे मन में उसके लंड को चूत में लेने की इच्छा हुई.","यह कहानी सुनें.","नमस्कार दोस्तो,\nमेरा नाम सुनीता है, मेरी उम्र 45 वर्ष है, रंग गोरा और मेरा फिगर 36-32-40 है।\nमैं इंदौर में अपने पति के साथ रहती हूँ।\nमेरे दो बच्चे हैं, दोनों दूसरे शहर में नौकरी करते हैं।","मेरे पति एक MNC में काम करते हैं। मेरे पति सुबह 8 बजे ऑफिस चले जाते हैं और शाम 7 बजे के बाद ही आते हैं. मैं पूरा दिन अकेली रहती हूँ या अपने कुछ सहेलियों के साथ कभी कभी पार्टी कर लिया करती थी।\nमेरा दिन अच्छा कट रहा था। ","एक दिन मेरे पति ने मुझे अचानक बताया कि उनके भाई का लड़का हमारे शहर में इंजीनियरिंग की पढ़ाई के लिये आ रहा है और वो हमारे साथ हमारे ही घर में ही रहने वाला है।","मुझे यह सही नहीं लगा, उसके हमारे घर में रहने से मेरी पूरी आज़ादी छीन जाएगी.","पर बात घर की थी तो मजबूरन मुझे मानना पड़ा।","मैंने ऊपर के कमरे में उसके रहने का इंतजाम कर दिया।\nयश Xxx चाची की चुदाई कहानी उसी के साथ की है.","अजय सीधा साधा लड़का था, पढ़ाई लिखाई में भी अच्छा था. मैं कई बार उससे मिली हूँ और वो मेरी काफी इज़्ज़त भी करता है लेकिन अभी मुझे उसका आना पसंद नहीं था। ","कुछ ही दिनों में अजय घर आ गया।\nवो 19 साल का बड़ा लड़का हो गया था, कद काठी भी अच्छी हो गई थी.","मैं तो पहले उसे देखती ही रह गई.\nफिर मैंने उसे ऊपर का कमरा दिखा दिया।","अब अजय हमारे साथ हमारे घर में रहने लगा.\nवो काफी शर्मीला लड़का था।","शुरू से ही कम उम्र के लड़के मुझे काफी पसंद हैं.\nमेरे पति की उम्र 50 साल की हो गई है, अब उनमे पहले जैसे बात नहीं रही तो अब मेरी यह दबी हुई इच्छा अब अजय को देख के बाहर आने लगी थी। ","एक दिने मैं सूखे कपड़े लेने छत पे जा रही थी. तभी मेरी नजर बाथरूम पे पड़ी जो अजय के रूम के बगल में था।\nउसका दरवाजा थोड़ा खुला था और अंदर अजय नंगा नहा रहा था।","वो बिल्कुल दरवाजे के पास खड़ा शावर से नहा रहा था और खुले दरवाजे से झांटों के बीच लंड साफ़ दिख रहा था.\nउसका 7 इंच का लंड बिल्कुल मेरे सामने था, मैं तो हाथ बढ़ा कर उसे पकड़ भी सकती थी।","जवान लंड देखते ही मेरे तन बदन में आग लग गई, मैं तो बस खड़ी खड़ी देखती ही रह गई और दरवाजे के पीछे वो मजे से नहा रहा था।\nथोड़ी देर बाद जब उसका लंड दरवाजे से छिप गया तब मैं किसी तरह खुद को मनाती हुई नीचे आ गई, कपड़े भी नहीं लाई। ","अजय प्यारा तो था ही … पर अब मुझे वो और भी प्यारा लगने लगा था।\nअब मैं उसका और भी ध्यान रखने लगी और धीरे धीरे उसके करीब आने की कोशिश करने लगी।","वो मेरे पास केवल 4 साल के लिये आया था और अब मैं बिना समाये गंवाये जल्द से जल्द उसका लंड लेने के लिये तड़प रही थी।\nअब मुझे अपने पति में कोई इंटरेस्ट नहीं था, मुझे तो बस अजय ही चाहिये था।","मैं चाहती थी कि पहल अजय करे क्यूंकि घर की बात थी, कुछ गड़बड़ हुई तो पूरी उम्र सुनना पड़ेगा.\nअपने पति, अपने बच्चों को मैं क्या मुँह दिखाऊंगी। ","अजय जिस बाथरूम में नहाता था उस बाथरूम की कुण्डी थोड़ी मुश्किल से लगती थी, शायद इसलिए नहाते समय बाथरूम का दरवाजा हमेशा खुला रखता था।","अब मैं हररोज अपने भतीजे के लंड का दीदार करती थी और कई बार जब वो कपड़े बदल रहा हो, उसी समय बहाने से उसके कमरे में चली जाती थी और वो मुझे देख के शर्मा जाता था।","धीरे धीरे कुछ महीने बीत गए, अब मैं और अजय काफी नजदीक आ गए थे।\nअब अजय ऊपर से नंगे बदन केवल निक्कर में मेरे सामने आ जाता था, मैं भी उसे ऐसे दिखती जैसे कोई बात नहीं … लड़के घर में ऐसे ही रहते हैं।","पर मेरी चूत अब भी खाली थी और अजय के लंड के लिये तड़प रही थी।","मुझे अब ये समझ में आ गया था कि लंड लेना है तो अब बात मुझे खुद आगे बढ़ानी पड़ेगी।","मैं दिन के समय सलवार सूट या टॉप और लोअर पहनती हूँ। मैं इन कपड़ों में साधारण सी हाउसवाइफ दिखती हूँ और रात में नाइटी।","मेरी नाइटी स्लीवलेस और बड़े गले की है, इसमें मैं सेक्सी दिखती हूँ. ये नाइटी अब तक मैं अपने पति का सामने ही केवल पहना करती थी पर अब यह नाइटी मैंने अजय के सामने भी पहनना शुरु कर दी ताकि उसे अपने बड़े बड़े चूचों का अच्छे से दीदार करा पाऊं।","अब मैं उठते बैठते अजय को अपने स्तनों की दीदार करने लगी.\nउसकी नजर तो मेरी चूचियों की घाटी में आकर मानो फंस ही जाती थी, जब भी हमारी नज़र मिलती तो वो झेम्प जाता और मैं मुस्कुरा देती। ","एक दिन मैं नाइटी पहन के अपनी छत पे प्लांट लगा रही थी.\nतभी वहाँ अजय भी आ गया.","मैं मौका देखते ही अपने नाइटी घुटनों तक मोड़ के कुछ इस तरह बैठ गई कि सामने आने से अजय को मेरी मोटी मोटी जाँघें और पैंटी साफ़ दिखे।","अजय पहले तो थोड़ी देर बड़े ध्यान से मेरी नाइटी के अंदर देखता रहा, मैं भी मजे से दिखाती रही.\nपर थोड़ी ही देर में वो छत की दूसरी ओर जाने लगा.","मैंने उसे तुरंत बुलाया और उससे इधर उधर की बातें करने लगी ताकि मैं उसे ज्यादा समय तक मैं उसे अपने नंगे अंगों को दिखा पाऊं।","ऐसे ही कुछ दिन और बीत गए पर बात अब भी बनती नज़र नहीं आ रही थी.\nवो बड़ा सभ्य लड़का था। ","अब मैं छत पे कपड़े सुखाने को अजय को भेज दिया करती थी जिसमे मेरी ब्रा और पैंटी भी होती थी।\nवो भी बड़े प्यार से मेरे ब्रा पैंटी को सुखाता था।","एक दिन मुझे अपनी एक सहेली के यहाँ जाना था.\nमैंने अजय को कहा- मुझे लेट हो रही है और मेरा सूट प्रेस नहीं है, प्लीज मेरा सूट प्रेस कर दो, नहीं तो मैं लेट हो जाऊंगी।","अजय मेरे कमरे में ही मेरा सूट प्रेस करने लगा और मैं अपने रूम के अटैच्ड बाथरूम में नहाने चली गई।","मैं जल्दी नहा कर अपने सफ़ेद पेटीकोट को अपने वक्ष के ऊपर बाँध कर बाहर आई और उसे जल्द प्रेस करने को बोलती हुई अपने बाल संवारने लगी।\nसफेद पेटीकोट मेरे गीले बदन से पूरा चिपक गया था।","मैं चारों तरफ घूम घूम कर बाल संवार रही थी ताकि अजय को अपना बदन अच्छे से दिखा पाऊं.\nअजय भी चोरी चोरी मुझे निहार रहा था।","सफेद पेटीकोट में मेरी 36 इंच की चूचियाँ जबरदस्त लग रही थी.\nजब मैं झुक रही थी तो पीछे से मेरी नंगी चूत भी दिख रही थी।\nयह सब देख कर अजय का बुरा हाल हो रहा था।","वो जल्दी से प्रेस करके बाहर जाने लगा तो मैंने उसे फिर रोक लिया और इधर उधर की बातें करने लगी।","फिर उसकी और पीठ करके पेटीकोट खोल के ब्रा पहनने लगी.\nआईने में अजय की बैचनी मुझे साफ़ दिख रही थी।","मैंने अजय को अपनी ब्रा का हुक लगाने को कहा.\nवो डरते डरते मेरे पास आया और हुक लगाया, उसके हाथ काम्प रहे थे.","मैंने उसे कहा- अब तुम्ही रोज मेरी ब्रा का हुक लगा दिया करना, मुझे हाथ पीछे जाने में प्रॉब्लम होती है।\nवो हामी भर कर वहीं खड़ा रहा, जैसे वो बुत बन गया हो, जैसे उसे कुछ समझ ही ना आ रहा हो.","फिर मैंने वहीं उसके सामने ब्रा में कैद अपनी चूचियों को दिखाते हुए पेटीकोट नीचे कमर पर बाँधा.\nवो मेरे बदन को निहार रहा था और मैं उससे इधर उधर की बातें कर रही थी जैसे यह सब नार्मल था।","फिर मैंने उसके सामने ही पैंटी पहनी.\nअजय ऐसे व्यवहार कर रहा था जैसी मानो मैंने उसे सम्मोहित कर लिया हो.\nवो चुपचाप मेरे अधनंगे बदन को देख रहा था और मुझसे आँखें बचा के अपने लंड को सहला रहा था। ","उस दिन के बाद अजय हमेशा मेरी ब्रा का हुक खोला और लगाया करता था.\nकई बार मैं उसे खोलने को बुला लेती थी.","मैं भी ब्रा पहनते और खोलते समय उसे अपने चूचों के दर्शन करवा देती थी।","अब अजय ज्यादा समय मेरे साथ बिताने लगा था और मेरी ध्यान भी रखने लगा जैसे मानो मैं उसकी गर्लफ्रेंड हूँ।","खाना भी हम साथ बनाते थे और किचन में काम करते समय कई बार वो मेरे अंगों को छू देता था जिसके बदले मैं भी मौका देख के उसके अंगों को छू देती या अपने चूचियाँ या चूतड़ उसके बदन से रगड़ देती थी।","जब अजय कॉलेज जाता या अपने दोस्तों के पास जाता तो मेरा दिल करता था मैं भी उसके साथ चली जाऊं … पर मैं खुद को कंट्रोल करती.\nअजय भी समझदार था, वो मेरे पति के सामने मुझे दूरियां बना के रखता था। ","अजय के साथ मुझे मजा तो आ रहा था पर अब भी मेरी चूत अब भी खाली पड़ी थी, उसे अब तक अजय लंड का स्वाद नहीं मिला था। ","अब हम दोनों एक दूसरे को गले लग के गुड मॉर्निंग विश किया करते थे.\nअजय भी कई बार मुझे जोर से अपने बांहों में जकड़ लेता था और बहाने से मेरे कूल्हों से मुझे पकड़ के मुझे उठा लेता था।\nकई बार अजय मुझे पीछे से पकड़ के मेरी गांड में अपने लंड फंसा देता था और कभी मेरे पेट को तो कभी मंगल सूत्र को देखने के बहाने मेरी चूचियों से खेलता रहता था.","मुझे भी बड़ा मजा आता था और मैं भी अपने चूतड़ों को मटका मटका करके अपनी गांड से उसके लंड को मसलने की कोशिश करती रहती थी।\nएक दूसरे के अंगों को छूना, गाल और गले को चूमना अब हमारे लिए आम बात हो गई थी।","एक दिन मैं नहा रही थी और गलती से तौलिया ले जाना भूल गई क्योंकि तौलिया छत पे था। ","पहले मैंने नंगी ही बाहर कमरे में आकर तौलिया ढूंढा पर नहीं मिलने पर अजय को तौलिया लाने को बोल के बाथरूम में वापस चली गई।","थोड़ी देर बाद अजय तौलिया लेकर आया और मुझे आवाज लगाई.\nमैंने कहा- दरवाजा खुला है, अंदर आकर रख दो।","अजय अंदर मुझे शावर के नीचे नंगी नहाती हुई देखने लगा.\nवो बिना पलक झपकाए अपनी Xxx चाची को देख रहा था.","मैंने पूछा- तुम्हें भी नहाना है क्या?\nवो बोला- नहीं, ये बाथरूम काफी बड़ा और सुन्दर है।","मैं भी उसके हाथ से तौलिया लेती हुई अपने नंगे बदन को पौंछने लगी.\nलेकिन मैं चाहती थी कि अजय तौलिया से मेरे गीले बदन का पानी सुखाये. पर वो चूतियों की तरह खड़ा रहा.","फिर हम बातें करते हुए बाहर आ गए और मैंने कपड़े पहन लिए।","उस दिन मुझे अजय पे काफी गुस्सा आ रहा था, इतनी सुन्दर औरत जिसकी दीदार को सारा मुहल्ला परेशान रहता है, वो नंगी खड़ी है और इस चूतिये को बाथरूम दिख रहा था। ","अजय समझ गया कि मैं नाराज हूँ.\nवो मुझे मेरी उदासी का कारण पूछने लगा और ज़िद करके सोफे पे मुझसे चिपक का बैठ गया।","जब उसकी जिद बढ़ गई तब मैंने बात पलटने को उससे पूछा- तुम्हारी कोई गर्लफ्रेंड है क्या?\nउसने साफ़ मना कर दिया.","फिर मैंने बातों बातों में पूछा- पहले कभी किसी लड़की को नंगा देखा है क्या?\nउसने धीरे से शरमाते हुए कहा- चाची जी, आपको कई बार देखा पर आज आपको देख के मजा आ गया। ","फिर उसने धीरे से पूछा- आप अपने नीचे के बालों को क्यों नहीं साफ़ करती?\nउसके मुँह से इस तरह की बात की मुझे उम्मीद न थी.","फिर भी मैं तपाक से बोली- किसके लिये साफ़ करूं?\nउसने पूछा- क्यों चाचाजी कुछ बोलते नहीं?","मैंने कहा- उन्हें जैसे भी मिल जाये सब चलता है, वैसे तुम भी तो साफ़ नहीं करते। ","यह सुनते ही वो सकपका गया और पूछा- आपको कैसे मालूम?\nमैं बोली- दरवाज़ा खोल के नहाओगे तो सब मालूम चल ही जायेगा। ","कुछ दिन और गुजर गए अब हम दोनों को एक दूसरे के सामने नंगा होने में कोई शर्म नहीं आती थी.\nपर अब भी हमारे लंड और चूत का मिलन नहीं हुआ था।\nआग दोनों और थी पर कोई पहल करने को तैयार नहीं था। ","कपड़े के ऊपर से तो हम एक दूसरे के बदन को प्यार से सहला लेते थे पर हाथ अंदर ले जा कर सहलाना अभी बाकी था। ","फिर एक दिन मैंने भी मन बना के बाथरूम में अपने झांटों को साफ़ किया और अपनी पीठ पर साबुन लगाने के बहाने अजय को अंदर बुलाया।\nउस वक्त मैं अपनी पेटीकोट को चूचियों पे बंधी हुई थी और अजय अपनी निक्कर और टीशर्ट में था।","मैंने उसे कपड़े उतरने को कहा.\nउसने अपनी टीशर्ट तो उतार दिया पर अपनी निक्कर नहीं उतरना चाहता था.\nहम दोनों ने कई बार एक दूसरे को नंगा देखा था तो उसकी वो बात मुझे अच्छी नहीं लगी.","फिर भी मैंने अपनी पेटीकोट उठा के उसे अपनी बिना बालों वाली सुन्दर चूत का दर्शन करवाए।","अजय ने यह देख के तुरंत अपनी निक्कर उतार दी और अपना बिना बालों वाले 7 इंच के लंड दिखाया।\nउसने भी अपने नीचे के बालों को मेरे कहने पे साफ़ कर लिया था। ","यह देख के हम दोनों ने एक साथ वाओ बोले और नज़दीक आकर एक दूसरे के अंगों को छूने सहलाने लगे।\nजल्द ही अजय का लंड खड़ा हो गया।","उसने मेरा पेटीकोट और अपनी निक्कर उतार दी और मेरे बदन को पागलों की तरह चूमने सहलाने लगा।\nमैंने भी उसका लंड पकड़े हुए खुद को उसे सौंप दिया। ","बाथरूम में ये सब करना असुविधाजनक लग रहा था तो मैं उसे उसके लंड से खींच के रूम में ले आई और वहाँ बेड पे लिटा के उसके उसके ऊपर चढ़ के चूमने लगी और अजय का लंड अपनी चूत में रगड़ने लगी।","अजय की सांसें तेज चल रही थी.\nमैंने धीरे से पूछा- पहली बार क्या?\nउसने शरमाते हुए हाँ कहा।","मैं समझ गई थी कि अब सब मुझे ही करना है।","तो मैं अजय को लिटा के धीरे से अपनी चूत को उसके खड़े लंड पे सेट करके धीरे धीरे बैठने लगी और धीरे धीरे अजय का लंड मेरी चूत में समाता चला गया।\nअजय लेटा हुआ अपनी गर्दन उठा के यह सब देख रहा था। ","फिर मैंने अजय के लंड पे सवार होके जी भर के चुदवाया और फिर अजय ने मेरे साथ ही अपना पानी मेरे चूत की गहराई में छोड़ दिया। ","हम दोनों कुछ देर तक वैसे ही लेटे रहे।","थोड़ी देर बाद जब आंख खुली तो मैं अब भी अजय के ऊपर और अजय का लण्ड मेरे अंदर था, जो धीरे धीरे अपना आकर ले रहा था।\nमैंने पूछा- मजा आया?\nउसने शरमाते हुए हाँ कहा और मेरी चूचियों में अपना मुँह छिपा लिया। ","तो दोस्तो, आपको मेरी और अजय की ये Xxx चाची की चुदाई कहानी कैसे लगी? मुझे जरूर बतायें।\nमेरा मेल आईडी\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/04/xxx-chachi-ki-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"चचेरी दीदी की दमदार चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-sis-fuck-story/"},{"title":"लॉकडाउन में पड़ोसन भाभी की चूत का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/lockdown-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Chachi Ki Chudai Kahani","Garam Kahani","Kamvasna","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"जेठ के बेटे को पटाकर धमाधम चुदी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-bhatije-ki-chudai/"},{"title":"सहेली की ख़ातिर अपने ही भाई से चुद गई","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ki-chudai-ki-kahani/"},{"title":"लंड की प्यासी मौसी की चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/lesbian-sex-story-hindi/"},{"title":"पड़ोसी चाचा ने मुझे कली से फूल बना दिया","href":"https://www.freesexkahani.com/first-time-sex/young-teen-sex/"}]}