{"Title":"जवान लड़की का दर्द चूत चुदाई से मिटा","author":{"name":"रियांश सिंह","href":"https://www.freesexkahani.com/author/riyanshsingh/"},"date":"02-05-2022","views":"223,099","description":["Xxx दूधवाली सेक्स कहानी में पढ़ें कि मैं एक घर में दूध लेने जाता था. वहां एक जवान लड़की थी. उससे मेरी पहचान कैसे हुई और कैसे मैंने उसे चोदा?","दोस्तो, कैसे हो.\nआपने मेरी पिछली कहानी\nतलाकशुदा लड़की ने मम्मी पापा के घर में चुत चुदाईhttps://www.freesexkahani.com/indian-sex-stories/divorcee-sex-kahani/\nपसंद की. धन्यवाद.","मैं आपके लिए अपनी एक Xxx दूधवाली सेक्स कहानी लेकर आया हूँ. आपको जरूर पसंद आएगी. ","पहले आप मेरे बारे में थोड़ा सा जान लीजिए. मेरा नाम रियांश सिंह है. मेरी उम्र 24 वर्ष है. मैं एक आर्किटेक्ट हूँ और भोपाल में रहता हूं. ","ये बात लॉक डाउन की है.\nलॉक डाउन में मुझे वर्क फ्रॉम होम मिल गया था तो घर का सारा काम ही मुझे करना पड़ता था क्योंकि कोविड के डर से कामवाली बाई वगैरह को हटा दिया था. ","सारे काम के साथ साथ डेरी से दूध लाने का काम भी मेरे हिस्से में आ गया था.\nयह काम मुझे बहुत खराब लगता था क्योंकि वहां बहुत सारी लेडीज आती थीं और ना जाने क्या क्या बेमतलब की बात करती रहती थीं.\nउनकी बातों से मैं पक जाता था. ","पर क्या करता, इस बार वर्क फ्रॉम होम के साथ ये काम भी मेरे हिस्से में आ गया था.","आज मेरा दूध लेने जाने का पहला ही दिन था.\nहमने अपना दूध डेरी वाला बदल लिया था तो शाम 4 बजे मैं दूध लेने गया. ","मैं जैसे ही वहां पहुंचा तो देखा एक आदमी भैंस से दूध निकाल रहा था.","मैं जैसे ही वहां पहुंचा, तो उन्होंने मुझे देखा और बोले- तुम कौन?\nमैंने कहा- मैं सिंह साहब का लड़का हूँ.","उन्होंने कहा- तुम बाहर नौकरी करते हो, वही हो न!\nमैंने कहा- हां, अभी ये कोविड के कारण वर्क फ्रॉम होम चल रहा है. ","ऐसे ही बातचीत में पता ही नहीं चला कि कब दूध निकल गया. उन्होंने मुझे दूध माप कर दे दिया और मैं घर आ गया. ","जब मैं अगले दिन दूध लेने गया तो मैंने देखा कि एक सांवली सी लड़की दूध निकाल रही थी.\nमैंने देखा तो मुझे थोड़ा अजीब लगा.","वो मुझे देखते ही बोली- आज पापा नहीं है, उन्होंने कहा था कि सिंह साहब का बेटा आएगा, तो उसे दूध दे देना.\nमैंने कहा- हां वही, मैं तुम्हें देख कर थोड़ा अचंभित हो गया. मैंने किसी लड़की को दूध निकालते नहीं देखा. ","उसने कहा- क्यों … क्या सिर्फ आदमी दूध निकाल सकते हैं!\nमैंने कहा- नहीं नहीं, बस देखा नहीं कभी.","फिर बातों बातों में पता नहीं चला कब उस लड़की ने दूध निकाल लिया.\nवो बाल्टी लेकर उठी तो वहीं पास पड़े गोबर से फिसल गयी.","वो पिछवाड़े के बल गिरी थी तो थप से आवाज आयी. लेकिन बाल्टी खड़ी गिरी, तो दूध नहीं फैला.\nमैं आगे उसकी साइड बढ़ा और उसका हाथ पकड़ कर उसे उठा कर पास वाले चबूतरे पर बैठा दिया. ","मैंने पूछा- लगी तो नहीं?\nउसने कहा- नहीं नहीं बस ऐसे ही … कुछ नहीं हुआ. ","मैंने कहा- अगर ज्यादा दिक्कत हो तो मूव स्प्रे लगा लेना.\nवो बोली- हां ठीक है, लेकिन स्प्रे तो है नहीं … और पापा मम्मी शादी में गए हैं. वो 2-3 दिन बाद आएंगे. ","मैंने कहा- मैं अभी दे जाऊंगा, मेरे घर पर रखा है.\nवो मना करने लगी- अरे ऐसी कोई बात नहीं है, सब ठीक है, तुम परेशान ना हो. ","मैं बोला- अरे परेशान होने वाली बात नहीं है. अंदरूनी दर्द बड़ा खराब होता है. तुम दूध माप कर रखो, मैं अभी आता हूँ. ","मैं घर आया और अपने रूम से स्प्रे और पेन किलर लेकर वापिस दूध डेरी पर चला गया. ","जब मैं वहां पहुंचा तब तक वो दूध माप चुकी थी.\nमैंने उसे स्प्रे दिया और टैबलेट देकर कहा- अगर दर्द ज्यादा हो, तो खा लेना.\nउसने थैंक्यू कहा.","मैंने कहा- थैंक्यू की जगह चाय पिला दो.\nउसने कहा- अरे आओ आओ … ऐसी क्या बात है.","मैंने कहा- अरे, मैं ऐसे ही मजाक कर रहा था.\nवो बोली- अरे आ जाओ न … मैं अपने लिए वैसे भी चाय बनाने वाली थी.","मैं ज्यादा भाव ना खाते हुए उसके घर में अन्दर आ गया और सोफे पर बैठ गया.\nवो चाय बनाने के लिए किचन में चली गयी.","किचन रूम के सामने ही था.\nमैं बैठा था तो अन्दर का नजारा साफ़ दिखाई दे रहा था.","वो अन्दर से बोली- आपने मेरी हेल्प की और मैं आपके लिए चाय भी बना रही हूँ. लेकिन मैंने अब तक आप का नाम तक नहीं पूछा.\nमैंने कहा- मेरा नाम रियांश है और आप का?","वो बोली- मेरा नाम मीनाक्षी है.\nमैंने कहा- नाम तो बड़ा अच्छा है तुम्हारा. तुम वैसे करती क्या हो?","मीनाक्षी- मैंने बी.कॉम किया है और मेरे लिए घर वाले रिश्ता देख रहे हैं.\nमैंने कहा- इतनी जल्दी … ये उम्र तो बॉयफ्रेंड बनाने की है.\nवो हंसने लगी- उम्र तो किसी चीज की नहीं होती.","इतने मैं उसकी चाय बन गयी और वो चाय ट्रे में लेकर आ गयी.\nजैसे ही उसने चाय की ट्रे टेबल पर रखी तो एकदम से आह की आवाज निकल गयी. ","मैंने कहा- क्या हुआ?\nवो कहने लगी- दर्द हो रहा है.","मैंने कहा- स्प्रे लगा लो.\nवो बोली- हां थोड़ी देर से लगा लेती हूँ.","फिर वो मेरे पास वाली कुर्सी पर बैठ गयी और हम दोनों ने अपनी चाय खत्म की.\nअब मैंने कहा- चलता हूँ, चाय के लिए थैंक्यू.\nवो बोली- थैंक्यू की कोई बात नहीं. ","मैंने कहा- मालिश कर लेना, आराम मिल जाएगा.\nवो बोली- खुद से खड़े होने में तो दिक्कत हो रही है, मालिश कैसे करूंगी!","मैंने कहा- किसी से करवा लेना.\nमीनाक्षी- अरे कोई है ही नहीं.","मैंने कहा- अगर तुम्हें कोई दिक्कत ना हो, तो मैं लगा सकता हूँ.\nवो बोली- अरे ना बाबा … मैं कर लूंगी.\nमैंने कहा- ठीक है.","मैं वापिस घर आ गया.\nउस रात में मैं उस लड़की के बारे में सोचता रहा कि मीनाक्षी बहुत ही प्यारी है और खुले विचारों वाली लड़की है. ","उसी को सोचते सोचते मैं कब सो गया, कुछ पता ही न चला.","अगले दिन मैं फिर से दूध लेने गया.\nजब मैं वहां पहुंचा तो देखा वो मेरा ही इंतजार कर रही थी. ","वो काफी प्यारी लग रही थी.\nउसने लाल रंग की कुर्ती और गुलाबी रंग की प्लाजो पहन रखी थी और छोटी सी काली रंग की बिंदी उसकी खूबसूरती में चार चाँद लगा रही थी. ","मैं उससे कुछ कहता, इतने में उसने मुझसे कहा- आज दूध नहीं मिलेगा. मैं नहीं निकाल पाऊंगी. क्योंकि मेरी कमर के नीचे काफी दर्द बढ़ गया है.\nमैंने उससे पूछा- तुमने मालिश नहीं की?","मीनाक्षी- अरे खुद से कैसे करती, जो तुमने पेन किलर दी थी, उस से थोड़ा आराम मिला.\nमैंने कहा- दूध की कोई बात नहीं, मैं मालिश कर देता हूँ. तुम परेशान ना हो. तुम ये समझना कि डॉक्टर को दिखाने आई हो. तुम मुझ पर भरोसा कर सकती हो.","मीनाक्षी- बात भरोसे वाली नहीं, बस तुम ये समझो ना बाबा कि मैं एक लड़की हूँ और मुझे ये सुनकर ही थोड़ा अजीब सा लग रहा है.\nमैंने कहा- ये सब बातें बाद में कर लेना … जाओ पहले स्प्रे लाओ, मैं लगा दूँ. ","उसने कहा- अच्छा ठीक है. रूम में चलो, वहीं लगा देना.\nमैं जैसे ही रूम में गया तो उसने मेरे हाथ में स्प्रे दे दिया और कहा- लो लगा दो. ","स्प्रे देने के बाद वो बिस्तर पर लेट गयी. मैं बिस्तर पर बैठा और कहा- अपनी कुर्ती थोड़ी ऊपर करो.\nउसने वहीं उल्टे लेटे हुए अपने एक हाथ से थोड़ी कुर्ती ऊपर कर दी.","मैंने स्प्रे का ढक्कन खोला और स्प्रे को उसकी कमर के पास ले जाकर दबा दिया.\nउसने कहा- ठंडा ठंडा लग रहा है.","मैंने अपने हाथ उसकी कमर के पास रखे और अपने दोनों हाथों से उसकी मालिश करने लगा.","मैंने मालिश करते हुए पूछा- दर्द कहां है?\nवो बोली- थोड़ा सा कमर के नीचे.\nमैंने कहा- तुम अपना प्लाजो थोड़ा नीचे सरकाओ. ","उसने बिना कुछ कहे अपना प्लाजो थोड़ा सा नीचे कर लिया.\nजब उसने प्लाजो नीचे किया तो उसके थोड़े से कूल्हे दिखने लगे थे. ","मुझे अपने शरीर में थोड़ी झुरझुरी सी होने लगी. मैंने उसके कूल्हे पर थोड़ा स्प्रे डाला और हाथ से दबाने लगा.\nमैं अपने दोनों हाथ ऊपर से नीचे करते हुए उसके बदन की मालिश करने लगा. ","मीनाक्षी गहरी गहरी सांसें लेने लगी.\nमुझे भी कुछ कुछ होने लगा. ","मैं उसकी मालिश कर ही रहा था तो मीनाक्षी ने कहा- रियांश बहुत मजा आ रहा है. एक बात कहूँ?\nमैंने कहा- हां बोलो. ","उसने कहा- कल जब तुम्हें देखा था तभी से तुम मुझे काफी अच्छे लगे थे.\nमैंने कहा- थैंक्यू, तुम भी बहुत प्यारी हो. ","मेरी बात सुनकर उसने एकदम से मुड़ कर मेरी गर्दन पर हाथ रखा और अपने होंठ मेरे होंठों पर रख दिए. ","मैं एकदम से समझ नहीं पाया कि ये क्या हुआ. मैं तुरंत पीछे हट गया.\nवो एकदम से सॉरी सॉरी बोलने लगी. ","मैंने बिना कुछ सोचे उसे अपनी साइड खींचा और उसके होंठों पर अपने होंठ रख दिए.\nमैं उसके होंठों को चूसने लगा. मैं उसके ऊपर वाला होंठ चूस रहा था और वो मेरे नीचे वाला होंठ दबाए हुई थी. ","हम दोनों ने वो किस बहुत देर तक किया.\nफिर मैंने अपने होंठ उसके होंठों से हटाए और उसके गाल पर किस कर दिया. ","वो गर्म गर्म सांसें ले रही थी.\nअब मैं उसके गाल और गर्दन पर धीरे धीरे किस करता गया और उसके एक कान को अपनी जीभ से चाटने लगा. ","जब आप इस तरह का किस किसी लड़की को करते हैं, तो वो और उतवाली हो जाती है.\nमीनाक्षी के साथ भी यही हुआ. वो और तेज तेज सांसें लेने लगी. ","मैं किस करते करते अपने एक हाथ से उसके मम्मे को कुर्ती के ऊपर से ही धीरे धीरे दबाने लगा.\nमीनाक्षी ने भी अपने हाथ को मेरे लंड पर रख दिया और वो पैंट के ऊपर से ही मेरे लंड को हल्के हल्के से मसलने लगी. ","मेरी भी तेज तेज सांसें चल रही थीं.\nउसने अपना हाथ हटाया और अपनी कुर्ती निकाल दी. ","मैं उसकी जवानी को कामुक नजरों से देखने लगा. अगले ही पल उसने अपनी काले रंग की ब्रा भी निकाल दी. ","वो बहुत ज्यादा उतावली हो गई थी.\nमैंने उससे कहा- तुम लेट जाओ. ","वो वहीं बिस्तर पर लेट गयी.","मैंने भी अपनी शर्ट निकाली और उसके ऊपर चढ़ गया.\nपहले मैंने उसे होंठों पर किस किया और किस करते करते धीरे धीरे उसकी ठोड़ी पर चूम लिया. थोड़ी देर उसकी ठुड्डी को चूसा भी. ","वो लंबी लंबी सांसें ले रही थी और अपने सीधे हाथ से मेरा लंड तेज तेज दबा रही थी.\nमेरा लंड पहले ही खड़ा हो चुका था. ","उसने मेरे पैंट का बटन खोला और पैंट की चैन खोल कर थोड़ा सा खिसका दिया.\nफिर मेरी चड्डी में हाथ डाल कर लंड को मसलने लगी. ","मैं उसकी ठोड़ी को चूसते चूसते उसकी गर्दन पर किस करने लगा और अपने उल्टे हाथ से उसके दूध दबा रहा था. उसके मम्मे ज्यादा बड़े नहीं थे लेकिन काफी टाइट थे.\nमुझे बड़ा मजा आ रहा था.","उसके चूचुक खड़े हो गए थे और बहुत टाइट हो गए थे.\nचूचुक हल्के से ब्राउन रंग के थे.","मैं उसकी गर्दन चाटते हुए नीचे आया और उसके एक मम्मे को मुँह में ले लिया.\nउसकी सिसकारी निकल गई और मैं दूध चूसने लगा. साथ ही उसके दूसरे वाले मम्मे को बहुत तेज तेज दबाने लगा. ","बीच में मीनाक्षी बोली- आंह लग रही है … थोड़ा आराम से करो न!\nमैं कहां कुछ सुनने वाला था. मैं अलग ही नशे में था. ","मैंने अब अपना मुँह दूसरे वाले मम्मे पर रख दिया और उसे चूसने लग गया.\nमैं एक हाथ से उसका दूसरा दूध दबा भी रहा था. दूसरे हाथ से उसके प्लाजो के ऊपर से ही उसकी चूत दबा रहा था. ","थोड़ी देर तक चूसने के बाद मैं उठा और उसका प्लाजो अपने दोनों हाथों से पकड़ कर एक बार में ही उतार दिया.\nप्लाजो के बाद उसकी ब्लैक पैंटी भी मैंने अपने हाथों से उतार दी. ","जब मैंने उसकी चूत देखी तो वो ऐसी क्लीन शेव चूत थी जैसे आज ही साफ़ की हो.\nमैंने कुछ न सोचते हुए अपना मुँह उसकी चूत पर रख दिया और उसकी चूत को चाटने लगा. ","उसकी चूत थोड़ी गीली थी. मैंने अपने हाथ की उंगलियों से उसकी चूत खोली, तो वो ज्यादा खुल ही नहीं रही थी.\nमीनाक्षी लंबी लंबी सांसें ले रही थी और मेरा सर अपनी चूत पर दबा रही थी. ","वो कह रही थी- जल्दी करो प्लीज़ प्लीज़ अब मुझसे रुका नहीं जाता. ","मेरा भी लंड काफी टाइट हो चुका था. मैंने उसकी चूत पर थोड़ा थूका और अपना पैंट उतार कर अलग कर दिया. ","अब मैंने उसके दोनों पैरों को अपने कंधे पर रखे और उसकी चूत पर जो थूक पड़ा था, उसे अपने हाथ से मलकर अपने लंड को उसके छेद पर सटा दिया. ","लंड का सुपारा चुत की फांकों में सैट हो गया था तो मैंने हल्का सा धक्का मार दिया. ","मेरा थोड़ा सा लंड चुत में घुस गया.\nवो एकदम से ‘उन्ह आह …’ करने लगी. वो बोली- जल्दी अन्दर कर दो प्लीज़.\nमैंने उसकी पीठ के नीचे दोनों हाथ घुसेड़ दिए और उसको उठा कर अपनी तरफ खींच लिया. ","फिर खुद थोड़ा झुक कर उसको किस करने लगा. उसके होंठों को चूसने लगा.\nउसको भी काफी मजा आ रहा था. ","वो पूरी मस्ती से मेरे होंठों को चूसती जा रही थी. ","मैंने महसूस किया कि उसकी चूत थोड़ी गीली हो गयी है; लंड भी जरा घुसने की कोशिश करने लगा था. ","मैंने अचानक से उसके होंठों को अपने होंठों से दबाया और एक तेज धक्का मार दिया.\nवो फिर से बिस्तर पर पीठ के बल गिर गयी. ","मैं धीरे धीरे अपना लंड अन्दर बाहर करने लगा.\nमुझे अपने लंड पर बहुत गर्मी महसूस हो रही थी.\nवो तड़फ रही थी. ","धीरे धीरे मैंने अपनी गति बढ़ा दी और तेज तेज अन्दर बाहर करता गया.\nवो अब मजा लेने लगी थी और उसकी कमर भी लंड के साथ हिलने लगी थी.\nचुदाई की मस्त आवाजें आने लगी थीं.","कुछ समय बाद मैं झड़ गया.\nमैंने अपना लंड बाहर निकाला और 69 की अवस्था में अपना लंड उसके मुँह की ओर कर दिया.","मेरा मुँह उसकी चूत की तरफ आ गया था.\nमैं मीनाक्षी की चुत चाटने लगा.\nवो मेरे लंड को चाटने लगी.","मैंने अपनी दो उंगलियां उसकी चूत में पेलीं और तेज तेज पेलने लगा.\nकुछ देर बाद वो भी झड़ गयी. ","अब तक उसने मेरा लंड का सारा वीर्य चाट चाट कर लंड साफ कर दिया था.\nउसके बाद उसने भैंस का दूध भी निकाला और फ्रिज में रख दिया.","उस दिन मैं पूरी रात वहीं रुका. उस दिन हमने 4 बार सेक्स किया. अलग अलग अवस्थाओं में मीनाक्षी ने मेरे लंड से चुदकर मजा लिया. ","हमने साथ में पोर्न मूवी भी देखी.\nइसके बाद लॉकडाउन में हम दोनों कई बार मिले और मैंने Xxx दूधवाली सेक्स का मजा लिया.","आपको मेरी कहानी कैसी लगी? आप मेल करके अपना सुझाव जरूर दें और जरूर बताएं कि मेरी Xxx दूधवाली सेक्स कहानी में आपको कितना मजा आया.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्लीन शेव चूत","href":"https://www.freesexkahani.com/videos/ladki-nangi-sexy-video/"},{"title":"गर्म चूत की आग लंड से ही बुझती है- 1","href":"https://www.freesexkahani.com/antarvasna/hot-bhabhi-xxx-kahani/"},{"title":"गर्म चूत की आग लंड से ही बुझती है- 2","href":"https://www.freesexkahani.com/antarvasna/chut-chut-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Desi Ladki","Garam Kahani","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"हवाई यात्रा में मिली एक हसीना- 1","href":"https://www.freesexkahani.com/antarvasna/meri-sex-vasna-kahani/"},{"title":"सांवली सलोनी लड़की की चुदाई की चाहत- 1","href":"https://www.freesexkahani.com/antarvasna/newly-married-girl-sex/"},{"title":"सीनियर ने प्रेमिका बनकर चुदाई का मजा लिया- 1","href":"https://www.freesexkahani.com/antarvasna/sex-with-best-friend/"},{"title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-sex-with-friend/"}]}