{"Title":"पहली बार घर आयी चाची को चोदा","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"11-11-2022","views":"339,602","description":["Xxx चाची हिंदी चुदाई कहानी में पढ़ें कि शादी के बाद चाची मेरे घर पहली बार आई तो उनकी मोती चूचियां देखकर मेरा लंड गर्म हो गया. मैंने कैसे चोदा चाची को?","हैलो, मैं राज … फ्री सेक्स कहानी पर बहुत दिन से हिंदी चुदाई कहानी पढ़ रहा हूं.\nआज मुझे लगा कि अपने साथ हुई एक बहुत ही मज़ेदार सेक्स कहानी को लिखूं.","मैं आपको बता दूँ कि ये मेरी पहली सेक्स कहानी है तो कोई गलती होना लाजिमी है तो माफ़ कर दीजिएगा. ","ये Xxx चाची हिंदी चुदाई कहानी आज से 3 साल पहले की है.\nमैं अपने एक फ्रेंड के साथ एक सेमिनार में गया हुआ था.","मेरी मम्मी का फोन आया कि दिल्ली वाले चाचा और चाची घर आ रही हैं, तो तू जल्दी घर आ जाना.\nमैंने मम्मी से कहा- हां ठीक है मम्मी, आ जाऊंगा. ","ये बोलकर मैंने फोन रख दिया.\nथोड़ी ही देर बाद मैं घर पहुंच गया. ","चाचा चाची पहले ही घर पहुंच गए थे.\nमैंने उनको नमस्ते की और चाचा से बात करने लगा. ","चाचा की शादी थोड़े दिन पहले ही हुई थी.\nमेरी हिम्मत चाची से बात करने की नहीं हो रही थी पर मेरी नजर बार बार उनके बूब्स पर जा रही थी. ","चाची के मम्मे बहुत बड़े बड़े थे और उनके ब्लाउज का गला काफी खुला था, तो उनके मम्मे और भी ज्यादा कामुक लग रहे थे. ","थोड़ी ही देर बाद चाची ने मुझसे कहा- राज तुम तो कुछ बोल ही नहीं रहे.\nमैंने कहा- अरे चाची ऐसी बात नहीं है, बस ऐसे ही मैं थोड़ा झिझक रहा हूं. ","चाची बोलीं- मुझसे झिझक कैसी राज?\nचाचा ने कहा- इसने तुमसे कभी बात नहीं की न … शायद इसलिए!","इस पर सब हंसने लगे.\nकुछ ही देर में मैं चाची से भी बात करने लगा.","थोड़ी देर बाद चाची ने कहा- जरा मेरा फोन देखना, क्या बात हो गई है, इसमें नेट नहीं चल रहा है.\nमैंने फोन देखा तो उनके फ़ोन की रोमिंग बंद थी. उसकी वजह से नेट नहीं चल रहा था.\nवो ऑन करते ही नेट चल गया.","मैंने चैक करने के लिए क्रोम खोला, तो चाची ने झट से मेरे हाथ से फोन ले लिया लेकिन मैंने उतनी देर में देख लिया था कि उसमें पोर्न साइट खुली हुई थी.","फिर थोड़ी देर में सबने खाना खाया और सोने की तैयारी करने लगे.\nचाचा और चाची मेरे ही बेड पर सोने वाले थे.","थोड़ी देर बाद चाची ने मुझे फिर से आवाज दी और कहा- राज, जरा इधर आओ, मुझे फोन में कुछ सीखना है.\nमैं उनके पास जाकर बेड पर बैठ गया और जो जो उन्होंने पूछा, सब बता दिया. ","बीच बीच में मैं चाची के बूब्स को भी घूर रहा था.\nइस बात को शायद चाची ने भांप लिया था.","काफी देर हो गई थी.\nचाचा भी सो गए थे तो मैं भी वहीं सो गया था.","चाची मेरे बगल में ही सो रही थीं. पर हमारा कम्बल अलग अलग था. चाची के सोने के थोड़ी देर बाद मैं भी सोने लगा.","पर बीच बीच में मैं चाची को चोदने के बारे में सोच रहा था जिससे लंड कड़क हो रहा था.\nपर मेरी हिम्मत नहीं हो रही थी.","रात को करीब एक बजे चाची ने करवट ली और उन्होंने अपना मुँह मेरी तरफ कर लिया.\nवो मेरे और पास को भी आ गई थीं.","मैंने देखा कि उनके बूब्स ब्लाउज से कुछ बाहर को निकल रहे हैं.\nमैं बहुत देर तक उनके मम्मों को देखता रहा.\nचाची के बदन से बहुत ही अच्छी खुशबू आ रही थी.","वो कहते हैं ना, जो किस्मत में हो, वो मिलता ही है.\nऐसा ही कुछ मेरे साथ हुआ.","थोड़ी देर बाद चाची ने फिर से करवट ली और इस बार वो मेरे बहुत पास आ गई थीं.\nमैंने इस बार मन बना लिया और चाची के ब्लाउज पर अपना हाथ रख दिया.","मुझे बहुत डर लग रहा था क्योंकि चाचा उसी कमरे में थे.\nमैंने थोड़ी हिम्मत बढ़ाई और ब्लाउज के ऊपर से उनके मम्मों को हल्का हल्का दबाना शुरू कर दिया. ","मुझे डर भी लग रहा था और बहुत मज़ा भी आ रहा था क्योंकि चाची के बूब्स बहुत बड़े और सॉफ्ट थे.\nमैंने धीरे धीरे अपना हाथ ब्लाउज के अन्दर डालने की कोशिश की तो चाची जाग गईं और उन्होंने मेरे हाथ को हटा दिया.\nमैं चुपचाप वैसे ही लेटा रहा.","थोड़ी देर बाद मैंने फिर से हिम्मत की और फिर से ब्लाउज के ऊपर हाथ रख दिया.\nइस बार चाची ने कुछ नहीं कहा, वो सो सी गई थीं शायद, या उन्हें भी मजा आने लगा था.","मैंने अपना मुँह चाची के ब्लाउज के ऊपर दबा दिया.\nचूंकि चाची मेरे बहुत पास थीं और उनके दूध बिल्कुल मेरे मुँह के पास ही थे.","मैंने ब्लाउज के ऊपर से अपने मुँह को दबाना शुरू कर दिया और चाची के बूब्स को ऊपर से ही किस करने लगा.\nतब शायद चाची को पता चल गया था तो भी उन्होंने कुछ नहीं बोला.\nवो आंख बंद करके लेटी रहीं.","इससे मेरी हिम्मत बढ़ गई, मैंने अपने हाथ से उनके ब्लाउज में से एक बूब को बाहर निकाल लिया. ","आह क्या दूध था यार … एकदम मलाई. मन तो कर रहा था कि उसको अभी खा जाऊं!\nलेकिन अपने आप पर संयम रखा और दूध को चाटने व चूसने लगा. ","चाची को भी मज़ा आ रहा था, पर वो बता नहीं रही थीं.","वो मुझे ऐसा दिखा रही थीं, जैसे वो गहरी नींद में सो रही हैं और कुछ नहीं जानती हैं कि उनके साथ क्या हो रहा है. ","पर अब मैं सब समझ गया था कि चाची चुदने के लिए मरी जा रही हैं.\nथोड़ी देर बाद मैंने चाची की कमर पर हाथ फेरा और चाची के ही कम्बल में आ गया. ","मैंने चाची के ऊपर एक पैर रख लिया था और उनके बूब्स को दबा रहा था. ","थोड़ी देर बाद मैंने चाची की साड़ी ऊपर कर दी और उनकी जांघ तक साड़ी को ले आया.\nमैंने उनकी नंगी जांघ पर हाथ फेरना शुरू कर दिया. ","अब चाची को मज़ा आने लगा तो उन्होंने अपने दोनो पैरों को कसके दबा लिया. ","फिर मैंने चाची की साड़ी को और ऊपर किया तो देखा चाची ने पैंटी नहीं पहनी है.\nमेरे तो मजे हो गए थे. ","मैंने उनकी चूत पर अपनी उंगली लगाई. चाची की चूत गीली हो चुकी थी. ","मैंने थोड़ा आगे बढ़ कर चाची की चूत को हाथ से रगड़ना शुरू कर दिया.\nअब चाची बहुत मज़े लेती हुई मेरे सीने से चिपक गईं और उन्होंने अपनी आंख भी खोल ली थी. ","मुझसे चाची की आंखें टकराईं तो वो हल्के से मुस्कुरा दीं.","हम दोनों अब एक दूसरे का पूरा साथ दे रहे थे.\nचाची को बहुत मज़ा आ रहा था. वो अपनी चूत को ऊपर नीचे कर रही थीं. ","मेरे ज्यादा तेजी से चूत को रगड़ने से चाची की हल्की आवाज में कामुक सिसकारियां निकल रही थीं ‘आह … आह …’ ","मैंने चाची के मुँह पर हाथ रखा और धीरे से कहा- चाची चुप रहो, चाचा जाग जाएंगे.\nइसके बाद उन्होंने आवाज नहीं निकाली और मैं चूत में उंगली डाल कर अन्दर बाहर करता रहा. ","थोड़ी देर बाद मैंने चाची का ब्लाउज खोल दिया और ब्रा को नीचे करके उनके दोनों मम्मों को बाहर निकाल लिया. ","उनके बूब्स बाहर आ गए थे और मैंने उनकी एक चूची को चूसना शुरू कर दिया. ","उन्होंने मेरा पूरा मुँह अपने मम्मों में दबा दिया.\nमुझे ऐसे और ज्यादा जोश आ गया तो मैंने उनके एक दूध के निप्पल को काटना शुरू कर दिया.","चाची को लग रही थी तो उन्होंने इशारे से बताया.\nमैं रुक गया.","अब मुझे किसी बात का डर नहीं था.\nमैं चाची के ऊपर चढ़ गया और कम्बल को ऊपर तक ओढ़ कर उनके दोनों मम्मों को चूसता रहा.","कुछ देर बाद मैं नीचे आ गया और चाची की टांगों को फैला कर मैंने उनकी चूत को चाटना शुरू कर दिया. ","चाची की चूत बहुत नमकीन थी और उसमें से खट्टा स्वाद भी आ रहा था.","इससे चाची पागल हो गई थीं; वो अपनी चूत को ऊपर नीचे कर रही थीं और मेरा सिर अपनी जांघों से जकड़ लिया था. ","मैं सांस भी नहीं ले पा रहा था, पर चूत को चाटते वक्त मुझे कुछ होश नहीं था.\nमैंने चाटने के बाद चूत में उंगली डाली.","मेरी पूरी उंगली गीली हो चुकी थी और चूत अन्दर से बहुत गर्म हो रही थी.\nऐसा करते करते सुबह के 4.30 बज गए और चाचा की आंख खुल गई.\nमैं अपने कम्बल में चुपचाप आकर सो गया.","सुबह होते ही मैंने देखा चाची अभी तक सो रही हैं.\nमैं उठा और थोड़ी देर में नहा-धो कर रेडी हो गया. फिर नाश्ता वगैरह किया.","अब मैं चाची से नज़रें मिलाने में कुछ सकपका रहा था पर चाची मुझसे बिल्कुल घुल-मिल गई थीं. ","ऐसे ही शाम हो गई.","मैं चाची के पास ही बैठा था.\nउस वक्त चाचा अपने किसी दोस्त से मिलने गए थे तो वो रात को थोड़ा देरी से आने वाले थे. ","मुझे ये जानकर बहुत अच्छा लगा क्योंकि आज चाची की चूत में लंड डालने का बहुत अच्छा मौका था. ","रात हुई. ","हम सब खाना खाकर अपने अपने रूम में आ गए.\nचाची मेरे ही रूम में सोने वाली थीं. ","मैंने जल्दी सोने की एक्टिंग की.\nचाची भी सो गईं. ","थोड़ी देर बाद मैंने वही करना शुरू कर दिया जो कल किया था.\nचाची समझ गईं और वो करवट लेने के बहाने थोड़ा पास आ गईं. ","मैंने सबसे पहले चाची की चूत में उंगली डाल कर अन्दर बाहर करना शुरू की.","चाची को सेक्स चढ़ गया था, उन्होंने अपनी चूत खोल दी थी और मेरे सर पर हाथ फेरना शुरू कर दिया था.","मैं समझ गया कि चाची को चूत चटवाने का मन है. मैं नीचे आया और उनकी चूत चाटना शुरू कर दिया. ","चाची बहुत मज़े से अपनी चूत को ऊपर नीचे कर रही थीं और मेरे सर को अपनी चूत में दबा रही थीं.","कुछ देर बाद मैं ऊपर आ गया और चाची के पास लेट गया.\nमैंने अपना लंड बाहर निकालकर चाची के हाथ में दे दिया.\nचाची ने लंड पकड़ कर आगे पीछे करना शुरू कर दिया. ","मुझे ऐसा लग रहा था, जैसे मैं जन्नत में हूं.\nकुछ देर बाद मैं फिर से नीचे आया और चाची की जांघों को फैला कर चुदाई की पोजीशन में आ गया. ","मैंने चाची की चूत के ऊपर अपना लंड रखा और अन्दर पेल दिया.\nचाची ‘अह आह आह आह …’ कर रही थीं. ","मुझे उनकी कामुक आवाज से और ज्यादा ऊर्जा मिल रही थी.\nमैंने अपनी स्पीड बढ़ा दी. ","चाची की टाइट चूत पनिया गई और ‘फच फच …’ की आवाज़ करने लगी.\nचूत बहुत गीली हो गई थी. ","मैंने चाची को करीब 20 मिनट तक ऐसे ही चोदा.\nचाची कुछ बोल नहीं रही थीं बस आह आह की आवाज निकाल रही थीं. ","फिर थोड़ी देर में मेरा पानी छूटने को हो गया. मैंने लंड को चूत के ऊपर निकालकर सारा पानी निकाल दिया.\nझड़ने के बाद मैंने चाची को कपड़ा दे दिया. ","उन्होंने मेरे लंड का माल साफ कर लिया.\nअब हम दोनों बात करने लगे.","चाची ने बताया- तेरे चाचा के लंड में दम नहीं है.\nउन्होंने ये भी बताया कि वो शादी से पहले कई बार चुद चुकी हैं और उन्हें अपनी चूत की चुदाई कराने में बड़ा मजा आता है. यदि चाचा ने उन्हें सही से नहीं चोदा, तो वो जल्द ही कोई नया चोदू ढूँढ़ लेंगी. ","इसके थोड़ी देर में चाचा आ गए, वो दारू के नशे में टुन्न होकर आए थे.","वो आकर सो गए और हम दोनों भी सो गए.","कुछ देर बाद चाची मेरे लंड पर मुँह लगा कर लंड चूसने लगीं और लंड खड़ा होते ही वो लंड पर चढ़ गईं और चुदाई करवाने लगीं.","उस रात चाची ने मेरे लंड से तीन बाद खेला.\nअगले दिन चाचा और चाची वापिस चले गए फिर मेरी चाची से कभी मुलाकात नहीं हुई क्योंकि अब चाचा का तलाक हो चुका है.","आपको Xxx चाची हिंदी चुदाई कहानी कैसी लगी, कमेंट्स में जरूर बताएं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी सेक्रेटरी सविता की ख़ास ट्रेनिंग","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-private-secretary-savita-2/"},{"title":"तीन समलैंगिक पुरुष और एक की पत्नी- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-friend-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hot girl","Mastram Sex Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"चाचा के घर में की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/sexy-chachi-ki-chut-ka-maja/"},{"title":"सगी चाची को चुदाई का मजा दिया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-chachi-ki-chut/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"अनाड़ी भतीजा खिलाड़ी चाची- 2","href":"https://www.freesexkahani.com/family-sex-stories/garam-chachi-ko-choda/"}]}