{"Title":"भाभी ने नई चूत का इंतजाम किया","author":{"name":"शंकर नायक","href":"https://www.freesexkahani.com/author/sankar/"},"date":"16-01-2022","views":"608,564","description":["Xxx देसी भाभी चुदाई कहानी में पढ़ें कि पड़ोसन भाभी गर्भवती हुई तो उसने चूत देनी बंद कर दी. पर उसने मेरे लिए एक और चूत का इंतजाम करके दिया.","दोस्तो, मेरा नाम बाबू है. मैं उड़ीसा का रहने वाला हूँ. ","ये मेरी पहली सेक्स कहानी नहीं है. आपने इससे पहले मेरी एक सेक्स कहानी\nपड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी\nभाभी के साथ चुदाई वाली पढ़ी होगी.","उस सेक्स कहानी को पढ़कर मुझे आप सभी ने बहुत सारे मेल भी भेजे थे.","आप सभी ने कमोवेश यही लिखा था कि मैंने भाभी के बाद किसे चोदा था क्योंकि मैंने आपको लिखा था कि मैं अगली बार भाभी के अलावा जिसे चोदा था, उसकी सेक्स कहानी लिखूँगा. ","तो मजा लें Xxx देसी भाभी चुदाई कहानी का!","पहले मैं आपको उस भाभी का परिचय दे देता हूँ जिसे मैंने अपनी भाभी के बाद चोदा था. ","उस भाभी का नाम रेशमा था और वो महाराष्ट्र के सोलापुर की रहने वाली थीं. ","रेशमा भाभी का रंग एकदम दूध सा गोरा था और उनकी हाईट 5 फुट 5 इंच थी.\nउनका मदमस्त फिगर का साइज़ 34-30- 36 का था. गांड तक लहराते नागिन से काले लम्बे बाल थे. ","रेशमा भाभी मेरे ऑफिस में ही काम करती थीं.\nमुझे नहीं मालूम था कि वो मेरे साथ चुद चुकी मेरी भाभी की सहेली थीं.","हुआ ये कि जब मेरी भाभी मुझसे चुद कर प्रेग्नेंट हुई थीं, तब उन्होंने मुझसे कहा था कि उन्हें बच्चा पैदा होने तक के लिए गांव जाना पड़ेगा.\nमैं उनकी ये बात सुनकर उदास हो गया. ","मैंने उनसे कहा- आप गांव चली जाएंगी तो मेरे लंड की आग कैसे बुझेगी.\nउन्होंने कहा- क्या करूं यार … बड़ी मुश्किल से तो तुमसे चुदकर मैं प्रेगनेंट हुई हूँ. और अब तुम मुझे बार बार चोदोगे तो कहीं मेरा बच्चा न गिर जाए.","उनकी बात सही थी, तो मैं सोच में पड़ गया. ","फिर मैंने कहा- भाभी, अभी तो आपको बच्चा पैदा होने में काफी वक्त है, कुछ दिन मेरे साथ ही रह जाओ. बाद में चली जाना.\nमगर उन्होंने कहा- गांव से सासू मां ने कहा है कि गांव आ जाओ. वो मेरे होने वाले बच्चे के साथ कोई रिस्क नहीं लेना चाहती हैं.","ये सुनकर मैं काफी उदास हो गया.","भाभी ने कहा- तुम उदास मत हो, मैं चार पांच महीने में वापस आ जाऊंगी और तुम्हें अपना मीठा दूध पिलाऊंगी.\nउनकी बात सुनकर मैंने कहा- हां भाभी वो तो ठीक है, मगर तब तक मेरा क्या होगा?","तब भाभी ने कहा- तुम चिंता मत करो मैं तुम्हारे लिए एक दूसरी चूत का इंतजाम करके जाऊंगी. तुम उसको ख़ुश करना और खूब चुदाई करना.\nमैं खुश हो गया कि चलो मेरे लंड के लिए भाभी को चिंता है और वो मेरे लिए एक छेद की व्यवस्था करके जा रही हैं. ","मैंने भाभी से उस दूसरी वाली चूत के विषय में पूछा तो भाभी बोलीं- इतने लालायित न हो देवर जी … मैं तुम्हें कल उससे मिलवा दूंगी. आज तुम मेरी आखिरी बार चुदाई कर दो.","मैंने कहा- ठीक है भाभी आ जाओ … आज मैं आपकी चूत को ठीक से बजा देता हूँ.\nभाभी हंस दीं और बोलीं- एक मिनट रुक जाओ … मुझे तुम्हारे भैया की जानकारी कर लेने दो … कहीं ऐसा न हो कि हमारा खेल बिगड़ जाए.","भैया को फोन लगाया भाभी ने … और उनकी जानकारी की तो भैया ने एक घंटे बाद आने का कहा.\nभाभी ने उन्हें कुछ काम बता दिया और भैया मान गए. ","उनको इस काम में दो घंटे ज्यादा लगने वाले थे.","अब मैं भाभी को चोदने की तैयारी में लग गया.\nमैंने भाभी को नंगी किया और उनके साथ एक घंटे में दो बार चुदाई का मजा लिया.","भाभी भी खुश हो गई थीं. उसके बाद मैं अपने रूम में चला गया.","दूसरे दिन मैं सुबह ड्यूटी पर चला गया था. ","करीब एक बजे भाभी का फोन आया- घर पर कितने बजे तक आओगे?\nमैंने पूछा- क्यों कोई ख़ास काम है क्या? आप कहें, तो मैं अभी आ जाता हूँ.","भाभी बोलीं- तुम्हारा माल आने वाला था, इसी लिए पूछा कि उसे बुला लूं या कुछ देर लगेगी.\nमैंने कहा- आप माल रेडी रखो भाभी … मैं बस अभी आया. मुझे आने में एक घंटा ही लगेगा. ","भाभी बोलीं- क्यों तुम्हारे ऑफिस से घर का रास्ता तो दस मिनट का ही है. इतनी देर क्यों लगने वाली है?\nमैंने उन्हें बताया कि आज मेरे साथ काम करने वाली एक स्टाफ कम है, तो मुझे उसकी जगह किसी का इंतजाम करना पड़ेगा.","भाभी हंस दीं और बोलीं- हां ठीक है, आ जाओ.\nमैंने 30 मिनट में ऑफिस में इंतजाम सैट किया और ऑफिस में अपने बॉस को ‘कुछ काम है …’ की बोलकर अपने रूम पर आ गया. ","मैं अपने रूम का लॉक ही खोल रहा था कि भाभी का कॉल आया- कहां हो देवर जी?\nमैंने बोला- बस घर आ गया हूँ, अभी आपके सामने हाजिर होता हूँ.\nभाभी ने कहा- ठीक है आ जाओ.","मैं भाभी के घर के पास गया, मैंने दरवाजे की घंटी बजा दी. ","भाभी ने दरवाजा खोला और मुस्कुरा कर अन्दर आने का इशारा किया.","मैं अन्दर आ गया.\nसामने मेरे ऑफिस की रेशमा बैठी थी.","मैं सनाका खा गया कि अब क्या होगा .. ये तो मेरे ऑफिस की माल है, इसके सामने मैं भाभी को कैसे बताऊंगा कि इसको सब कुछ बताना ठीक नहीं रहेगा.","अपने आपको संतुलित करते हुए मैं उनके पास बैठ गया.","भाभी ने मेरी पहचान रेशमा से करवाई.\nवो मुझे देख कर हल्के से मुस्कुराई और उसने अपनी नजरें नीची कर लीं.","उसे यूं देख कर मेरा हौसला पस्त हो गया कि अब भाभी कुछ ऐसा न कह दें, जिससे खेल बिगड़ जाए.","जब मैंने भाभी से कहा- इन्हें मैं जानता हूँ, ये रेशमा जी हैं और ऑफिस में मेरे साथ ही काम करती हैं.\nअब रेशमा ने बोला- तुम शायद जानते नहीं हो कि तुम्हारी भाभी और मैं आपस में पक्की सहेलियां हैं और मुझे सब कुछ मालूम है. ","मैं सन्न रह गया कि उसे मेरी और भाभी की चुदाई के बारे में सब कुछ मालूम है. ","फिर मैंने सोचा कि साली जब ये नहीं घबरा रही है, तो मुझे किस बात का डर होगा.","मैं बोला- ठीक है मैडम.\nरेशमा ने बोला- अभी मैडम नहीं, तुम मुझे रेशमा बोलो.\nमैंने ओके कहा.","तब तक भाभी ने चाय लाने की कही और हम दोनों को रूम में अकेला छोड़ कर किचन में चली गईं.\nअब मैं और रेशमा जी बात करने लगे.","मैंने उनसे कहा- आप आज ऑफिस नहीं आई थीं तो मुझे आपकी जगह किसी दूसरे का अरेंजमेंट करना पड़ा था.\nरेशमा बोली- हां तुम्हारी भाभी से मैं मिलना चाह रही थी और संडे को आने का सोच रही थी लेकिन इसका फोन आ गया कि आज ही आ जाओ, तो मैं आज ही इधर आ गई.","हम दोनों यही सब बात कर रहे थे कि मेरी भाभी चाय लेकर आ गईं और हम तीनों चाय पीते हुए बातचीत करने लगे.","चाय के साथ वो दोनों मेरी तरफ देख कर हंस रही थीं और मजाक कर रही थीं. ","मैं भी रेशमा के मम्मों को देख कर उसकी जवानी को कूटने के लिए अपने लंड को रेडी कर रहा था.\nरेशमा भी मेरे फूलते लौड़े को देख रही थी और वो दोनों मिलकर मेरा कचूमर बनाने की सोच रही थीं.","उसी समय भाभी का फोन बज उठा.\nभैया का फोन आ रहा था.\nभाभी ने हम दोनों को चुप रहने का इशारा किया और भैया से बात करने लगीं.","भैया ने कहा- मैं बस घर आ रहा था, तो तुमसे पूछ रहा था कि मार्केट से क्या लाना है. ","भैया घर पर आने वाले हो गए थे. वो अधिक से अधिक से दस मिनट में घर आ जाने वाले थे.","भाभी ने कुछ सामान लाने को बोला कि ये जरूरी है, आप जरूर से लेते आइएगा. ","ये कह कर भाभी ने फोन काट दिया और हम दोनों से बोलीं कि यार रेशमा मेरे पति देव घर आ रहे हैं. तुम दोनों बाबू के रूम पर चले ज़ाओ, नहीं तो खेल बिगड़ जाएगा.","ये सुनकर हम दोनों मेरे रूम पर चले आए.\nमैंने रूम पर आने के बाद रेशमा की तरफ देखा तो उसने एक मादक अंगड़ाई ली और मेरी तरफ देख कर अपनी आंख दबा दी. ","मैंने रेशमा को अपने बेड पर बैठने की कहा और वॉशरूम में चला गया.\nउधर मैंने अपने लंड को साफ़ किया और फ्रेश होकर आ गया. ","मैंने देखा कि रेशमा ने अपने सारे कपड़े उतार दिए थे और वो मेरी एक शर्ट पहन कर बैठी थी.","उसकी तरफ मैंने सवालिया नजरों से देखा तो उसने कहा- मेरे कपड़े खराब न हो जाएं इसलिए मैंने कपड़े उतार दिए.","मैंने उससे पूछा- तो क्या तुम अभी ही करना चाहती हो?\nइस पर उसने कहा- और नहीं तो क्या … करने का मुहूर्त निकलवाने के लिए पंडित को बुलाऊंगी?\nमैं हंसने लगा. ","ये कह कर रेशमा मुझ पर लगभग टूट से पड़ी और उसने मुझे किस करना शुरू कर दिया.\nमुझे उसका यूं किस करना बड़ा मस्त लगा और मैंने भी उसे अपनी बांहों में भींच लिया और उसे किस करने लगा.","हम दोनों एकदम से बेकाबू होकर किस करने लगे. हम दोनों किस के साथ एक दूसरे को भंभोड़ रहे थे.","इसी बीच उसने मुझे पूरा नंगा कर दिया.\nमैंने पूछा- बड़ी जल्दी में हो गया? अपने पास बहुत समय है, जरा मजा ले लेकर करते हैं न!\nइस पर उसने बोला- वो सब बाद में … पहले तुम एक बार मुझे चोद दो … बाद में जो चाहे कर लेना. ","मैंने ओके बोला और उसके जिस्म पर पहनी हुई अपनी शर्ट को उतारा, तो वो नीचे से एकदम नंगी थी.","शर्ट हटते ही उसके शानदार तने हुए दूध मेरे सामने आ गए और मैं उसके मम्मों को चूसने चूमने लगा.","मैं बीच बीच में उसके मम्मों को काट भी ले रहा था जिससे उसकी मादक सिसकारी छूटी जा रही थी.","कुछ देर बाद मैंने उसकी चुत में एक उंगली घुसेड़ दी.\nमुझे उसकी चूत बड़ी टाईट लगी और उसकी भी एक आह निकल गई.","मैंने उससे पूछा- कब से लंड नही लिया है?\nउसने बताया- 18 महीने के बाद आज मेरी चूत का कुछ होगा.","मैंने उससे पूछा- क्यों तुम्हारा पति तो है न … तुम्हारा पति क्या तुम्हें चोदता नहीं है क्या?","मेरी बात पर उसने एकदम से बिफरते हुए कहा- नाम मत लो उस भैन के लौड़े का … उस साले मादरचोद का खड़ा ही नहीं होता है तो साला करेगा क्या!","जब उसने ऐसा बोला तो मैं समझ गया कि आज मरे लंड को मस्त कसी हुई चूत चोदने को मिलने वाली है.","मैंने उसे धक्का देकर बेड पर गिरा दिया और उसकी टांगों को फैला कर चुत चाटने लगा.\nअपनी चूत पर वो मेरी जीभ के अहसास से एकदम सिहर गई और गांड उठाने लगी.","वो आज लंड से चुदने के लिए पूरी तैयारी करके आई थी और उसकी चूत में से स्ट्राबेरी का स्वाद आ रहा था.","कुछ पल बाद उसने मुझसे 69 की पोज़िशन में आने को कहा. ","मैंने उसके सिरहाने जाकर अपना लंड उसके मुँह में लगा दिया और चूत पर अपना मुँह लगा दिया.","हम दोनों एक दूसरे के लंड चूत चाटने का सुख लेने लगे. ","अभी पांच मिनट ही हुए थे कि रेशमा की अकड़न बढ़ गई और वो मेरे मुँह पर झड़ गई.\nमैंने उसकी चूत का सारा रस चाट लिया और कुछ देर बाद मैं भी उसके मुँह में झड़ गया.\nउसने भी मेरा सारा वीर्य खा लिया.","कुछ देर बाद हम दोनों सीधे लेट गए और एक दूसरे को चूमने सहलाने लगे. ","दस ही मिनट में हम दोनों फिर से गर्मा गए.","अब उसने कहा- अभी ज्यादा मत तड़फाओ … जल्दी से अपना लंड चूत के अन्दर डालो और मेरी चुत का भोसड़ा बना दो.\nमैंने बोला- ठीक है मेरी जान!","बस अब मैं उसको नीचे करके उसके ऊपर चढ़ गया. ","उससे सब्र नहीं हो रहा था तो वो अपने हाथ से मेरे लंड को पकड़ कर अपनी चुत में सैट करने लगी.","लंड चूत की फांकों में लगते ही मैंने एक तेज धक्का दे मारा तो मेरा आधा लंड अन्दर चला गया.\nलंड अन्दर क्या घुसा उसकी तो मानो माँ चुद गई.","साली एकदम से चिल्लाने लगी- उई मम्मी रे … फाड़ दी साले … भैन के लंड निकाल बाहर मादरचोद … साले चूत फाड़ दी मेरी!\nमैंने कहा- साली भैन की लौड़ी रंडी तुझे ही तो जल्दी पड़ी थी … अब खा लौड़ा कुतिया .. आंह ले पूरा लंड ले अन्दर आंह!","मैं रेशमा पर एकदम से पिल पड़ा था.\nतो वो गाली बकने लगी- आंह मादरचोद … आराम से चोद ले मेरे बाप … मुझे मार मत कमीने आह मेरी चूत चिर गई … आंह मैं कहीं नहीं भाग रही हूँ. आराम से चोद आंह!","मैंने स्पीड स्लो की और ‘ठीक है …’ बोलकर उसे किस करने लगा. उसके मम्मों को दबाने लगा. ","एक मिनट में ही उसे लंड से मजा आने लगा और वो गांड उचकाने लगी तो मैंने एक और झटका मारकर पूरा लंड अन्दर तक पेल दिया.","वो फिर से दर्द से कराही मगर शांत हो गई अब उसे भी मजा आने लगा था तो मैं उसे धकाधक चोदने लगा.","अब उसने गाली देते हुए लंड अन्दर बाहर लेना शुरू कर दिया- हां अब चोद माँ के लौड़े … और ज़ोर से चोद बहनचोद!","मैंने भी उसे गाली देते हुए पेलना शुरू कर दिया.","फिर पन्द्रह मिनट बाद मैं रुक गया. अब तक वो झड़ चुकी थी. ","मैंने उसको घोड़ी बनाया और पीछे से लंड चूत में पेल कर उसको चोदा. ","कुछ टाइम बाद मैं उसे फिर से अपने नीचे ले आया और दस मिनट बाद जब मेरा होने वाला था तो मैंने उससे पूछा- माल किधर लेगी मेरी रांड … जल्दी बोल?","उसने कहा- मेरी चुत में ही अपनी मलाई टपका दे, मुझे तेरे लंड से एक बच्चा चाहिए है इसलिए ही तो तेरे पास चुदवाने आई हूँ.","मैं 8-10 तेज तेज धक्कों के बाद उसी की चुत में झड़ गया और उसके ऊपर ही गिर गया. ","हम दोनों ने कुछ मिनट आराम किया और उसके बाद हम दोनों वॉशरूम में जाकर साफ होकर आ गए. ","मैंने उससे पूछा- तो डार्लिंग, अब क्या इरादा है?\nउसने हंस कर कहा- मैंने आज की छुट्टी ली हुई है, तो मैं दस बजे तक इधर ही रहूँगी. आज तुमने मुझे ख़ुश कर दिया. अब जब तुम चाहोगे, मैं अपनी चुत लेकर हाजिर हो जाऊंगी. बस तुम मुझे मम्मी बना दो.","मैंने कहा- भाभी को वापस आने में चार पांच महीने लगने वाले हैं. तुम मम्मी बन गई … तो मैं किसको चोदूंगा?","वो हंस दी और बोली- बेबी तो नौ महीने के बाद बाहर निकलेगा. मैंने तो अपने पति से साफ़ कह दिया है कि मुझे बच्चा चाहिए है, तो उसने भी मुझसे कह दिया है कि तुम किसी से भी चुद कर मां बन सकती हो … उसे भी लोगों के ताने सुनने पड़ रहे हैं कि क्या वो बेबी पैदा करने लायक नहीं है.","ये सुनकर मैं खुश हो गया और हम दोनों फिर से चुदाई की तैयारी में लग गए. ","उस दिन मैंने उसको चार बार चूत की तरफ से चोदा और एक बार गांड भी मारी.\nरेशमा की गांड एकदम सील पैक थी तो उसे थोड़ा ज्यादा दर्द हुआ मगर उसने मुझे झेल लिया.","तब से जब भी हम दोनों का दिल करता है, हम दोनों ऑफिस से छुट्टी लेकर मेरे रूम पर चुदाई का खेल खेल लेते थे.","जब अगली बार उसकी माहवारी नहीं हुई, तो वो खुश हो गई और ये बात उसने अपने पति को भी बता दी. ","फिर ठीक 9 महीने के बाद रेशमा की चूत से मेरे बेटे ने जन्म लिया.","ये हम चारों को मालूम है कि ये किसका बच्चा है. रेशमा और उसका पति दोनों ही खुश हैं.","दोस्तो, आपको मेरी यह Xxx देसी भाभी चुदाई कहानी कैसी लगी. प्लीज़ मेल जरूर करें.","आपके मेल मिलने के बाद मैं आपको रेशमा और अपनी भाभी की एक साथ चुदाई की कहानी लिखूँगा.\nरेशमा की मदद से ऑफिस की दूसरी लौंडियों को कैसे चोदा, वो भी लिखूँगा.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-ki-chut-kahani/"},{"title":"चुदकर मैं प्रेगनेंट हुई","href":"https://www.freesexkahani.com/xxx-kahani/pati-ka-lund-aulad/"},{"title":"सविता भाभी वीडियो : मैं बनूँगी मिस इन्डिया","href":"https://www.freesexkahani.com/bhabhi-sex/savita-miss-india/"},{"title":"कॉलबॉय बनने से पहले मेरा टैस्ट","href":"https://www.freesexkahani.com/first-time-sex/xxx-sex-for-free/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","href":"https://www.freesexkahani.com/antarvasna/bathroom-sex-story/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/roll-play-sex/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 6","href":"https://www.freesexkahani.com/antarvasna/desi-moti-gand-ki-chudai/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"}]}