{"Title":"पापा के दोस्त से पहली मस्त चुदाई- 3","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"06-02-2021","views":"311,604","description":["Xxx चूत की कहानी में पढ़ें कि एक जवान कॉलेज गर्ल अपने पापा के दोस्त के सामने नंगी हो गयी थी. तो अंकल ने उसकी चूत चाट कर कैसे चूत में लंड घुसाया?","दोस्तो, मैं विक्की फिर से आपकी सेवा में अलीमा की कमसिन चुत की चुदाई की कहानी लेकर हाजिर हूँ.\nXxx चूत की कहानी के पिछले भाग\nकॉलेज गर्ल की कुंवारी बुर का पहला चुम्बन\nमें अब तक आपने पढ़ा कि बलविंदर की हरकतों ने अलीमा को गर्म कर दिया था.","अलीमा की चुत के होंठों पर अपने मुँह से चुंबन दे दिया. अलीमा एकदम से सिहर गई लेकिन बलविंदर ने अपने मुँह से अलीमा की चुत का रस लेना शुरू कर दिया था.","अलीमा की हालत खराब होने लगी और उसकी टांगें कंपकंपाने लगीं.","ये देख कर बलविंदर ने समझ लिया कि अब इसका इलाज ऑपरेशन टेबल पर करना ही ठीक रहेगा. मतलब बेडरूम में डबल बेड पर ही कुंवारी बुर की सील तोड़ने का पूरा मजा आयेगा.","अब आगे Xxx चूत की कहानी:","अगले ही पल बलविंदर अलीमा को अपनी बांहों में उठा कर बिस्तर पर ले गया.","बिस्तर पर ले जाकर बलविंदर ने अलीमा को आराम से ऐसे लेटा दिया, जैसे अलीमा कोई नाजुक फूल हो. यदि इसे जोर से पटक दिया तो ये मुरझा जाएगी. ","चूंकि बलविंदर आज पहले से ही पूरी प्लानिंग करके आया था. इसलिए बलविंदर ने अलीमा को पानी का गिलास देते हुए खाने के लिए एक पेन किलर वाली गोली दी.","अलीमा को इस समय कुछ भी समझ नहीं आ रहा था कि बलविंदर उसे क्या खिला रहा है. उसने बलविंदर के हाथ से गोली ले ली और गिलास से पानी पी लिया.","उधर जब तक अलीमा ने गोली खाई, तब तक बलविंदर अपने कपड़े उतार कर नंगा हो गया. ","अलीमा दवाई खाकर बिस्तर पर लेटी हुई बलविंदर को बड़ी हसरत से देख रही थी. क्योंकि इससे पहले चुदाई की कहानियां वह अपनी सहेलियों से सुन चुकी थी.","उसे अब और उत्तेजना हो रही थी. उसके सामने एक भरपूर स्वस्थ मर्द के रूप में बलविंदर नंगा खड़ा था. उसका लंड भी तन्नाया हुआ था.","अलीमा बलविंदर के नंगे जिस्म को देखते हुए सोच रही थी कि अब तक जिस आदमी से वो खुद को बचा रही थी.\nआज देखो कैसा हो गया है कि मुझे उसी से चुदने का मन हो रहा है.\nये जालिम मर्द अगले कई दिनों तक पता नहीं मेरे साथ कितनी बार सेक्स करेगा और किस किस तरह से मुझे चोदेगा. ","अगले ही पल अलीमा यह भी सोच रही थी कि बलविंदर अंकल ने उसकी बुर पर पहली बार अपनी जीभ से स्पर्श किया था तो उसे एक अद्भुत आनन्द प्राप्त हुआ था.\nये आदमी अनुभवी है और उसकी सहेलियों के अनुसार चुत चुदाई की शुरुआत किसी अनुभवी चोदू मर्द से हो तो चुत को दर्द की जगह मजा आता है. ","अलीमा यह भी सोच रही थी कि न जाने चुत चुदाई में कितना आनन्द आता होगा … पर अभी इतना आनन्द आया है तो पूरी चुदाई में सच में भरपूर मजा आता होगा. उसने पहले ये मजा क्यों नहीं लिया. इसमें इसकी भी क्या गलती थी. यह तो इशारा करता ही था, मैं ही इसे आगे बढ़ने के लिए इजाजत नहीं देती थी.","अलीमा इसी तरह की सोच में खोई हुई ही थी. अचानक उसके होंठों पर बलविंदर के होंठों का स्पर्श महसूस हुआ. अलीमा एकदम से बलविंदर के साथ लिपट गई. उधर बलविंदर भी बड़े प्यार से अलीमा के होंठों को फिर से चूसने लगा. ","इधर बलविंदर सोच रहा था कि जिस लड़की ने आज तक अपनी बुर में उंगली भी नहीं की थी, आज वह किसी एक ऐसे आदमी के सामने नंगी पड़ी है, जो उसकी उम्र से दुगना था और उसके पापा का दोस्त भी था. ","बलविंदर ये सब सोचते हुए अलीमा के होंठों को चूसने लगा. कभी उसके होंठों को काटता, तो कभी चूसता. कभी उसकी चूची को दबा देता.","यह सब करने से धीरे-धीरे अलीमा की बुर में और ज्यादा हलचल होने लगी. लेकिन वह कुछ बोलना नहीं चाह रही थी.","आखिर अलीमा भी कब तक बिना बोले इस आनन्द को बर्दाश्त कर पाती.","उधर बलविंदर भी चुदाई का पक्का खिलाड़ी था. वो धीरे-धीरे से अलीमा की दोनों चूचियों को चूसने लगा.","चूचियों को बारी बारी से चूसते चूसते बलविंदर ने अलीमा के मुँह में अपनी अंगूठा डाल दिया.\nअलीमा बलविंदर के अंगूठा को ऐसे चूसने लगी, जैसे किसी बच्चे के मुँह में निप्पल दे दिया गया हो. ","अलीमा बिल्कुल मदहोश हो गई थी. बलविंदर उसके दोनों चुचों पर बारी बारी से कभी अपनी जीभ फिरा देता, तो कभी चूची के ऊपर कड़क हो चुके निप्पल को अपने दोनों होंठों के बीच लेकर खींच देता. ","अलीमा इससे आनन्द भरे स्वर निकाल देती. फिर ना चाहते हुए भी बलविंदर अंकल के अंगूठा को, जो उसके मुँह में था, उस पर हल्का सा दबाव लगा देती.","जैसे ही बलविंदर के अंगूठे पर दबाव लगता, तो बलविंदर और ज्यादा जोर से उसके चुचे को खींच देता. ","इस खेल से अब तक दोनों उत्तेजित हो चुके थे. बलविंदर बारी-बारी से अलीमा के दोनों चुचे पर एक मीठी सी बाइक भी दे देता जा रहा था. अलीमा भी अब तक इतनी मदहोश होती जा रही थी कि वो अपने हाथों से बलविंदर के चेहरे को पूरा अपनी ओर दबाती जा रही थी.","इस सबके के बीच अलीमा की चूत में भारी उत्तेजना हो रही थी. उसकी चूत पानी पानी हो चुकी थी. उसकी चुत बलविंदर की हरकतों को अब बर्दाश्त नहीं कर पा रही थी. ","फिर अलीमा बलविंदर के अंगूठे को अपने मुँह से निकालकर कंपकंपाते हुए स्वर में बोली- आह अं … अंकल आह नीचे अब बर्दाश्त नहीं हो रहा है.","बलविंदर ने उसके दूध को एक बार जोर से चूसते हुए छोड़ा और उसकी आंखों में आंखें डालकर पूछा- नीचे क्या हो रहा है बेबी?\nअलीमा- मुझे ऐसा लग रहा है कि नीचे इसके अन्दर कोई कीड़ा रेंग रहा है. ","बलविंदर ने गीले हो चुके चूचों पर एक बार अंतिम बार जोर से चूसा और अलीमा से पूछा- किसके अन्दर कीड़ा रेंग रहा है बेबी!","अलीमा एक बार को तो साफ बोलने में हिचक गई मगर फिर भी वो बोली- नीचे बहुत कुछ हो रहा है … खुजली हो रही है. प्लीज़ अंकल उसको शांत कीजिए ना!","इस बार बलविंदर ने अलीमा की चूची को मरोड़ते हुए पूछा- कैसा लग रहा है बेबी … तुम्हें मजा तो आ रहा है न?","बलविंदर अलीमा को और अधिक तड़पाना चाह रहा था, उसे चुदाई की भाषा बोलने के लिए उकसा रहा था; साथ ही बलविंदर अलीमा को अहसास दिलाना चाहता था कि तुमने क्या मिस किया. ","जैसे ही बलविंदर ने अलीमा से पूछा कि तुम्हें मजा तो आ रहा है न!\nइस सवाल पर अलीमा तो जैसे पागल हो गई थी.\nप्रतिउत्तर में उसने एक लम्बा सा चुम्बन बलविंदर के मुँह पर दे दिया और बोली- अंकल, पहले मेरी नीचे वाली को शांत कीजिए. ","बलविंदर उससे यही सब बुलवाना चाहता था. मगर अभी भी अलीमा की शर्म बाकी थी तो बलविंदर उसे और खोलना चाह रहा था.","बलविंदर- नीचे कहां शांत करवाना है?\nइस पर वो शरमा गई और बोली- चूत में.","मगर बलविंदर भी बड़ा जिद्दी आदमी था. वो बोला- चूत किस जगह होती है. मुझे नहीं मालूम.\nअब अलीमा पूरा मजा लेना चाहती थी.\nवो थोड़ा सा ऊपर को हो गई और लेटे हुए बलविंदर के मुँह के पास अपनी चूत ले जाकर बोली- यह रहा इसका एड्रेस! ","बलविंदर ने अलीमा की चूत की महक लेकर एक आनन्द भरी आवाज निकाली. ","रेशमी झांटों से ढकी हुई अलीमा की चूत को देखकर बलविंदर और भी ज्यादा पागल हो गया.\nवो अपने हाथों से धीरे धीरे झांटों को हटाता गया और अलीमा की गुलाबी चूत फिर से उसे दिखने लगी.","इस बार बलविंदर अपनी उंगली नहीं ले गया बल्कि डायरेक्ट अपने होंठों को चुत पर ले गया.","बलविंदर ने अलीमा की चूत से निकले हुए पानी को अपने मुँह से स्पर्श किया और जीभ से चाटा.","चुत को चाटे जाने से अलीमा एकदम से किसी दूसरी दुनिया में खो गई थी. उसने बलविंदर के माथे पर अपना हाथ रख दिया और ऐसे सहलाने लगी जैसे अलीमा को अपनी चुत चटवाने में बेहद मजा आ रहा हो.","अलीमा इस क्रिया से पागल हुई जा रही थी. बलविंदर उसकी चूत चूसने में और जीभ से चुत चोदने में व्यस्त था. ","बलविंदर कभी अपनी जीभ को नुकीली करके अलीमा की चूत में अन्दर कर देता, तो कभी चुत की फांकों को ऊपर से नीचे तक रगड़ते हुए चाट लेता था. ","अलीमा की चुत एकदम टाइट थी.\nउसे आनन्द के साथ साथ दर्द की अनुभूति भी हो रही थी.","अलीमा इस समय आनन्द के समंदर में गोते लगाते हुए भरपूर मजे की अनुभूति कर रही थी. ","बलविंदर अलीमा की चूत को पूरे मनोयोग से चाट रहा था.\nउसने अपने दोनों हाथों को ऊपर ले जाकर उसकी चूचियों पर रख दिया था और वो अलीमा के दोनों दूध दबाने लगा था.","इस दोहरे हमले से अलीमा बिल्कुल मदहोश हो गई थी … उसकी आंखें इस मस्ती से बंद हो गई थीं और वो सिर्फ सीत्कार भरते हुए अपनी चुदास मिटाने की कोशिश कर रही थी.","फिलहाल अलीमा का जो हाथ बलविंदर के सर पर था. उसने वो हाथ उसके सर से हटाकर बलविंदर के हाथों पर रख दिया और मम्मों को दबवाने के कहते हुए मस्ती भरी आवाज निकालने लगी- आह अंकल … और जोर से दबाओ … आह मेरे मम्मे मसल दो … आह.","बलविंदर भी उसकी दोनों चूचियों को पूरी ताकत से दबादब हुए मसलने लगा था.\nचूचियों को बलविंदर एकदम आटे की तरह गूंथता हुए अलीमा की चूत की चुसाई और चटाई करता जा रहा था. ","तभी अलीमा की चुत का पानी छूटने पर आ गया और वो अपने पहले स्खलन के चलते एकदम बेसुध हो गई.\nअलीमा की बुर भलभलाने लगी और उसका रज बलविंदर के मुँह में जाने लगा.","बलविंदर के लिए तो यह एक कुंवारी बुर का प्रसाद की तरह था.\nवो अलीमा की बुर के पूरे पानी को पी गया. उसने एक बूंद भी बाहर नहीं जाने दी.","भले ही अलीमा झड़ गई थी मगर बलविंदर ने उसकी चूत की जीभ से चुदाई करना नहीं छोड़ा था; वो उसे लगातार चूसता रहा … अपनी जीभ से कुरेदता रहा. ","इससे एक गजब का खेल हुआ. चुत को निरंतर चूसे जाने से अलीमा एक बार फिर से गर्म होने लगी.","वो सिसकारती हुई बोली- आह अंकल … अब क्या कर रहे हो … इतने दिन से मैं रोक रही थी … तो पास आने की कोशिश कर रहे थे. अब जब कह रही हूं और समर्पण कर चुकी हूं, तब इतना तड़पा रहे हो. अब चोद भी दो मुझे … आह अंकल जल्दी से चोद दो … मैं पागल हो जाऊंगी.","अलीमा अब खुद को चोद देने की विनती करने लगी थी.","बलविंदर ने उसकी चूत से अपने मुँह को हटाया और अपना लंड को सहलाने लगा. उसने उसे लंड की तरफ इशारा करते हुए कहा- क्या तुम कुल्फी चूसना नहीं चाहोगी?\nअलीमा बोली- मुझे अच्छा नहीं लगता है. अंकल ये मेरा पहली बार है … क्या पहली बार में सब कुछ करवा लोगे. ","बलविंदर ने भी अलीमा की इस बात को समझा और वो बिना लंड चुसवाए अलीमा को चोदने की पोजीशन बनाने लगा.","उसने अलीमा की टांगों को फैला दिया और उसकी टांगों के बीच आसन जमा लिया.\nबलविंदर ने अपने लंड को अलीमा की चूत पर लगाया और रगड़ने लगा.","इससे अलीमा और भी ज्यादा उत्तेजित हो गई और वो अपनी गांड उठा कर लंड को चुत में लेने की कोशिश करने लगी.","मगर बलविंदर इस बात को जानता था कि एक कुंवारी लड़की को चोदना बहुत ही मुश्किल भरा काम होता है. किसी भी तरह की जल्दीबाजी खेल बिगाड़ सकती थी.","बलविंदर सोच रहा था कि कुछ इस तरह से चुदाई का आगाज हो कि अलीमा को ज्यादा दर्द भी ना हो और उसे मजा भी आ जाए. ","उसने धीरे धीरे जैसे अपने लंड को उसकी बुर पर रगड़ना शुरू किया, तो अलीमा और भी ज्यादा उत्तेजित हो जा रही थी. ","उसने बलविंदर को लंड पेलने का इशारा किया.\nतो बलविंदर ने अलीमा से बोला कि थोड़ा सा दर्द होगा … बर्दाश्त कर लोगी ना?\nउसके जवाब में अलीमा बोली- अगर बर्दाश्त नहीं भी करूंगी … तो क्या आप नहीं छोड़ दोगे!","बलविंदर समझ गया कि अभी इसे चुदाई की भरपूर आग जाग गई है. ये लंड लेने को राजी है. फिर भी इसकी पहली चुदाई है, तो उसे थोड़ा सा दर्द तो होगा ही. ","उसने अपने लंड को उसकी चूत के फांकों को फैला कर उसमें फंसा दिया और उसके ऊपर झुक कर उसके होंठों को चूसने लगा.\nअलीमा भी होंठों को चूसने में व्यस्त हो गई.","बलविंदर को लगा कि यह सही समय है. इसकी चूत खोल खोलने का. उसने अलीमा के होंठों को चूसते हुए उसकी बुर में फंसे हुए अपने लंड से हल्का सा धक्का दे दिया.","अलीमा को हल्का सा दर्द हुआ.\nमगर बलविंदर थोड़ा धक्का और देकर रुक गया. ","इस बार के धक्के से लंड चुत को चीर कर कुछ अन्दर पेवस्त हो गया था, जिससे अलीमा की चीख निकलने को हुई.","मगर होंठों का दरवाजा तो बलविंदर के होंठों ने बंद किया हुआ था सो उसकी चीख उसके मुँह में ही दब कर रह गई. ","इसी स्थिति में बलविंदर अंकल ने अलीमा की आंखों में देखा, तो उसकी आंखों से आंसू आ रहे थे. ","कुछ देर उसी स्थिति में रहने के बाद जब अलीमा अपनी कमर को हिलाने लगी. मतलब इशारा देने लगी कि अब ठीक है.\nतो बलविंदर ने एक और जोर का धक्का दे दिया.","लंड चुत की फांकों को चीरता हुआ उसकी बुर में जड़ तक समा गया. अलीमा को बहुत जोर का दर्द हुआ.","मगर उसके मुँह से आवाज निकल ही नहीं पा रही थी. थोड़ी बहुत जो आवाज आ भी रही थी वो बलविंदर के होंठों के लगे होने के कारण दब गई थी. ","अलीमा की आंखों से आंसू निकल रहे थे. वह बलविंदर अंकल को अपने ऊपर से धकेलना तो चाह रही थी … लेकिन असमर्थ थी.","वो बलविंदर को हटाते हुए ऐसे कहना चाह रही थी कि अंकल बहुत दर्द कर रहा है. मुझे नहीं करवाना है … मुझे छोड़ दो. ","पर बलविंदर भी तो कोई मामूली आदमी नहीं था. वो चुत चुदाई का बहुत बड़ा खिलाड़ी आदमी था.\nउसने अलीमा को अपनी मजबूत बांहों में जकड़ रखा था और उसके बालों सहलाते हुए शांत करने की कोशिश कर रहा था. ","वो अलीमा की अश्रुपूर्ण आंखों में देखकर आंखों से ही कह रहा था कि बस अब हो गया … अब और दर्द नहीं होगा.","बलविंदर आज का मौका गंवाना नहीं चाह रहा था. वो अलीमा को कुछ इस तरह से चोदना चाह रहा था कि वो आगे भी उसके लंड से चुदने के लिए मचलती रहे. ","कुछ देर उसी स्थिति में रहने के बाद फिर से जब अलीमा ने अपने चूतड़ हिला कर इशारा किया, तो बलविंदर समझ गया कि अब लंड चुत में अन्दर बाहर किया जा सकता है.\nबलविंदर ने धीरे-धीरे अलीमा की चुदाई चालू कर दी. ","साथियो, अलीमा की कुंवारी चुत की सील टूट चुकी है, अब इसकी मदमस्त Xxx चूत की कहानी का मजा आपको अगले भाग में जारी मिलेगा. आपके मेल का इंतजार रहेगा.\n[email protected]","Xxx चूत की कहानी का अगला भाग: पापा के दोस्त से पहली मस्त चुदाई- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज गर्ल की कुंवारी बुर का पहला चुम्बन","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 4","href":"https://www.freesexkahani.com/first-time-sex/xxx-girl-chudai-kahani/"},{"title":"मेरी पहली गांड चुदाई की सुनहरी दास्तान","href":"https://www.freesexkahani.com/gay-sex-story-hindi/pehli-gand-chudai/"},{"title":"कमसिन लड़की की चूत की खुजली","href":"https://www.freesexkahani.com/teenage-girl/bahan-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Sexy Story","Hot girl","Nangi Ladki","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"योग ट्रेनर ने दी चुदाई की ट्रेनिंग","href":"https://www.freesexkahani.com/first-time-sex/sexy-ladki-ki-chudai-story/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"}]}