{"Title":"नयी पड़ोसन मुझे पटा कर चुद गई","author":{"name":"दीप बिष्ट","href":"https://www.freesexkahani.com/author/deepbisht/"},"date":"11-09-2020","views":"40,631","description":["Xxx चूत की मस्त चुदाई कहानी में पढ़ें कि मेरे घर के पास एक नया जोड़ा रहने आया. सुबह की सैर पर उससे दोस्ती हो गयी. फिर उसने मुझे बाहर मिलने बुलाया तो …","नमस्कार दोस्तो, मेरा नाम दीप है, मैं 31 साल का हूँ. आज मैं आपको अपनी एक और सच्ची सेक्स कहानी बताने जा रहा हूँ.\nमेरी पिछली कहानी थी- मस्ती में चुद गयी मस्त हसीना","इस Xxx चूत की मस्त चुदाई कहानी की शुरूआत जून, 2018 में उस वक्त की है, जब मैं अपने ऑफिस से घर आ रहा था. मैंने देखा कि मेरे घर के सामने एक टैम्पो खड़ा है और कुछ लोग उसमें से घर गृहस्थी का सामान उतार रहे हैं. ","तभी मेरा प्यारा डॉगी मैक्स मेरी तरफ दौड़ता हुआ आया. उसी टाइम एक लड़की मेरे पीछे से अपने डॉगी को लेकर आ रही थी, तो मेरा मैक्स उसके डॉगी की तरफ देख कर भौंका.","मैंने उस समय लड़की की तरफ़ देखा और देखता ही रह गया. वो सांवली सी लड़की, एकदम मस्त फिगर वाली मेरी आंखों में मानो जादू कर गई. उसकी उम्र करीब 26-27 साल की रही होगी.","अगले दिन पता चला वो में पड़ोस में किराए पर रहने आई है. उसने धीरे धीरे पूरे गली वालों से बातचीत शुरू कर दी और मेरी मां से भी. ","बाद में मेरी मां ने बताया कि उसका नाम सीमा है … और उसकी शादी हो चुकी है. ","एक दिन मैं मैक्स को सुबह सैर पर लेकर जा रहा था, तभी वो भी अपने डॉगी को घुमा कर वापस आ रही थी. उसने मेरी तरफ देखा और हंसने लगी. मैंने भी हंसते हुए उससे हाय बोला और आगे चला गया.","फिर हम ऐसे ही रोज सुबह मिलने लगे. एक रविवार को वो अपने छज्जे पर आई, मैं भी अपनी बालकनी में खड़ा था. ","हमने एक दूसरे को हाय कहा और हम दोनों एक दूसरे से बातें करने लगे. उसने बताया कि वो भी गुरुग्राम में काम करती है. बातचीत से मालूम हुआ कि उसका ऑफिस भी मेरे ऑफिस से पास ही था.","उससे काफी देर तक बातें होती रहीं. फिर उसने मेरा नंबर ले लिया और हम दोनों अन्दर चले गए. ","फोन नम्बर आ जाने के बाद से ही हम दोनों एक दूसरे को मैसेज करने लगे. ","एक दिन उसने बताया कि उसकी शादी घरवालों ने जल्दी करा दी थी और उसका पति बहुत ही सीधा सा है … जबकि मैं काफी चुलबुली रही हूँ.\nमैं उसके मुँह से चुलबुली का मतलब नहीं समझ सका. ","मैंने उससे पूछा- चुलबुली मतलब?\nवो हंस पड़ी- अरे यार चुलबुली का मतलब नहीं समझते हो … क्या पूरे लल्लू हो!\nमुझे उसकी बात से हंसी आ गई. उसका चुलबुलापन मुझे दिखने लगा था.","अब हम दोनों काफ़ी खुल कर बातें करने लगे थे. ","एक दिन उसको ऑफिस में काफ़ी देर हो गयी थी.\nतो उसने मुझसे फोन करके पूछा- अगर तुम मेरे साथ ही घर तक चलो, तो तुम्हें इजी रहेगा. ","मैं भी ऑफिस से निकल ही रहा था, तो मैंने भी उसे हां कर दी. मैं उसके ऑफिस के पास पहुंच गया और उसे कॉल किया. दो मिनट बाद वो बाहर आ गयी और हम दोनों घर की तरफ चल दिए. रास्ते में हम दोनों ने बातें शुरू कर दी. हम काफ़ी हंसी मज़ाक भी करने लगे.","फिर अचानक से एक टाइम ऐसा आया, जब हम दोनों सिर्फ़ एक दूसरे को देखते रहे … कुछ बोले नहीं. मैं उसके गुलाबी होंठों को देखता रहा … और वो मेरी तरफ देखे जा रही थी. मेरा मन हुआ कि उसे अभी ही चूम लूं, पर मैंने जैसे तैसे खुद पर कंट्रोल कर लिया. ","फिर हम घर पहुंचे और अपने अपने घर चले गए.","कुछ दिन बाद उसका मैसेज आया कि वो मुझसे बाहर कहीं पर मिलना चाहती है.\nमैंने ओके लिख दिया.","उसने लिखा- क्या हम दोनों किसी वर्किंग डे पर ही मिल सकते हैं?\nमैंने उसे ओके लिखते हुए फ्राइडे को मिलने का बोल दिया. ","इसके बाद हम दोनों ने साकेत में मिलने का प्लान बनाया.","उसी फ्राइडे को हम दोनों घर में ऑफिस का बोलकर निकले और ऑफिस ना जाकर साकेत में मिले. ","साकेत में मिलने के बाद उसने बताया- मुझे तुमसे बातें करना अच्छा लगता है … और मैं तुम्हारे साथ अकेले में कुछ टाइम बिताना चाहती थी.\nमैं उसकी भावनाओं को समझ रहा था मगर अपनी तरफ से किसी तरह की पहल करना मुझे ठीक नहीं लग रहा था. ","आज हमारे पास काफ़ी टाइम था, तो मैंने कहा- चलो सीमू … कहीं घूमने चलते हैं. ","उसने मना कर दिया. वो बोली- मैं और कहीं नहीं जा सकती, किसी ने देख लिया तो हम दोनों के लिए दिक्कत हो जाएगी. ","मैं चुप हो गया. पल पल बदलते सीन मुझे रोकने लगे थे. एक तरफ मेरा मन कह रहा था कि ये मुझसे चुदना चाहती है और दूसरी तरफ उसका संकोच मुझे हैरान भी कर रहा था.","फिर उसने कहा- मालविया नगर में मेरी एक सहेली रहती है, हम वहां चलते हैं.\nमैं झट से हामी भर दी.","उसने अपनी सहेली से फोन करके पूछा, तो उसने बताया कि वो घर पर नहीं है.","फिर मैंने सीमा से कहा- अगर तुम चाहो, तो हम किसी ओयो होटल में जा सकते हैं. उधर हमें कोई दिक्क्त नहीं होगी.\nउसे होटल में जाने की सुनकर पहले तो डर लगा … मगर मैंने उसे मना लिया. ","फिर हमने मोबाइल से पास का ही एक होटल देखा और उसमें एक रूम बुक कर लिया. कुछ देर बाद हम दोनों वहां चले गए. ","हालांकि वो थोड़ी डरी हुई थी, पर रूम में पहुंच कर ठीक हो गयी. हमने चाय ऑर्डर की … और बातें करने लगे. कुछ ही देर में सीमा रिलेक्स हो गई और हम दोनों ने खूब सारी बातें की, खूब मज़ाक भी किया. ","वो थोड़ी थकान महसूस कर रही थी तो बिस्तर पर लेट गयी. उसे लेटा हुआ देखकर मेरा मन भी लेटने को हो गया. ","मैं भी उसके बगल में लेट गया. हम दोनों ने एक दूसरे की तरफ देखा और मुस्कुरा दिए. अब हम लेटे लेटे ही बातें करने लगे और एक दूसरे को वासना से देखने लगे. मेरी नज़र उसके गुलाबी होंठों पर ही टिकी थीं. ","वो आंख के इशारे से मुझसे कुछ बोली. मैंने अपने होंठों पर अपनी जीभ फेरी. उसने भी अपने होंठों पर जीभ फिरा दी.\nउसकी ये हरकत मुझे साफ़ इशारा कर रही थी कि लौंडिया तैयार है.","अब मुझसे भी रहा नहीं जा रहा था. मैंने हिम्मत करके उसके होंठों की तरफ अपने होंठों को बढ़ा दिया. हमारी गर्म सांसें एक दूसरे से टकराने लगीं. मैंने अपने होंठ आगे किए और उसके होंठों को छू लिया. ","उसने कुछ नहीं कहा, तो मेरी हिम्मत बढ़ गयी और मैं उसके करीब होकर होंठों से होंठों को लड़ाने लगा और हम दोनों ने अपना आपा खो दिया. चूमाचाटी ने अपनी गति पकड़ ली. हम दोनों में से कोई भी पीछे नहीं रहना चाहता था. ","कुछ ही देर बाद मैं सीमा के ऊपर चढ़ गया और उसके होंठों को बेतहाशा चूमने लगा … वो भी मेरा साथ देने लगी. ","मैंने हाथ आगे बढ़ाए और उसके चूचों को दबाने लगा. उसने हल्की सी सीत्कार भरते हुए मुझे हवा दे दी. मैंने उसी पल अपना हाथ उसकी कुर्ती में डालते हुए ब्रा के अन्दर डाल दिया. मेरे हाथ में उसकी नर्म मुलायम चूचियां मस्त अहसास देने लगीं. मैं सीमा के चुचे दबाने लगा.","उसे अपने चूचों को मसलवाने में बहुत मज़ा आ रहा था. वो एकदम ऐसे मस्त हो रही थी … मानो बस मुझसे चुदने के लिए बेकरार हो.","अब मैं पूरे जोश में आ गया था, तो मैं उसकी चूचियों को दबाने लगा. फिर धीरे धीरे उसकी चूत पर रगड़ने लगा. अपनी चुत पर मेरी रगड़ पाकर वो अपनी गांड उठाने लगी. मैं उसका इशारा समझ चुका था, वो अब बस लंड लेना चाहती थी.","मैं उसकी सलवार खोलने लगा. अचानक उसने मुझे धक्का दिया और मुझे खड़ा करके मेरे कपड़े उतारने लगी. मैं भी उसके कपड़े उतारने लगा. ","अगले आधा मिनट में हम दोनों पूरे नंगे हो चुके थे और जबरदस्त तरीके से एक दूसरे को चूम रहे थे. मैं उसके चुचे जोर जोर से चूसने लगा और उसके पूरे बदन को चाटने लगा. ","वो भी मस्त होकर गर्म आहें भर रही थी. फिर अचानक से उसने मेरा लंड पकड़ा और उसे अपनी चूत पर घिसने लगी. मेरा लंड पूरा खड़ा हो गया था … और हम दोनों से ही अब जरा भी नहीं रहा जा रहा था. ","मैंने उसे बेड पर लिटाया और उसकी टांगें उठाकर उसकी चूत में अपना लंड घुसाने लगा. मेरे लंड का सुपारा अभी उसकी चुत में घुसा भी नहीं था कि वो पागल सी हो गयी और मुझे जोरों से काटने लगी. ","मैंने जोर लगा कर लंड को अन्दर डाल दिया. वो चिल्लाने वाली थी कि तभी मैंने उसका मुँह अपने होंठों से बंद कर दिया. मुझे लग रहा था कि ये लंड लेने की अभ्यस्त है, तो शायद चिल्लाएगी नहीं … मगर अगले ही पल मुझे अहसास हो गया था कि इसने काफी दिनों से लंड नहीं लिया था इसलिए इसकी चुत कुछ कस सी गई थी.","एक दो बार लंड को चुत में आगे पीछे करने से वो शांत हो गई और गांड उठा उठा कर लंड का मुकाबला करने लगी. ये देख कर मैंने भी उसकी Xxx चुत में ठापें देनी शुरू कर दीं.","अब हम दोनों जोर जोर से चुदाई करने लगे थे. वो मेरा साथ ऐसे दे रही थी … मानो कब की प्यासी हो. ","धकापेल चुदाई में हम दोनों ही एक दूसरे को मानो इस लड़ाई में परास्त कर देना चाहते थे. दोनों के ही मुँह से सिर्फ कामुक आहें और सीत्कारें निकल रही थीं.","करीब पन्द्रह मिनट की चुदाई के बाद हम दोनों एक साथ स्खलित हो गए और उसने झड़ने के समय मुझे गर्दन पर जोर से काट दिया, जिसका गहरा निशान पड़ गया. ","हम दोनों लम्बी सांसें भरते हुए एकाकार होने लगे. मेरे लंड की आखिरी बूंद तक चुत में टपक जाने के बाद मैं हट गया और उसके बाजू में ही लेट गया. मैंने उसे अपनी बांहों में भर लिया और हम एक दूसरे को किस करने लगे. ","थोड़ी देर बाद हमारा फिर से चुदाई का मूड बन गया. हमने फिर से मस्त चुदाई शुरू कर दी.","जोश जोश में हम भूल गए कि हमने बिना कंडोम के ही चुदाई कर ली थी. चार बजे तक हम दोनों ने तीन बार चुदाई का सुख ले लिया था और थक कर लेट गए थे.","अब हमारे घर जाने का टाइम हो गया था … तो हम दोनों उठ कर नहाए और तैयार होकर घर चल दिए. ","रात को मैंने उसे मैसेज करके पूछा- तुमको कैसा लगा?\nवो बोली- सच में इतना मज़ा मुझे बहुत दिन बाद आया.\nमैंने पूछा- इससे पहले कब ऐसा मजा आया था?\nतो उसने मुझे बताया कि इससे पहले मुझे मेरे पति ने कभी भी मुझे ऐसा नहीं चोदा था.","मैंने एक मुस्कुराने वाली स्माइली के साथ चुम्बन वाली इमोजी भी भेज दी.\nउसने भी जवाब में चुम्मी की इमोजी भेजी.","फिर मैंने उसके काटे हुए निशान की फोटो उसे भेजी, तो उसने आंख दबाने वाली स्माइली भेज दी. ","अब हम जब भी बाल्कनी में मिलते हैं, तो मैं उसे गर्दन का निशान दिखाकर चिढ़ा देता, तो वो हंस देती. ","उसके बाद हम ऑफिस से साथ ही आने लगे. वो मेरा इंतजार करती और हम साथ में घर वापस आते. ","कभी मेट्रो में मौका देखकर हम चुम्मा चाटी कर लेते. वो फिर से चुदवाना चाहती थी, पर डरती थी कि कैसे प्लान बनाएं. कहीं किसी को शक ना हो जाए. क्योंकि अब हमारी दोस्ती को लेकर आस पड़ोस में बातें भी बहुत होने लगी थीं और सब को दिख भी रहा था. ","फिर एक दिन उसने कहा- मुझे तुम्हारे साथ पूरी रात गुजारनी है.\nमैंने हामी भर दी और हमने रात में मिलने का प्लान बनाया. ","उसके साथ वो रात भी जबरदस्त चुदाई भरी रही थी. उस रात की चुदाई की कहानी मैं अपनी अगली सेक्स कहानी में लिखूंगा.","दोस्तो, अगर मेरी इस Xxx चूत की मस्त चुदाई कहानी ने आपका सेक्स जगा दिया हो … और आपको मस्त लगी हो, तो मुझे मेल करके जरूर बताएं. ","मेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मस्ती में चुद गयी मस्त हसीना","href":"https://www.freesexkahani.com/hindi-sex-stories/garam-kahani-sex-ki/"},{"title":"नागरिकता के लिए बुढ़िया को चोदा","href":"https://www.freesexkahani.com/aunty-sex/old-lady-sex-kahani/"},{"title":"21 दिन लॉकडाउन में चुदाई की जन्नत- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-asli-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hotel Sex","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"}]}