{"Title":"मेरे पति ने मुझे बड़े लंड से चुदवाया- 2","author":{"name":"माही चावडा","href":"https://www.freesexkahani.com/author/mahichavda/"},"date":"29-01-2022","views":"440,714","description":["Xxx वाइफ हॉट कहानी में पढ़ें कि मेरे पति मुझे एक गैर लड़के के लम्बे मोटे लंड से चूत चुदाई के लिए गोवा ले गए. वहां मुझे उस लड़के के हवाले कर दिया.","यह कहानी सुनें.","फ्रेंड्स, मैं माही, आपको एक गैरमर्द से अपनी चुदाई की कहानी लिख रही थी.\nXxx वाइफ हॉट कहानी के पहले भाग\nपति ने मुझे गैर मर्द से चुदाई के लिए मनाया\nमें आपने अब तक पढ़ा था कि मेरे पति मुझे एक लम्बे मोटे लंड वाले मर्द से चुदवाने के लिए गोवा ले आए थे.\nउधर होटल के कमरे में मैं रोहित नाम के एक लड़के की गोद में बैठी थी और वो मुझे चूमते हुए गर्म कर रहा था.","अब आगे Xxx वाइफ हॉट कहानी:","रोहित ने मेरी गर्दन पर किस किया और मुझे अपने दोनों हाथों से पूरा दबा लिया.\nमुझे मजा आने लगा था.","वो मुझे किस करने लगा, मेरी पूरी गर्दन पर किस करने लगा और चूसने, चाटने लगा.","मुझे भी सेक्स चढ़ने लगा और बहुत मज़ा आने लगा. ","फिर उसने मुझे होंठों पर किस किया और अब वो मेरे गुलाबी होंठों को चूसे जा रहा था.\nउसके जैसी किस तो मेरे पति ने भी आज तक नहीं की थी. ","एक गैर मर्द के साथ मुझे ये सब करने में बहुत मजा आ रहा था.\nमुझे किसी भी तरह का डर भी नहीं था क्योंकि मैं अपने पति की जानकारी में ही ये सब कर रही थी.","फिर उसने मुझे खड़ी करके अपने गले से लगा लिया, मेरी चूचियों को अपने सीने में रगड़ कर किस करने लगा और मेरी गांड पर अपना हाथ घुमाने लगा.\nमैं भी उसे किस करने लगी.","फिर उसने मेरी शॉर्ट्स निकाल दी. वो बोला- जान, मैं गाली देकर बात करूंगा तुम्हें बुरा तो नहीं लगेगा?\nमैंने उत्तर में कहा- तू कुछ भी बोल भोसड़ी के … बस आज मुझे तृप्त कर दे.","उसने मेरे मुँह से गाली सुनी तो वो भी शुरू हो गया- आंह क्या माल है साली रंडी. आज तेरी चुत का भोसड़ा ही बना कर रहूँगा.","मैंने अपने शॉर्ट्स के नीचे रेड कलर की पैंटी पहनी थी.\nउसने मेरी पैंटी के ऊपर से ही मेरी चुत पर हाथ रखा और मसलते हुए घुमाने लगा.\nमेरी चुत से पानी निकलने लगा. ","वो मुझे चूमते हुए बोला- साली रंडी, तेरी चूत से तो बिना लंड के पानी निकल गया.","मैंने कहा- मैं बहुत चुदासी हूँ रोहित … आज तुम मुझे अपने बड़े लंड से जल्दी से चोद दो. ","ये सुनते ही उसने मेरी टी-शर्ट निकाल दी.\nमैंने अन्दर लाल रंग की ब्रा पहनी थी.","वो मुझे ब्रा में देख कर पागल हो गया.\nरोहित- क्या बूब्स है तेरे रंडी … साली मादरचोद मस्त माल है तू!","वो मुझे गालियां देने लगा और मेरे मम्मों को जोर जोर से दबाने लगा. ","मुझे दर्द हो रहा था.\nमैं मना करने लगी पर वो नहीं माना और जोर जोर से दबाए जा रहा था.","फिर उसने मेरी ब्रा निकाल कर मेरे एक निप्पल को अपने मुँह में भर लिया और मेरे एक दूध को चूसने लगा. ","मुझे अपने मम्मे चुसवाने में मजा आने लगा.\nमैंने अपने हाथ को रोहित के सर पर रख दिया और उससे अपने दूध चुसवाने लगी.","वो भी एकदम पागाल होकर मेरे दूध चूस रहा था और कहे जा रहा था- कुतिया क्या बूब्स हैं तेरे … मस्त पिंक निप्पल. ","वो मेरे बूब्स को ऐसे चूस रहा था और काट रहा था, जैसे वो मेरे मम्मों को खा ही जाने वाला हो. मैं भी उसके मुँह को मेरे मम्मों पर दबाने लगी. ","कुछ ही देर में उसने मेरे मम्मों को इतना ज्यादा दबाया और चूसा कि वो लाल लाल हो गए.","अब उसने अपनी शर्ट निकाल दी और मुझे इशारा किया.\nमैंने उसका पैंट निकाल दिया. उसने काले रंग की अंडरवियर पहनी थी, पर उसका लंड साफ साफ दिख रहा था. लंड बहुत मोटा और बहुत लंबा भी लग रहा था.","उसकी अंडरवियर निकली तो मैं तो देखती ही रह गई.\nउसका लंड मेरे पति से काफी बड़ा और मोटा था. उसका लंड 4 इंच मोटा और 8 इंच लंबा था. ","मैं तो बस ललचायी नजरों से इसके मूसल लंड को देखे जा रही थी.","उसने लंड हिला कर कहा- चल रंडी, मुँह में लेकर चूस!\nमैं उसका लंड चूसने लगी.","उसका मोटा लंड मेरे मुँह में भी नहीं जा पा रहा था … बस उसका टोपा ही मुँह में जा पाया था.","वो मेरे मुँह को चोदने लगा, अपने लंड आगे पीछे करने लगा.\nकुछ ही देर में उसका लंड और कड़क हो गया.","रोहित ने मुझे उठाकर बेड पर डाल दिया.","उसके बाद उसने मेरी रेड कलर की पैंटी निकाल कर मेरी चूत को देखा.\nवो मेरी चिकनी चुत को बस देखता ही रह गया. ","रोहित- साली रंडी, तेरी चूत कितनी मस्त है.\nमेरी चूत पिंक कलर की है.","फिर उसने मेरी चूत को चूसना शुरू कर दिया.\nमेरे मुँह से ‘आह आह आह …’ की आवाज निकलने लगी.\nवो मेरी चूत को बहुत ही मस्ती से चूस रहा था.","ऐसी चुत चुसाई तो कभी मेरे पति ने भी नहीं की थी.\nमैं बुरी तरह से वासना में तड़प रही थी.\nवो मेरी चूत को चूस रहा था, काट रहा था.","रोहित करीब पांच मिनट तक मेरी चूत को चूसता चाटता रहा.\nतभी मेरी चूत ने पानी निकाल दिया.\nवो मेरी चुत का पूरा पानी पी गया.","हम दोनों इस समय दारू के नशे में पूरे टल्ली थे. ","अब रोहित मेरे ऊपर चढ़ गया और मुझे किस करने लगा.\nउसने मेरी गुलाबी चूत पर थूक लगा दिया और अपने 8 इंच के लंड पर भी थूक लगा दिया.","फिर उसने मेरी चूत पर लंड सैट कर दिया और मुझे किस करके अन्दर डाला. ","लंड बहुत मोटा था, तो पहले उसका टोपा ही अन्दर गया.\nमुझे थोड़ा दर्द हुआ. मेरे मुँह से ‘आह … मर गई …’ निकल गया. ","तभी उसने दूसरा झटका दे मारा.\nमैं चिल्ला दी- अहह फाड़ दी मेरी चूत … धीरे चोद हरामी.","उसका लंड अभी पूरा अन्दर नहीं गया था. अभी तो 4 इंच ही गया था. ","वो मुझे किस करने लगा और लंड चुत के अन्दर बाहर करने लगा.\nमुझे अब अच्छा लगने लगा. ","थोड़ी देर तक वो ऐसे ही लंड चूत में अन्दर बाहर करता रहा. फिर उसने मेरे होंठों पर अपने होंठ रखे और जोर से झटका मारा. ","मेरे मुँह से चीख निकाल गई. मैं तड़फ उठी और कराहती हुई बोली- उई मम्मी रे मर गई … आंह बाहर निकालो.\nपर वो नहीं माना. ","मेरी आंखों से आंसू आ गए. वो मेरे आंसू देख कर थोड़ी देर यूं ही रुका रहा. उसका लंड मेरी चूत में खलबली मचाए हुए थे.","कुछ देर बाद लंड ने मेरी चुत को चौड़ा कर दिया था.\nमुझे दर्द कम होने लगा था.","उसने ये महसूस किया तो उसके बाद वो अपने लंड को धीमे धीमे अन्दर बाहर करने लगा. ","मुझे दर्द हो रहा था तो मैं कराह रही थी.\nमगर वो तब भी अपने मूसल लंड को मेरी चूत में अन्दर बाहर करता रहा.","उसका लंड काफी गहराई तक जा रहा था तो मुझे बहुत दर्द हो रहा था. ","फिर कुछ देर बाद थोड़ा मुझे भी मजा आने लगा. अब मैं भी उसके लंड से सुख लेने लगी और अपनी गांड उठा उठा कर रोहित से चुदवाने लगी. वो भी मेरी चूत को रौंदने में लग गया. ","हम दोनों मस्ती में चुदाई करने लगे.","इस बीच मैं भूल गई थी कि मैं किसी की बीवी हूं … और कोई गैर मर्द से रंडी की जैसे चुदवा रही हूं. ","रोहित तो मेरी कसी चुत पाकर इतना मतवाला हो गया था कि उसने जोर रोज से लंड पूरा डालना और बाहर निकालना शुरू कर दिया था.","जब वो अपना लंड पूरी ताकत से चुत की गहराई तक अन्दर डालता, तो मेरे मुँह से आह आह हहह की आवाज निकल ही जाती.\nवो मुझे ताबड़तोड़ चोदने लगा.","रोहित का स्टेमिना बहुत ज्यादा थी और मुझे तो लग रहा था कि ये कोई दवा खाकर आया है. ","मैं अब तक दो बार स्खलित हो चुकी थी लेकिन रोहित के ऊपर कोई असर नहीं पड़ रहा था.","करीब 40 मिनट जोर जोर से चोदने के बाद उसने अपने लंड का पूरा माल मेरी चूत में ही निकाल दिया और मेरे ऊपर ही गिर गया.","मैं भी रोहित की मर्दाना ताकत की कायल हो गई थी और उसके झड़ने के बाद मैंने उसे अपने सीने से चिपका लिया. ","हम दोनों की लम्बी लम्बी सांसें चल रही थीं.\nउसका झड़ा हुआ लंड मेरी चूत में ही घुसा था.\nमुझे इस वक्त इतना सुखद लग रहा था कि मैं लिख ही नहीं सकती हूँ.","कोई पांच मिनट बाद वो संयत हुआ और फिर से मुझे किस करने लगा, मेरे मम्मों को दबाने लगा. ","रोहित ने मुझसे पूछा- क्या तेरा पति तुझे चोदता नहीं है. इतनी मस्त औरत मिली है.\nमैंने बोला- वो मुझे बड़ी मस्ती से चोदता है.","उसने बोला- तो फिर तेरी चूत इतनी टाईट क्यों है?\nमैंने बोला कि मेरे पति आकाश के लंड की साईज 6 इंच की ही है और आपकी 8 इंच की है.","हम दोनों इसी तरह जी बातें कर रहे थे कि उसका लंड जो कि अभी भी मेरी चुत के अन्दर मुरझाया हुआ पड़ा था, वो सांप की तरह अपना फन उठाने लगा. ","कुछ ही समय में वो मुझे फिर से चोदने लगा.\nउस दिन हम दोनों ने 4 बार चुदाई की.\nफिर उसने मेरा नंबर ले लिया और चला गया.","उसके बाद मैंने देखा तो मेरे पति आकाश वाशरूम से बाहर निकल रहे थे.","मैंने बोला- आप तो बाहर गए थे ना?\nआकाश बोले कि हां बाहर गया था, मगर जब तुम जब रोहित की गोद में बैठी थीं, तब मैं आकर वॉशरूम में घुस गया था. उधर से मैं तुम दोनों की चुदाई को देखने लगा था.","मैं मुस्कुरा दी कि पिछले डेढ़ घंटे से आकाश वाशरूम में हैं.","आकाश ने पूछा- कैसी चुदाई रही?\nमैंने बोला- बहुत ही ज्यादा मज़ा आया चुदाई में यार!","मेरे पति बोले- तुम तो रंडियों की तरह चुदवाती हो.\nमैंने भी हंस कर बोल दिया- रंडी, रंडियों की तरह ही चुदवाएगी ना.","मेरे पति ने मुझे गले से लगाया और बोले- मजा आया ना तुझे?\nमैंने बोला- ऐसा पति मिला है, तो मजा तो आएगा ही ना!","आकाश ने बोला- तुमको खुश रखना ही मेरा ध्येय है जान.","मुझे आकाश की एक बात बहुत ही अच्छी लगी.\nआकाश ने बोला कि तुम मुझे प्यार करो और मैं तुझे प्यार करता हूं. हम दोनों एक दूसरे को बहुत प्यार करते हैं. पर सेक्स में अगर एक ही का साथ रोज रोज हो, तो उसमें कुछ नयापन नहीं लगता. इसलिए मुझे कोई प्रॉब्लम नहीं कि तू किसी और से चुदाई करवाए. मुझे पता है कि तू प्यार तो मुझे ही करती है ना.","मैं मुस्कुरा दी.","मेरे पति ने बोला- तू प्यार मुझे कर, मेरे पास लाइफ टाइम रह, तुझे बड़े लंड में चुदवाऊंगा.","मैं भी मेरे पति को बहुत प्यार करती हूं पर जब चुदाई की बात आती है, तो मैं रंडी की तरह किसी भी मर्द से चुदवा लेती हूँ, वो भी मेरे पति की मर्जी से.","मेरे पति बहुत ही अच्छे हैं. आप ही बोलो कि मेरे पति की बात सही है या गलत. मैं तो यही चाहती हूं कि हर औरत को मेरे पति जैसा पति मिले. ","मुझे मेरे पति बहुत ही पसंद हैं. आप ही बताओ कि क्या आपका पति भी ऐसा होना चाहिए या नहीं. जिसकी सहमति से आप आपकी मर्जी से किसी से भी चुदवा सकें. ","यार लाइफ बहुत छोटी है, तो हर तरह का एन्जॉय तो कर ही लेना चाहिए.","इस Xxx वाइफ हॉट कहानी को लेकर आपका क्या कहना है, मुझे कमेंट में बताना.\nमेरी आईडी है.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/01/xxx-wife-hot-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"पति ने मुझे गैर मर्द से चुदाई के लिए मनाया","href":"https://www.freesexkahani.com/indian-sex-stories/husband-wife-sex-kahani/"},{"title":"मज़ा आया चुदाई में","href":"https://www.freesexkahani.com/antarvasna/chut-ne-diya-sex-ka-asli-maza/"},{"title":"मेरी अम्मी की गांड लंड मांग रही थी- 1","href":"https://www.freesexkahani.com/xxx-kahani/hot-mom-porn-kahani/"},{"title":"मेरी अम्मी की गांड लंड मांग रही थी- 2","href":"https://www.freesexkahani.com/antarvasna/ammi-moti-gand-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Garam Kahani","Hot girl","Hot Sex Stories","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"शादी के बाद आशिक़ के लंड का मज़ा लिया","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-xxx/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 1","href":"https://www.freesexkahani.com/antarvasna/diwani-jawani-ki-kahani/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"}]}