{"Title":"छोटी बहन की शादी के बाद चुदाई","author":{"name":"राजीव सिंह","href":"https://www.freesexkahani.com/author/rajivsingh/"},"date":"24-04-2022","views":"539,701","description":["Xxx यंग सिस्टर सेक्स कहानी मेरी छोटी बहन की चुदाई की तब की है जब वो शादी के बाद पहली बार मायके आई. मैं उसे पहले से चुदाई का मजा दिया करता था.","नमस्कार दोस्तो, मैं राजीव फिर एक बार नई चुदाई की कहानी लेकर आया हूँ।\nमेरी कुंवारी बहन की बुर की चुदाई\nदोस्तो, आपको तो पता होगा कि मेरी दोनों बहनों ज्योति और पीहू की शादी हो चुकी थी. वो दोनों ससुराल में चुदाई के मजे ले रही थी और मैं यहाँ अपने हाथ से अपना काम चला रहा था।","मैं हर पल सोचता था कि उन दोनों में से कोई यहाँ आ जाये तो चुदाई का प्रबंध हो क्योंकि ससुराल में जाकर उनकी चुदाई नहीं की जा सकती थी.","और Xxx यंग सिस्टर सेक्स का मौका जल्द ही मिल गया जब ज्योति की पहली बार ससुराल से विदाई हुई और वो घर आ गयी।","घर आने के बाद जब पहली बार उसे देखा तो वो और भी खिल गयी गयी थी. उसका बदन पहले से थोड़ा भर गया था और वो बहुत खूबसूरत लग रही थी।","उसे देखकर मन तो कर रहा था कि अभी रूम में ले जाकर उसे मसल डालूं.\nपर दिन भर पड़ोस की लड़कियां और घर वालों के बीच उससे कोई बात न हो सकी; न ही उसकी तरफ से कोई इशारा मिला।","रात में मैं खाना खाने के बाद जब छत पर जाकर टहल रहा था.\nतभी ज्योति छत पर आई और मेरे पास आकर खड़ी हो गयी.","मैं उससे कुछ नहीं बोला तो कुछ देर बाद वही बोली- नाराज हो क्या भाई?\nतो मैं उससे गुस्से में बोला- नहीं, तुझसे तो बहुत खुश हूं, जब से आई है, एक बार मेरी तरफ नजर उठा कर भी नहीं देखा।","ज्योति ने पास आकर मेरे सीने से लगते हुए कहा- तब नहीं उठाई पर अब तो मिला रही हूँ न! अब जी भर कर जितना प्यार करना है कर लो, अब नहीं रोकूंगी।\nउसने मेरे होंठो पर किस करते हुए कहा- कुछ देर बाद जब मम्मी पापा सो जाएं तो रूम में आ जाना, दरवाजा खुला रहेगा!\nकह कर चली गयी।","उसके जाने के बाद कुछ देर तक मैं छत पर टहलता रहा, फिर नीचे आया तो लाइट घर की बुझा दी गयी थी, मम्मी पापा अपने रूम में दरवाजा बंद कर सो रहे थे।","मैं धीरे से ज्योति के रूम के पास आया और दरवाजे को हल्का सा धक्का दिया तो दरवाजा खुल गया.\nफिर दरवाजे को बंद कर मैंने रूम की लाइट जलाई तो ज्योति बिस्तर पर लाल रंग के लहंगे चोली में पूरी तरह शृंगार कर लेटी हुई थी और मेरी तरफ देख रही थी।","बिना दुपट्टे के ज्योति की चूचियाँ चोली में और भी मादक दिख रही थी.\nचोली और लहंगे की बीच में ज्योति का खुला बदन उसकी खूबसूरती को और बढ़ा रहा था. उसकी आँखों में वासना देख कर मुझे खुद पर काबू रखना मुश्किल हो रहा था।","मैं सीधा बिस्तर पर ज्योति के ऊपर लेट गया और उसके चेहरे को अपने हाथों में लेकर चूमने लगा.\nज्योति ने भी अपनी बांहों में मुझे कसकर भर लिया.","कुछ देर तक चेहरे को चूमने को बाद मैंने ज्योति के निचले होंठ को आने होंठ में लेकर चूसने लगा और दाहिने हाथ से चोली के ऊपर से ही उसकी चूचियाँ मसलने लगा।","ज्योति भी मेरे ऊपर वाले होंठ को चूस रही थी.","कुछ देर तक उसके होंठों को चूसने के बाद मैं उठ कर बैठ गया. ज्योति को अपनी गोदी में उसकी पीठ अपनी तरफ कर मैंने अपनी जांघों पर बैठा लिया और उसकी दोनों चूचियों को चोली के ऊपर से एक बार फिर मसलने लगा।","उसकी चूचियों को मसलते हुए मैंने उससे कहा- क्यों चुदवाने के लिए नया लन्ड मिल गया … तो लगता है मेरी प्यारी छोटी बहना को वो लन्ड ज्यादा ही पसन्द आ गया जो भाई के लन्ड को ही भूल गयी?\nज्योति अपने दोनों हाथों को मेरे दोनों हाथों के ऊपर रखकर अपनी चूचियाँ दबवाते हुए बोली- नहीं भैय्या, मेरे असली सैंय्या तो आप ही हो जिसने इस नाजुक कली को फूल बनाया. मेरे बेरहम भैय्या के बेरहम लन्ड ने ही तो मेरी नाजुक बुर को फाड़कर मुझे लड़की से औरत बनाया और दुनिया का सबसे हसीन दर्द देकर दुनिया की खूबसूरत जन्नत की सैर कराई। भैय्या आपने कैसे सोच लिया कि मैं अपने भाई और इसके लन्ड को भूल सकती हूं.","मैंने कहा- फिर जब से तू आयी है तूने एक बार भी मेरी तरफ प्यार से क्यों नहीं देखा।\nज्योति मेरी तरफ पलट गई और धक्का देकर मुझे बिस्तर पर गिरा दिया.","वह मेरे ऊपर चढ़ गई और कहा- यह नजर वहाँ नहीं मिला सकती थी न … अब मिला रही हूँ, अब बताओ कैसी लग रही हूँ मैं?\nमैंने उसे पलट कर नीचे कर दिया और उसके ऊपर आकर कहा- पहले से भी ज्यादा खिल गयी हो, एकदम कड़क माल लग रही हो. तुम्हें देखकर तो बूढ़ों का भी लन्ड खड़ा हो जाये और वो तुम्हें चोदने को मचल जायें।","ज्योति ने मेरी आँखों में देखते हुए कहा- सच बोल रहे हो भइया, क्या मैं इतनी खूबसूरत लग रही हूँ?\nमैंने कहा- सच में दो लन्ड का पानी पीकर तुम और रसीली हो गयी हो.","ज्योति ने शरमाकर अपनी नजर नीची कर ली।","मैंने ज्योति की चोली को खोल दिया और उसे बैठाकर उसकी चोली को निकाल दिया. फिर उसे बेड पर लिटा कर उसके लहंगे की डोरी खोल दी.","ज्योति ने अपनी कमर को हल्का सा उठाया तो मैंने उसके लहंगे को निकाल दिया।","अब ज्योति मेरे सामने बिस्तर पर सिर्फ ब्रा और पैंटी में लेटी थी.","मैंने अपना टीशर्ट और लोवर निकल दिया और ज्योति के ऊपर लेटकर उसके चेहरे को पकड़ कर चूमने लगा.\nज्योति भी मुझे कसकर पकड़ कर मेरा साथ देने लगी।","कुछ देर बाद उसके उपर से उठ कर मैं खड़ा हो गया और ज्योति को खड़ा होने का इशारा किया.\nज्योति खड़ी होकर मेरी नजरों से नजर मिलाते हुए बोली- इरादा क्या है भैय्या?","मैंने उसे सीने से लगाकर उसकी ब्रा का हुक खोलते हुए कहा- अपनी बहना को लन्ड चूसाना है!\nकहते हुए उसके ब्रा को निकाल दिया।","ज्योति मेरे सीने पर किस करते हुए बोली- अपनी बहन को ही अपना लन्ड चूसाओगे भैय्या?\nमैंने ज्योति के चूतड़ों को दबाते हुए कहा- लन्ड ही नहीं चुसायेंगे, तुमको अभी यही पटककर चोदेंगे भी!","अब तक ज्योति मेरे सामने बिस्तर पर घुटनों के बल बैठ गयी थी और मेरे लन्ड को अपने हाथों में लेकर उसकी चमड़ी को पीछे करते हुए बोली- अपनी ही बहन चोद दोगे मेरे बहनचोद भाई?\nमैंने ज्योति के बालों को सहलाते हुए कहा- तुम्हें अगर मैं नहीं चोदता तो पता नहीं कौन तुम्हारी चढ़ती जवानी को तुम्हें फंसाकर चोदता. इससे अच्छा है कि भाई ने ही चोद दिया। और जो मज़ा खुद की बहन चोदने में है वो किसी और को चोदने में नहीं है.","ज्योति मेरे सुपारे पे अपनी जीभ फिरते हुए बोली- सही कहा भाई. ये मज़ा तेरे जीजा भी नहीं दे पाते जबकि वो बहुत अच्छी तरह से चोदते हैं।","अब ज्योति मेरे लन्ड के आखिरी हिस्से को चाटते हुए, मेरे अंडों को मुँह में लेकर बारी बारी चूसने लगी.\nअब तक मज़े से मेरी आँखें बंद हो गयी थी.","मैंने ज्योति के सर को अपने दोनों हाथों में पकड़ लिया और अपना लन्ड उसके मुंह में डाल कर उसके मुंह को चोदने लगा।","जब मुझे लगा कि मैं ज्यादा उत्तेजित हो गया हूँ तो मैंने अपना लन्ड ज्योति के मुँह में से निकाल दिया और ज्योति को बिस्तर पर लिटा कर उसके पैरों के पास आ गया। ","मैं ज्योति के पैरों के पास आकर बैठ गया और उसकी दोनों टांगें फैलाकर के पैंटी के ऊपर से ही उसकी चूत पर किस करने लगा।\nउसके बाद मैंने ज्योति की पेंटी को निकालना शुरू किया तो उसने अपनी कमर को हल्का सा ऊपर कर दिया.\nउसके बाद मैंने उसकी पैंटी को उसकी टांगों में से निकालकर अलग फेंक दिया।","अब मैं अपनी भी सारे कपड़े और अंडरवियर निकालकर बिल्कुल नंगा हो गया.","मैंने ज्योति से कहा- मेरी बहन … मेरी दुल्हन ज्योति, अब तुम चोदी जाओगी.\nतो ज्योति ने मुस्कुराते हुए कहा- सबके सामने मेरे भैया … अकेले में मेरे सैंया! आ जाओ, अपनी बहन को प्यार से चोदो।","मैंने ज्योति के नंगे बदन पर एक नजर दौड़ाई.\nगोरा बदन, पैरों में पायल, हाथों में चूड़ियां, खुले बाल ज्योति बहुत ही खूबसूरत लग रही थी एकदम परी जैसी!","अब मैंने ज्योति के पैरों के पास आकर के उसके बाएं पैर को अपने हाथों में ले लिया और अपने होंठों सेउसकी एड़ियों और तलवे को चूमने लगा.","मजे से ज्योति की आंखें बंद हो गई और वह धीरे-धीरे आह भरने लगी।\nउसके बाद मैं ज्योति के बाएं पैर के अंगूठे और उंगलियों को बारी-बारी से अपने मुंह में लेकर चूसने लगा।","ज्योति ने अपना दायाँ पैर मेरे सीने पर धक्का मारते हुए कहा- अब मत तड़पाओ भैया, बहुत बेकरार कर चुके हैं … आ जाओ, अब बस चोद दो मुझे!","मैंने ज्योति से कहा- अभी तो चुदाई शुरू हुई है मेरी प्यारी बहना! अभी तुम देखते जाओ. तुमको को तड़पा तड़पा कर मसल मसल कर चोदेंगे।\nज्योति ने मेरी तरफ देखते हुए कहा- तो ठीक है भैया … देखते हैं कि आज इस जुदाई के खेल में बड़े भाई का लन्ड जीतेगा या छोटी बहन की बुर!","मैंने ज्योति से कहा- ना मेरा लन्ड जीतेगा न तेरी बुर, इसमें हम दोनों जीतेंगे. समझी मेरी जान? और बिस्तर पर अपनी बीवी को तड़पाने का हक तो मेरा है ही!","यह सुनकर ज्योति मुस्कुराते हुए बोली- बीवी के साथ आपकी छोटी बहन भी हूं. अपनी छोटी बहन पर थोड़ा तो रहम खाओ मेरी जान!","अब तक उसकी उंगलियों को चूसने के बाद उसकी पिंडलियों को चाटते हुए उसकी जांघों की तरफ अपनी जीभ फिराते हुए मैं उसकी बुर के पास आ गया.","ज्योति की बुर पर किस करने के बाद मैं उसकी जांघों को चाटते हुए उसके घुटनों से होते हुए पैरों की तरफ धीरे धीरे बढ़ने लगा.\nफिर उसके दाहिने पंजे को अपने हाथों में लेकर कि उसकी एड़ियों और तलवों को चूमने के बाद बारी बारी से उसकी उंगलियों और अंगूठे को अपने मुंह में लेकर चूसने लगा।","उसके बाद मैंने ज्योति की दोनों टांगों को फैला दिया और उसकी टांगों के बीच में आ करके उसकी बुर पर अपने होंठों को रख दिया.\nउसकी बुर पर हल्का सा किस करने के बाद मैंने अपनी जीभ उसके बुर में डाल दी।","बुर में जीभ डालते ही ज्योति काम्प गई और अपने दोनों हाथों से कसके मेरा सर पकड़ कर अपनी ओर खींचने लगी।","मैं ज्योति की रसीली बुर के रस को पीने में मस्त हो गया और ज्योति ने मेरे सर को पकड़कर अपनी दोनों जांघों में दबा लिया।\nज्योति अब धीरे-धीरे ‘आह भैया … आह भैया … और प्यार से करो भैया … और प्यार से करो भैया!’ कहते हुए आहे भरने लगी।","कुछ देर तक उसकी रसीली बुर के रस को पीने के बाद मैंने धीरे धीरे उसके कमर और पेट को चूमना और चाटना चालू कर दिया।","ज्योति के कमर और पेट को चाटने और चूमने के बाद मैंने दोनों हाथों से ज्योति की दोनों चूचियों को अपने हाथों में भर लिया और उन्हें प्यार से मसलने लगा.","अब तक ज्योति बहुत ज्यादा उत्तेजित हो गई थी और आहें भरने लगी थी.\nवह प्यार से आहें भरते हुए कहने लगी- भैया, अब मत तड़पाओ, अब बस चोद दो।","मैंने ज्योति की बातों पर ध्यान ना देते हुए उसकी चूचियों को मसलना चालू रखा.\nउसकी चूचियों को काफी देर में मसलने के बाद मैंने उसकी बाईं चूची के निप्पल को अपने मुंह में ले लिया और दायीं चूची के निप्पल को अपनी उंगलियों में फंसा कर मसलने लगा.\nज्योति और जोर से आहें भरने लगी।","बारी बारी से ज्योति की दोनों चूचियों को मसलने और पीने के बाद मैंने उसके चेहरे को अपने हाथों में लेकर चूमना चालू कर दिया।","कुछ देर ज्योति के चेहरे को चूमने के बाद मैं उसकी दोनों टांगों के बीच में आ गया.\nज्योति की दोनों टांगों को फैला कर उनके बीच में घुटनों के बल बैठ गया और अपने लंड पर हल्का सा थूक लगा कर के अपना लंड बहन की चूत के छेद पर रख कर के उसकी कमर को पकड़कर हल्का सा धक्का दिया और मेरा लंड सीधा ज्योति की चूत के अंदर चला गया।","अब मैं ज्योति के सर को अपने दोनों हाथों में पकड़ कर अपने लंड से ताबड़तोड़ ज्योति की बुर की चुदाई करने लगा.\nज्योति भी नीचे से अपनी कमर को हिलाकर चुदाई में मेरा भरपूर साथ दे रही थी।","कुछ देर ज्योति को ऐसे ही लगातार चोदने के बाद जब मेरी उत्तेजना ज्यादा बढ़ी जा रही थी.\nतो मैं धक्के लगाना बन्द कर ज्योति के चेहरे पर चूमने लग रहा था और उसकी चूचियों को पकड़ कर मसलने व पीने लगता था।","ज्योति भी नीचे से मादक आहें भरती हुई ‘और भैया … और भैया … और जोर से भैया!’ कहती हुई चुदाई में मेरा भरपूर साथ दे रही थी.\nकुछ देर बाद ज्योति के शरीर में कंपकपी महसूस हुई और उसने अपनी बांहों में मुझे कसकर भर लिया।","अब ज्योति थोड़ी शांत हो गई थी, उसकी पकड़ मेरे शरीर पर थोड़ी ढीली महसूस हो गई।","तब मैंने भी बहुत जोर से उसकी चुदाई करना चालू कर दिया.\nऔर कुछ देर बाद मेरे लंड ने भी पानी छोड़ दिया.","उसके बाद कुछ धक्के और लगाने के बाद मैं ज्योति के नंगे बदन पर लेट गया और उसके माथे पर किस करके उसे बांहों में भर कर लेट गया।","सुबह तक ज्योति की मैंने चार बार ताबड़तोड़ चुदाई की.","ज्योति एक महीने से ज्यादा समय से घर पर रह रही है और हर रात मैं उसे कसकर चोदता हूँ।","कुछ दिन पहले मैंने उससे कहा- तुम्हारे चले जाने के बाद फिर से मैं अकेला हो जाऊंगा. किसी से मेरी सेटिंग करवा दो!\nतो उसने कहा- बताओ किस लड़की को चोदना चाहते हो?\nतब मैंने रुबी का नाम लिया जो हमारे पड़ोस में ही रहती है और इस साल बारहवी में गयी है।","अगर मेरी सेटिंग उससे हो जाती है तो फिर उसकी पहली चुदाई की कहानी जरूर लिखूंगा.","तब तक आपको ये Xxx यंग सिस्टर सेक्स कहानी कैसी लगी, आप मुझे मेरी मेल पर बताना न भूलें.\nमैं आपके कमेंट्स का इंतज़ार करूँगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"चचेरे भाई से बुझाई अपनी चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/porn-cousin-sex-kahani/"},{"title":"पत्नी को उसके अपने बॉस से चूत चुदवाते पकड़ा","href":"https://www.freesexkahani.com/xxx-kahani/wife-cheating-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot Sex Stories","Nangi Ladki","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-2","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-2/"},{"title":"लॉकडाउन में दीदी को खूब चोदा- 2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-story/"}]}