{"Title":"दिल्ली की ठंड में गर्म चूत का संग","author":{"name":"_","href":"https://www.freesexkahani.com/author/_/"},"date":"28-12-2022","views":"130,505","description":["Xxx फ्री गर्ल चुदाई की कहानी मुझे मेट्रो स्टेशन पर मिली एक लड़की के साथ सेक्स की है. वो मुझे बहुत सेक्सी लगी तो मैं उससे बात करने लगा. बात आगे बढ़ी तो …","प्रिय पाठको, आप सबको पहले मेरा नमस्कार.\nयह एक सच्ची Xxx फ्री गर्ल चुदाई की कहानी है जो कि मेरे और मेट्रो में मिली एक कमसिन लड़की के बीच की है.","पहले मैं अपने आप के बारे में बता दूँ.\nमेरा नाम रुद्र है और मैं वाराणसी का रहने वाला हूं. मैं 6 फ़ीट लम्बा और सुडौल शरीर वाला लड़का हूँ.","वैसे तो मेरे लंड ने बहुत से महिलाओं की चूत की गर्मी शांत की है लेकिन उस ठंड की बात ही कुछ और है.","मैं उस टाइम दिल्ली में एक कॉल सेंटर में काम करता था और रोज़ सुबह लक्ष्मीनगर से नोएडा के लिए मेट्रो से जाता था.","उस दिन भी ऐसा ही कुछ था, मैं मेट्रो का वेट कर रहा था.","तभी एक लड़की जिसका नाम पूनम (बदला हुआ) दिखी.\nक्या बताऊं दोस्तो, उसको देख कर तो मेरे लंड में जैसे बिजली उतर गई, अचानक से लंड का साइज बड़ा हो गया.\nउसकी भरी जवानी देख कर किसी का लंड भी खड़ा हो जाएगा. ","उसका साइज 34-30-36 का था, जो मेरी पारखी नज़र ने एक्सरे करके समझ लिया था.\nमेरा मन उससे बात करने का किया और मैं सीधे उसके पास जा पहुंचा.","मैंने पूनम को हैलो कहा, रिप्लाई में उसने भी हाथ हिला कर हैलो कहा.\nफिर हमने आपस में इधर उधर की बातें की. वो भी बात करने में जरा सी भी न हिचकिचाई. ","बातों बातों में पता चला कि वो भी वाराणसी से है और यहां दिल्ली में जॉब की तलाश में आई है.\nमैंने उसे अपनी कंपनी में जॉब दिलवाने की पेशकश की तो वो बहुत खुश हुई और मेरे साथ जाने को रेडी हो गयी.","हम साथ में मेट्रो में बैठ गए.\nसुबह के टाइम मेट्रो में भीड़ ज्यादा होती है और मैंने इस बात का पूरा फायदा उठाया. ","मैं पूनम से चिपक कर खड़ा था और उसकी पीठ को धीरे से सहला रहा था उसकी गर्म सांसें मुझे गर्म कर रही थी.\nकुछ ही देर बाद हम दोनों कम्पनी के ऑफिस में आ गए.","मैंने उसकी जॉब सैट करवा दी.\nवो मेरे ही अंडर में काम करने वाली थी.","मैंने उससे फोन नम्बर एक्सचेंज किया और हमारी बात शुरू हो गयी.\nकुछ दिन तक सब नार्मल था. ","फिर धीरे धीरे हमारी बातें गर्म होती गईं और सेक्स में बदल गईं.","वीडियो कॉल पर मैंने उसे नंगी देखा और अपना लंड भी दिखाया.\nवो लंड देख कर एकदम से पागल सी हो गई और अपनी चूत में लंड लेने के लिए मचल उठी.","मैंने उसे दूसरे दिन अपने रूम पर आने का न्यौता दिया जो उसने तुरंत स्वीकार कर लिया.\nदूसरे दिन शाम को मेरे कमरे में मिलने का प्लानिंग सैट हो गई. Xxx फ्री गर्ल चुदाई की कहानी आगे बढ़ने लगी.","दूसरे दिन शाम को वो एक ब्लैक कलर की ड्रेस में मेरे रूम पर आई.\nक्या बताऊं भाई … उसे देख कर ऐसा लग रहा था कि कोई अप्सरा मेरे दरवाजे पर खड़ी है. ","उसे मैंने अन्दर बुलाया और बैठने को बोला, खुद उसके लिए पानी लेने चला गया.\nमैंने उसे पानी दिया और फिर बातें करने लगा. ","वो भी मेरे साथ पूरी तरह से ओपन हो गयी थी इसलिए सेक्स तक आने में टाइम नहीं लगा.\nमैंने उसकी जांघ पर हाथ फेरना शुरू किया और धीरे धीरे उसकी वनपीस ड्रेस को ऊपर सरका दिया. ","वो भी मेरे लंड की फुंफकार को देख रही थी और अचानक से मेरे लंड को पकड़ लिया.\nमैं जब तक कुछ समझ पाता, उसने मेरे लंड को मेरे पैंट के ऊपर से मसलना शुरू कर दिया.","मैंने भी देर न करते हुए उसकी गर्दन को पकड़ा और होंठों से होंठ मिला दिए.\nउसके गुलाब की पंखुड़ी जैसे होंठों को चूसने में मुझे बड़ा मजा आ रहा था.","मैंने उसके बूब्स पर हाथ रखे और मसलने लगा. इससे उसकी सांसें गर्म हो रही थीं.\nक्या बताऊं दोस्तो, इतने मुलायम बूब्स थे … जैसे किसी ने मक्खन के गोले में हाथ लगा दिया हो.","मैं झट से उसके कपड़े उतारने लगा और जल्दी ही उसे ब्रा और पैंटी में कर दिया उसे देख कर लग रहा था कि संगमरमर के फर्श पर ब्रा पैंटी के दाग लगे हैं.\nमैंने उसके बूब्स को ब्रा के ऊपर से ही चूसना शुरू कर दिया. ","वो ‘अअह अम्म आह ओह उम्मम …’ करती हुई मेरे सर को पकड़ कर अपनी चूचियों पर दबा रही थी.\nमैंने भी जोश में आकर उसकी ब्रा को खींच कर फाड़ दिया जिससे उसके कबूतर उछल कर बाहर आ गए. ","फिर मैं उन कबूतरों पर टूट पड़ा.\nकभी एक को चूसता तो बाजू वाले को मसलता, कभी दूसरे को चूसता तो बाजू वाले को मसलता.","वो बस ‘आह आह ओह्ह उम्म …’ करती रही.\nफिर उसने मेरे कपड़े उतारे और लंड को पकड़ कर ऊपर नीचे करने लगी. ","मैं भी गर्म हो गया था.\nमैंने पैंटी में उभर कर दिख रही उसकी चूत की फांकों पर हाथ रखा और उसकी चूत पर हाथ फेरा. ","उसकी चूत एकदम गीली हो चुकी थी, उसकी चूत का पानी धीरे धीरे रिस रहा था.","मैं उसको चूमते हुए पेट पर आया और धीरे धीरे चूत पर मुँह ले आया. ","चूत पर जीभ लगाते ही वो एकदम से सिहर गयी और उसने गर्म सांस लेते हुए ‘आह हम्म …’ किया.\nउसकी चूत का टेस्ट नमकीन था … मगर मुझे वो नमकीन भी मीठा सा लगा. ","मैंने उसकी चूत चाटना शुरू की, वो आह ओह उम्म आम्म उह करते हुए लम्बी लम्बी सांस लेने लगी.\nउस वक्त उसके मम्मे ऊपर नीचे हो रहे थे.","उस भरी ठंड में हमारे बदन से पसीना आ रहा था. जहां कम्बल की जरूरत थी, वहां बस हम दोनों के बदन आग की भट्ठी का काम कर रहे थे.","मैंने पूनम से अपना लंड चूसने कहा.\nवो झट से राज़ी हो गयी और हम दोनों 69 में आ गए.","उसके मुँह में मेरा लंड घुसाते ही मुझे जन्नत का अहसास हुआ.\nवो मेरे लंड को धीरे धीरे चूसती रही और मैं भी उसकी चूत को कुरेद कुरेद कर चाट रहा था.","पूनम का बदन अचानक से टूटने लगा और एक झटके में उसकी चूत में पानी छोड़ दिया.\nमुझे मानो अमृतधारा मिल गई … मैंने उसकी चूत से निकले रस को चाट कर साफ कर दिया.\nवो भी मेरे लंड को चूसे जा रही थी. ","मैंने उसे बेड पर बैठा दिया और उसके मुँह में अपना लंड एक झटके में ठूंस दिया.\nउसके बाल पकड़ कर मुँह में घपाघप झटके देने लगा, जिसे वो गौं गौं करती हुई चूसती जा रही थी. ","बंदी ने एक बार भी सांस लेने में हो रही तकलीफ के चलते मेरे लंड को अपने मुँह से बाहर नहीं निकाला.\nउसके लार का धार निकल कर नीचे टपक रही थी और वो एक सड़कछाप रांड के जैसे मेरे लंड को अपने मुँह में गले गले तक लेती जा रही थी.","कोई 5 मिनट की भयंकर मुँह चुदाई के बाद मेरे लंड ने पानी छोड़ दिया और उसके मुँह में भर दिया. ","वो मेरे लंड का सारा माल पी गयी.\nझड़ने के बाद हम दोनों में थोड़ा रेस्ट किया. ","वो कम्बल ओढ़ कर लेटी थी.\nमैं उसके कम्बल में ही घुस गया और उसके मम्मों को सहलाने लगा.","वो धीरे धीरे गर्म होने लगी और गर्म सांसें छोड़ने लगी.\nमैं उसकी चूत और मम्मे सहला रहा था.","इससे उसकी चूत फिर से गीली हो गयी और वो चूत में लंड लेने के लिए बेचैन हो गयी. ","मैं उसे थोड़ा और तड़पाना चाहता था, इसलिए चूत में उंगली करने लगा.\nचूत में उंगली जाते ही वो सीईओईई करने लगी. ","उसकी सिसकारी सुन कर मेरे लंड में भी आग बढ़ गयी और लंड खड़ा हो गया.\nपूनम ने लंड हाथ में पकड़ लिया और उसे सहलाने लगी, जिससे लंड पूरी तरह से टाइट हो गया.","जोश ही जोश में मैंने उसके एक चूचे पर काट लिया, जिससे वो सिसक गयी और तेज़ से चिल्ला दी.\nमेरा जोश और बढ़ गया और मैंने जोर जोर से चूची चूसना शुरू कर दिया. ","वो ‘आह उह उम्म अम्म आह और जोर से चूसो …’ बोलने लगी.\nमुझे उसकी चूची पीने में बहुत मज़ा आ रहा था. उसकी सिसकारी सुन सुन कर मेरे लंड की आग तेज़ी से भड़क रही थी. ","उसका गोरा बदन, जिस पर मेरे काटने से नीले दाग बन गए थे, बड़े ही मस्त लग रहे थे.\nमैंने दोनों के बदन से कम्बल हटाया और ठंडी में गर्मी बढ़ने लगी.","मैंने उससे कहा- अब क्या ख्याल है?\nवो नशीली आवाज में बोली- अब चुदने का ख्याल है.","मैंने कहा- तो खोलो अपनी चूत और मेरे लंड को उसमें घुसवा लो.\nवो बोली- खुली पड़ी है मेरी चूत … चढ़ जाओ राजा मेरे ऊपर और फाड़ दो मेरी सीलपैक चूत!","मैंने कहा- सीलपैक है या फटी चूत है, वो तो लंड सब मालूम कर लेगा.\nवो बोली- मेरी चूत में अभी तक किसी का लंड नहीं गया है तो फटी कैसे हो सकती है?","मैंने कहा- रानी चूत सिर्फ लंड से ही नहीं फटती … चूत की सील अपने आप भी फट जाती है.\nवो चौंकी- वो कैसे?","मैंने कहा- खेलने कूदने वाली लड़कियों की चूत की सील अपने आप फट जाती है. या आजकल की लड़कियां चूत में कुछ कुछ लेटी रहती हैं, उससे भी चूत की सील फट जाती है.\nवो बोली- मैंने अपनी चूत में अभी तक उंगली भी नहीं की है और न ही मैं कोई खेल खेलने वाली लड़की हूँ.","मैंने कहा- तब तो तुम्हें काफी दर्द होगा रानी!\nवो बोली- हां मुझे मालूम है कि दर्द होगा, मगर मैं सहन कर लूंगी.","मैंने कहा- तुमने किसी से जाना है कि दर्द होता है?\nवो मुस्कुरा दी और बोली- मैं इतनी भी चूतिया नहीं हूँ यार. अब तुम बकचोदी न करो और मेरी चूत का रिबन कट सेरेमनी कर दो.","मैंने कहा- ओके जान, एक बार फिर से लंड चूस दो ताकि चिकनाहट आ जाए.\nवो बोली- ओके.","ये कह कर वो मेरे लंड को चूसने लगी और कुछ ही देर बाद वो टांगें फैला कर चुदने के लिए रेडी हो गई.\nमैंने उसकी टांगों के मध्य आकर उसकी चूत की फांकों में जीभ फिराई और थूक लगा कर चूत चिकनी कर दी.","फिर लंड का सुपारा उसकी चूत में घिसना शुरू किया तो वो मचलने लगी और गांड उठा कर लंड लीलने की कोशिश करने लगी.\nमैंने हल्का सा दाब दिया और लंड का सुपारा उसकी चूत की फांकों में फंसा दिया.","उसकी हल्की सी उन्ह की आवाज निकली जिसने उसे अहसास करवा दिया कि पहली बार चूत में लंड लेना कोई आसान काम नहीं है.\nमैं उसके बदन को सहलाने लगा और चूचियों को मसलने लगा.","फिर मैंने उसके होंठों पर अपने होंठ जमाए और लंड को ताकत दे दी.\nमेरा दो इंच लंड चूत में घुस गया था और वो मचलने लगी थी.\nउसकी मुट्ठियां बंध गई थीं.","मैंने देर न करते हुए लंड को आधा इंच बाहर निकाला और ठाप मार दी.","मेरे लंड की गर्मी ने उसकी चूत की सील फाड़ दी और वो एक बार को तेजी से छटपटाकर बेहोश सी हो गई.\nमैंने उसकी बेहोशी पर ध्यान न देते हुए अपना लंड उसकी चूत की जड़ तक पेल दिया.","एक गर्म धार ने मुझे रुकने पर मजबूर कर दिया, देखा तो लाल खून ने क्रान्ति लिखना शुरू कर दी थी.\nमैं रुक गया और उसको चूमने लगा.","कुछ पल बाद उसे होश आ गया और वो कराहने लगी.\nदोस्तो सब मिलाकर एक मिनट का समय लगा होगा, जब वो दर्द से निजात पा गई. ","उसके बाद मेरे लंड की दुरंतो एक्सप्रेस ने अपना जलवा दिखाना शुरू दिया.\nXxx फ्री गर्ल चुदाई से पूनम की चूत फट कर भोसड़े में तब्दील हो गई और मैंने अपने लंड की रसधार उसकी चूत में ही छोड़ दी.","उस दिन मैंने सारी रात पूनम को पेला और सुबह चार बजे तक चार बार की चुदाई में पूनम मेरे लंड की आशिक हो गई.\nदोस्तो, आपको मेरी ये सच्ची Xxx फ्री गर्ल चुदाई की कहानी कैसी लगी, प्लीज़ मुझे कमेंट्स में जरूर बताएं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत का टेस्ट","href":"https://www.freesexkahani.com/videos/pussy-lick-oral-sex-video/"},{"title":"फैशन शो में नग्न परेड के बाद चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-nude-girl/"},{"title":"ताई की बेटी की चूत चोदकर बीवी बना लिया","href":"https://www.freesexkahani.com/first-time-sex/hot-cousin-sister-porn-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"किरायेदार लड़की की कुंवारी चूत मैंने खोली","href":"https://www.freesexkahani.com/first-time-sex/kunvari-young-teen-sex-kahani/"},{"title":"सामने वाली दीदी की कुंवारी बुर की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ki-chut-chodi/"},{"title":"ब्वॉयफ्रेंड ने मेरी सीलपैक बुर को फाड़ दिया","href":"https://www.freesexkahani.com/first-time-sex/college-sexy-girl-xxx-kahani/"}]}