{"Title":"जिन्दगी का जख्म चूत पर खत्म","author":{"name":"कामुकता किंग","href":"https://www.freesexkahani.com/author/kamukta-king/"},"date":"24-06-2022","views":"200,740","description":["Xxx जिगोलो सेक्स स्टोरी में पढ़ें कि मैंने अपनी गरीबी कैसे अपने कड़ियल जिस्म और लोहे जैसे लंड का इस्तेमाल करके खत्म की. मेरी मालकिन ने मुझे यह सिखाया.","मैं बहुत गरीब था. मेरी एक बहन थी बस … मेरे माँ बाप नहीं थे.","जब मैं बड़ा हो चुका था लेकिन मेरी गरीबी अभी भी वैसी ही थी।\nमैं अभी मेहनत करके ही अपना गुजारा करता था।","मेहनत करते-करते मैं मेरा शरीर पत्थर की तरह बन चुका था लेकिन मैं कभी मेहनत से नहीं भागता था।\nपर मुझे अपनी बहन को खुश करना था और उसके लिए ढेर सारे पैसे कमाने थे ताकि मैं उसकी किसी अच्छे घराने में शादी करवा सकूं और खुद भी अच्छे से जीवन जी सकूं।","मैं बहुत ही मेहनत कर रहा था लेकिन अभी मुझे सफलता नहीं मिल पा रही थी। ","लेकिन पहले मैं आपको अपने बीते समय में ले चलता हूँ.","यह तब की समय की बात है जब मैं और मेरी बहन छोटे थे।\nतो मैं अपनी बहन की हर जरूरत को पूरा करना चाहता था क्योंकि परिवार के नाम पर मेरे साथ सिर्फ मेरी बहन ही थी।","मैं चाय की एक दुकान में चाय देने का काम करता था। तब मैं दुकान से चाय लेकर लोगों के दफ्तरों में जाया करता था और वहीं से थोड़े बहुत पैसे कमा लेता था।\nइसी तरह से मैं पैसे कमा कर अपनी बहन के लिए कुछ ना कुछ लेकर जाता था।","वह घर पर अकेली रहती थी। मुझे उसकी चिंता भी रहती थी कि वह क्या कर रही होगी।\nलेकिन अगर मैं यह काम नहीं करूंगा तो उसके लिए उसकी जरूरत का सामान कैसे खरीदूंगा।","मैं अपनी बहन से बहुत प्यार करता था।","एक दिन मैं अपनी बहन को लेकर बाजार गया तो वहां उसे एक फ्रॉक पसंद आई।\nतब उसने वह फ्राक लेने की जिद की।","फिर हम दोनों दुकान पर गए और दुकान वाले से वह फ्रॉक दिखाने को कहा।\nवह मेरी बहन को बहुत पसंद आई थी लेकिन मेरे पास तो इतने पैसे ही नहीं थे तो दुकानदार ने पैसे ना होने की वजह से हमें वहां से भगा दिया और कहा- पहले पैसे लेकर आओ उसके बाद फ्रॉक खरीदना।","मुझे बहुत बुरा लगा क्योंकि मेरी बहन को वही फ्रॉक चाहिए थी।\nउस दिन मैंने सोच लिया था कि वह फ्राक मैं अपनी बहन के लिए लेकर ही रहूंगा।","एक दिन मैं सोच रहा था कि कल वैलेंटाइन डे है। लड़का और लड़की दोनों आपस में मिलने जाएंगे। मुझे वैलेंटाइन का मतलब तो पता नहीं था लेकिन जो भी था बहुत अच्छा था।\nमुझे पता था कि इस दिन गुलाब बहुत बिकते हैं.","मेरे पार थोड़े पैसे जमा थे, उनसे मैंने उस दिन काफी सारे गुलाब के फूल लिए और ₹10 का गुलाब ₹50 में बेचने की सोची क्योंकि उस दिन तो यह गुलाब बिकने ही थे।","इसलिए मैं ढेर सारे गुलाब लेकर जगह जगह घूमने लगा और सबको गुलाब बेचने की कोशिश करने लगा।","मैंने एक भैया से कहा- गुलाब ले लो भैया!\nउन्होंने मुझसे पूछा- यह गुलाब कितने का है?\nमैंने कहा- ₹50 का।\nतो उन्होंने कहा- ₹10 का गुलाब तुम 50 का दे रहे हो।\nमैंने कहा- भैया आज वैलेंटाइन है तो मैंने सोचा आज यह 50 में भी बिक जाएगा।","फिर उसने मेरी मासूमियत देखकर सारे गुलाब खरीदने के लिए कहा- यह सारे गुलाब कितने में दोगे?\nमैंने कहा- हजार रुपए में।\nलेकिन उसने कहा- हजार बहुत ज्यादा हैं, थोड़ा कम करो।\nतो मैंने कहा- 800 दे दो भैया।","फिर उन्होंने मुझे ₹700 दिए और सारे गुलाब खरीद लिए।\nमैं बहुत खुश हुआ कि मेरे सारे गुलाब बिक गए।","सारे गुलाब बिकने के बाद मैं फिर से उसी दुकान पर गया जिस दुकान पर उस दिन मैं और मेरी बहन फ्रॉक देने गए थे।","मैंने उन्हें कहा- अंकल वह फ्रॉक दिखा दो।\nलेकिन उन्होंने मेरी बात पर ध्यान नहीं दिया।\nउन्हें लगा कि आज भी मैं ऐसे ही बिना पैसों के आया हूं और उनसे फ्रॉक मांग रहा हूं।","मैंने उनसे कई बार फ्राक दिखाने को कहा लेकिन वे मेरी तरफ देख ही नहीं रहे थे।\nफिर थोड़ी देर बाद उन्होंने मुझे वहां से जाने को कहा।","लेकिन मैंने उनसे पूछा- यह फ्रॉक कितने की है?\nतो उन्होंने बताया- 500 की।\nफिर मैंने वह फ्रॉक उनसे मांगी तो उन्होंने कहा- पहले पैसे लेकर आओ, फिर फ्रॉक लेने आना।","मैंने उन्हें पैसे दिखाएं तो उन्होंने कहा- कि आज तुम्हारे पास इतने सारे पैसे कहां से आए?\nतब मैंने उन्हें बताया कि गुलाब बेच कर मैंने यह पैसे कमाए थे।\nतो उन्होंने मुझे वह फ्रॉक दे दी।","फ्राक खरीदने के बाद मैं अपनी बहन के लिए कुछ खाने की चीजें भी लेकर गया।\nजब मैं घर पहुंचा तो मैंने अपनी बहन को जोर-जोर से आवाज़ लगाई और मेरी बहन दौड़ती हुई बाहर आई।\nमैंने उसे वह फ्रॉक दी और कहा- हैप्पी वैलेंटाइन डे।\nउस दिन वह उस फ्राक को देखकर बहुत खुश हुई।","प्यार तो प्यार होता है … चाहे वह बहन ही क्यों ना हो।\nइसी तरह मैं अपनी बहन की छोटी-छोटी ख्वाहिशों को पूरी करता रहता था।","लेकिन अब :","मुझे सिक्योरिटी गार्ड की नौकरी मिल गई थी क्योंकि मेरा शरीर बहुत ही कड़क है।\nतो उसे देखते हुए मुझे एक जगह गार्ड की नौकरी मिल गई।","उस घर में सिर्फ मियां-बीवी रहते थे जो हमारे मालिक थे।\nसाहब कम ही घर पर रहते थे और हमारी मालकिन घर पर रहती थी।","अब मेरी बहन शादी लायक हो गयी थी तो उसकी शादी के लिए पैसे जमा करने थे.","एक दिन उन्होंने मुझे अपने पास बुलाया और कहा- तुम्हें बहुत पैसे की जरूरत है। तो मैं तुम्हें पैसे दिलवा सकती हूं।\nमैंने उसे कहा- हां ठीक है। उसके लिए मुझे क्या करना होगा?\nतो उसने मुझे कहा- तुम्हें एक जिगोलो बनना पड़ेगा। मुझे और मेरी सहेलियों को खुश करना पड़ेगा।","मुझे पता नहीं था कि जिगोलो क्या होता है, फिर भी मैंने उन्हें कहा- ठीक है, आप जो कहेंगी, मैं करूंगा।\nपर इतना मुझे पता था कि सेक्स क्या होता है और मालकिन सेक्स की बात कर रही हैं.","उन्होंने मुझे कहा- रात को तुम घर के अंदर आ जाना।","उन्होंने उस दिन रात को अपने घर पर अपने दो सहेलियों को और बुला लिया।","मैं रात को घर में गया तो मैंने देखा उन तीनों ने बहुत ही सेक्सी ड्रेस पहनी हुई है।","मुझे उन्हें देखकर सच में सेक्स चढ़ गया था।","उन तीनों ने मेरे कपड़े खोल दिए.\nजैसे ही उन्होंने मेरे कपड़े खोले तो वे कहने लगी- तेरा शरीर तो बहुत ही सख्त और कड़क है।\nमैंने उन्हें कहा- मालकिन, मेहनत करने से शरीर ऐसा ही हो जाता है.","अब उन्होंने मेरे लंड को जैसे ही बाहर निकाला तो बोली- तेरा लंड भी बहुत कड़क है।","और वे तीनों बारी-बारी से मेरे लंड को चूसने लगी.\nवे तीनों बहुत ही खुश हो गई।","पहले मेरी मालकिन मेरे आगे लेट गई और कहने लगी- मेरी चूत को चाट कर गीला कर और फिर इसमें अपना लंड डाल दे।\nमैंने पहले तो उनकी योनि को थोड़ा सा चाटा और अब उसकी चूत में लंड डाल दिया।","जैसे ही मेरा लंड अंदर गया, वे चिल्लाने लगी और कहने लगी- तेरा लंड बहुत ही मोटा है।","मैं ऐसे ही धक्के मारता रहा और काफी समय तक अपने लंड को अंदर बाहर करता रहा।\nउनकी गर्मी निकलने लगी थी तो मेरा भी काम तमाम होने को था.\nमालकिन को आभास हो गया कि मैं झड़ने वाला हूँ. वो बहुत तजुर्बा जो रखती थी चुदाई का!","उन्होंने मेरा लंड अपनी चूत से निकाल कर अपने चेहरे पर ले लिया।\nमेरा लंड जैसे ही झड़ा तो मैंने उसके मुंह में पूरा माल गिरा दिया।","अब मालकिन की दूसरी सहेली भी मेरे आगे लेट गई और कहने लगी- मेरी भी चूत की खुजली मिटा दे।\nमैंने उसके स्तनों को पहले तो अच्छे से चूसा और उसके दूध को भी पी लिया।\nमुझे बहुत मजा आया।\nइतने में मेरा लंड फिर खड़ा हो गया.","उसके स्तन बहुत बड़े-बड़े थे और मैंने उसके दोनों पैरों को अपने कंधे पर रख लिया, उसकी योनि में अपना लंड डाल दिया।\nजैसे ही मैंने उसकी योनि में अपना लंड डाला; वह बहुत चिल्लाने लगी।","मैंने बहुत समय तक उसको झटके मारे क्योंकि वह दिखने में बहुत ही सुंदर थी। मुझे उसको छोड़ने का मन नहीं कर रहा था।\nमैं उसे झटके मार रहा था और वह बड़ी तेज से चिल्ला रही थी।","वह अपने चूतड़ों को मेरी तरफ धक्के मार कर ला रही थी।\nमैं यह देख कर बहुत खुश हो रहा था।","अब मेरा वीर्य निकलने वाला था।\nमैंने उसकी योनि में ही अपने वीर्य को गिरा दिया।","उसके बाद उन तीनों ने मेरे लंड को चूसना शुरू किया। वे बहुत ही अच्छे से चूस रही थी। वे मेरे अंडे को भी अपने मुंह में लेकर चूस रही थी।","इतने में मेरा लंड फिर खड़ा हो गया तो उनकी तीसरी सहेली को मैंने घोड़ी बना दिया और उसकी गांड में अपने लंड को डाल दिया।","जैसे ही मैंने उसकी गांड में अपने लंड को डाला तो वह बहुत चिल्लाने लगी और छटपटाने लगी।\nलेकिन मैंने उसे कसकर पकड़ लिया और मैं उसे इतनी तेज तेज झटके मार रहा था कि उसका पूरा बदन काम्प रहा था।","मैंने उसके पूरे शरीर को हिला कर रख दिया था और उसकी चूतड़ बहुत बड़ी-बड़ी थी तो मुझे बहुत ही अच्छा लग रहा था।\nमैं इतने तेज तेज धक्के मार रहा था। ","वो कहने लगी- मुझसे तो सहन नहीं हो पा रहा है।\nलेकिन मैंने उसे छोड़ा नहीं!","अब जब मेरा वीर्य निकलने वाला था तो मैंने उसकी गांड के अंदर ही अपने वीर्य को निकाल दिया और वह उसकी गांड से धीरे-धीरे टपक रहा था।","वे तीनों सहेलियाँ मेरी चुदाई से बहुत खुश हुई और उन्होंने मुझे बहुत पैसे दिए।\nउसके बाद वह अपनी सहेलियों को अपने घर पर ही बुलाती थी और मैं उन्हें वहीं पर चोदता था।\nअब मुझे Xxx जिगोलो सेक्स का मतलब समझ आ गया था.","मैं ऐसे में ही बहुत पैसे कमाने लगा था और सिर्फ कहने के लिए गार्ड की नौकरी करता था।\nलेकिन मैं था एक जिगोलो।","कुछ समय बाद मैंने अपनी बहन की भी एक अच्छे घर में शादी कर दी और अब मैं भी एक अच्छा जीवन जी रहा था।","आपको यह Xxx जिगोलो सेक्स स्टोरी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जिगोलो","href":"https://www.freesexkahani.com/videos/hot-aunty-sex-video/"},{"title":"मकान मालकिन से प्रेम और सेक्स का रिश्ता","href":"https://www.freesexkahani.com/aunty-sex/xxx-love-kahani/"},{"title":"जीजा की भतीजी की बुर की सील तोड़ी","href":"https://www.freesexkahani.com/antarvasna/www-xxx-porn-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गर्म रजाई में अनजान लड़की की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-sex-kahani/"},{"title":"भाभी ने चूत चुदवाकर ब्लैकमेल किया","href":"https://www.freesexkahani.com/xxx-kahani/real-blackmail-sex-story/"},{"title":"दुकान वाली भाभी को पटा कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-xxx-chudai/"},{"title":"काम निकलवाने के लिए नेता जी से चुदी- 1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-free-sex-story/"}]}