{"Title":"अजनबी से अपनी दुल्हन की चुत चुदवा दी","author":{"name":"अनुज कुमार 8","href":"https://www.freesexkahani.com/author/kumaranuj/"},"date":"20-01-2022","views":"286,024","description":["Xxx बीवी चुदाई कहानी में पढ़ें कि मैंने अपने दोस्त को अपनी दुल्हन की चूत दिलाने का वायदा कर रखा था. मेरी शादी हुई तो उसने मुझे हनीमून पर बुलाया.","दोस्तो, मैं अनुज कुमार अपनी Xxx बीवी चुदाई कहानी लेकर हाजिर हूँ.","मेरी बीवी का नाम संजना है. मैं कई साल से अन्तर्वासना की सेक्स कहानी का नियमित पाठक रहा हूँ.","अन्तर्वासना पर 15000 से ज्यादा कहानियाँ हैं. मैंने इधर प्रकाशित हिंदी की सारी सेक्सी कहानी पढ़ी हैं और उन्हें पढ़ कर मैं मुठ मार लेता था. ","धीरे धीरे मैंने एक व्हाट्सैप पर ग्रुप जॉइन किया, जहां सब अजनबी थे और बहन बीवी की गंदी चैट करते थे.","मैं लगभग 6 महीने तक उस ग्रुप में रहा. ","उसी बीच में मेरी मुलाकात एक लड़के से हुई जिसका नाम अमित था. ","हम दोनों कभी कभी ही गंदी चैट करते थे और मुठ मार लेते थे. ","अमित मेरी बहन की बारे में चैट करता और बोलता- साले रंडी के भाई … तेरी बीवी और बहन को किसी दिन एक साथ चोदूंगा.","मैं उसकी बातों को मज़ाक में लेता और वासना पूर्ति के साधन के रूप में समझ कर मुठ मार लेता. ","फिर उस व्हाट्सैप ग्रुप से लेफ्ट होने के बाद भी अमित से मेरी बात होती रहती थी. ","मेरी और अमित की बातें लगभग 2 साल तक चलीं.","इस बीच अमित ने मेरी बहन की पिक भी देख ली थी.\nवो गंदी चैट में मुझसे बोलता था- साले शादी कर ले, तेरी बहन की ना सही, कम से कम तेरे सामने मैं तेरी बीवी को तो चोद लूं!","मुझे उसकी उस तरह की बात से बड़ी उत्तेजना होती थी और मैं अपनी मुठ मार कर खुद को ठंडा कर लेता था.","समय बीतता गया और अमित से मेरी बातें होती गईं. ","इधर मैं 26 का हुआ, तो मेरी शादी की बातें चलने लगीं और वो दिन आ गया कि जब मेरे लिए 2 लड़कियों की फोटो आई. ","मैंने अमित को बताया कि मेरे लिए 2 लड़कियों की फोटो आई हैं. समझ नहीं आता किस से शादी करूं?\nअमित बोला- साले मुझे दिखा, मैं बताता हूं. ","मैंने अमित को दोनों फोटो दिखाईं और अमित ने मेरे लिए लड़की पसंद कर दी. ","अभी तक हम दोनों ने एक दूसरे को नहीं देखा था लेकिन फोटो में अमित की बहन को मैंने … और मेरी बहन को अमित ने देख लिया था.\nमैं और अमित दोनों एक दूसरे से निजी बातें करते और सब बता कर मजा लेते रहते. ","कुछ दिन बाद मेरी शादी हो गई.","सुहागरात के दिन अमित का कॉल आया और वो बोला- साले आज तो तुझे चूत मिलेगी, साले कल बताना कि सील टूटी थी या तूने तोड़ी … और सुन, मेरे को भी तेरी बीवी की चूत चाहिए. तूने वादा किया था … याद है न?\nमैं बोला- हां यार … लेकिन मैं अपनी बीवी को मनाऊंगा कैसे? ","अमित बोला- आज पहले सुहागरात मना … आगे का प्लान मैं बना कर बताऊंगा. ","अगले दिन सुबह ही सुबह अमित का कॉल आ गया और उसने पूछा- मेरी रंडी की चूत कैसी लगी?\nमैंने बोला- मस्त है यार … उसकी सील पहले से टूटी थी लेकिन मैंने चोदा तो उसे दर्द हुआ. ","वो बोला- कोई बात नहीं यार, आजकल सीलपैक लड़कियां कहां मिलती हैं.\nमैंने भी बोला- हां ये तो तुमने सही कहा है.","अमित बोला- अब तू अपनी बीवी को शिमला ले जा घुमाने, उधर ही मैं उसे चोद लूंगा.\nमैंने पहले मना किया कि नहीं यार, मेरे पास पैसे नहीं हैं.","अमित बोला- अबे मैं तेरी बीवी की चुत फ्री में थोड़ी ही मारूंगा … कुछ पैसे मैं भी दे दूंगा. यहां शिमला के होटल का खर्चा 5 दिन का सब मेरा … बस तुम अपने किराये से इधर आ जाओ. ","मैंने अपनी बीवी को बताया कि हम दोनों हनीमून पर शिमला चल रहे हैं.\nमेरी बीवी भी खुश हो गई. ","उधर अमित ने मेरे नाम से एक थ्री स्टार होटल में 5 दिन के लिए रूम बुक कर दिया.\nरूम बुकिंग का मैसेज आ गया. ","अब मैं और मेरी बीवी शिमला निकल गए.","हम 12 घंटा के सफर करके शिमला पहुंचे.","शिमला बस स्टैंड पर उतरते ही मुझे होटल की कार दिखी. ","मैं कार के पास गया और ड्राइवर से बात की- भाई मुझे भी इसी होटल में जाना है. ","उसने बोला- सर आप टैक्सी पकड़ कर चले जाइए. हमारे होटल के मैनेजर सर के रिश्तेदार आ रहे हैं. मैं उन्हें लेने के लिए यहां खड़ा हूँ. वो दिल्ली से आ रहे हैं और उनका नाम अनुज है. ","मैंने बोला- यार, अनुज तो मैं ही हूँ. क्या नाम है आपके होटल के मैनेजर का?\nतो उसने बताया- अमित जी.","मैं चौंक गया कि अमित इस होटल का मैनेजर है.\nमैंने भी सोचा कि चलो अच्छा है. ","फिर उस ड्राइवर ने अपने मैनेजर को कॉल किया और मेरी बात कराई. ","मैंने अपनी वाइफ को बोला- कार में बैठो.\nहम दोनों होटल की तरफ निकल गए. ","कुछ ही देर में हम दोनों होटल आ पहुंचे.\nवहां हमें अमित बाहर ही स्वागत करने के लिए मिल गया. ","उसने मेरी बीवी को एक गुलाब का फूल दिया और बोला- मैं यहां का मैनेजर हूँ. आप दोनों का स्वागत है. ","इसके बाद वो मुझे गले मिल कर मिला और मेरे कान में बोला- क्या माल है तेरी बीवी … साले इस रंडी के आगे तो मेरे यहां की सारी रंडियां फेल हैं.","मैं भी मुस्कुरा दिया और मैंने अमित से कहा- यार हम सफर से थके आए हैं. रूम कौन सा है, दिखवा दो.","अमित हमें खुद रूम में छोड़ने आया और मेरी बीवी से कुछ ज्यादा ही बातें करने लगा. ","जब हम दोनों रूम में पहुंचे तो लगभग रात के 8 बज रहे थे.","अमित ने मुझे एक रम की बोतल दी और बोला- पी लेना और भाभी को भी पिला देना. आज आराम करो कल तुम्हारी बीवी, तुम्हारे सामने एक अजनबी लंड से चुदेगी.","मेरे भी मन में हलचल होने लगी कि आखिर अमित ये सब करेगा कैसे?\nकहीं जबरदस्ती तो नहीं करेगा?\nलेकिन अमित मैनेजर था.\nउस समय उसने कुछ नहीं किया. ","हम दोनों ने रात का खाना खाने से पहले मैंने अमित के साथ 4 पैग लगाए.","मान मनौव्वल करके 2 पैग अपनी बीवी संजना को भी पिलाए.\nफिर खाना हुआ और अमित चला गया.","हम दोनों सोने गए और मैंने अपनी बीवी को दम से चोदा. ","मगर मैंने देखा मेरी बीवी को रम पीने के बाद मेरे लंड से चुदने में मज़ा नहीं आया. ","वो नशे में बोली- बस झड़ गए, मुझे तो अभी और लंड लेना है.\nमैंने सोचा कि मौका है अभी ही अमित को भी बुला लेता हूँ.","लेकिन अमित ने खुद ही कल के लिए बोला था इसलिए मैं कुछ नहीं बोला और सो गया. ","हम दोनों 8 बजे उठे.","हमारे लिए अमित ने चाय भिजवाई.","फिर हम नहा कर तैयार हो गए और नाश्ता करके घूमने के लिए निकले. ","हम दोनों जैसे ही नीचे आए तो अमित मिला.","उसने हमें ड्राइवर के साथ एक कार दी और उससे बोल दिया कि इन्हें पूरे दिन जहां कहें, घुमा देना. ","हम दोनों पूरे दिन इधर उधर खूब घूमे.","फिर शाम को 7 बजे हम दोनों होटल वापस आ पहुंचे.\nवहां हमें अमित मिला. ","मैंने देखा कि मेरी बीवी संजना, अब अमित की तरफ ज्यादा ही आकर्षित हो रही थी. ","अमित मुझसे बोला- अनुज जा, पहले तू भाभी को कमरे में छोड़ आ. फिर नीचे आना, मुझे तुझसे काम है. ","मैं संजना को कमरे में लाया उसके साथ कुछ देर रुक कर मैं नीचे आ गया. ","अमित के केबिन में गया तो अमित बोला- यार अनुज आज तेरी बीवी मेरी रांड बनेगी तो तुझे कैसा लगेगा?\nमैंने बोला- यार जैसा भी लगे, तुम उसे चोद दो बस … मेरी फैंटेसी भी पूरी हो जाएगी और तुम्हें चूत मिल जाएगी,","अमित ने मुझे एक चूर्ण की पुड़िया दी और बोला- लो इसे अपनी बीवी के एक पैग में मिला कर पिला दो.\nमैं पूछा- ये क्या है?","अमित ने आंख मारी और बोला- इससे उसकी चुदास बढ़ जाएगी.\nमैं समझ गया. ","थोड़ी देर बाद अमित से बात करने के बाद मैं अपने रूम में आ गया.","मैंने बोतल निकाली और रम पीने लगा.\nतभी मैंने अपनी बीवी संजना से पूछा- अगर पीनी है, तो बोलो. ","मेरी बीवी ने भी मना नहीं किया और एक पैग ले लिया.\nमैंने उसके गिलास में चूर्ण मिला दिया था. ","अपना पैग लेने के बाद मेरी बीवी ने अपने कपड़े चेंज कर लिए.\nउसने सूट उतारा और नाइटी पहन ली. ","जब तक मैंने उसके लिए एक पैग और बना कर रेडी रखा था. ","जैसे ही मेरी बीवी आई, मैंने वो पैग उसे दे दिया.\nमेरी बीवी ने धीरे धीरे वो पैग भी खत्म कर दिया. ","मैंने धीमी आवाज में म्यूजिक चला दिया.","मेरी बीवी अब डांस करने लगी.\nमैं बैठ कर पैग मारने लगा. मैंने तीसरा पैग बना कर अपनी बीवी को दे दिया. वो डांस करते करते पीने लगी. ","सच बोलूं तो मेरी बीवी बार की किसी रंडी से ज्यादा ही हॉट एंड सेक्सी लग रही थी. ","मैंने अपनी बीवी से बोला- तुम अपनी ये नाइटी उतार कर डांस करो.\nमेरी बीवी ने नाइटी के साथ साथ नशे में ब्रा को भी उतार दिया और नाचने लगी. ","मेरी बीवी के जिस्म पर सिर्फ पैंटी थी जिसको मैं अमित के हाथों उतरवाना चाहता था.\nइसलिए मैंने पैंटी उतारने के लिए नहीं बोला. ","मेरी बीवी नाचने में मस्त थी.","मैंने मौका की नजाकत को देखते हुए अमित को मिस कॉल मार दी. ","बस 5 मिनट में अमित मेरे रूम के अन्दर आ गया.","इधर मेरी बीवी नाचने में इतना मगन थी कि उसे पता ही नहीं चला कि अमित अन्दर आकर उसे देख रहा है. ","जब तक मैं उठा और बोला- अरे मैनेजर सर आइए आइए … आप यहां कैसे?","मेरी बीवी शर्मा गई और दोनों हाथों से अपनी चूचियां ढकने की कोशिश करने लगी. ","तभी अमित बोला- अरे भाभी जी आप एन्जॉय करो, मैं कौन सा आप लोगों को जानता हूँ. आप यूं ही डांस करो, मैं चलता हूं.\nतब तक मैं बोल पड़ा- अरे सर कहां जा रहे हो … जब आप आ ही गए हो, तो लो एक दो पैग ले लो.","मैंने जल्दी से पैग बना कर अमित को दे दिया और एक पैग बना कर संजना के पास ले गया, उसे दे दिया.","संजना ने भी मना नहीं किया और पैग पी लिया. ","मैंने अब म्यूजिक तेज कर दिया और संजना फिर से नाचने लगी.","मैं और अमित बैठ कर शराब पीने लगे. ","लगभग 20 मिनट बाद अमित उठा और मेरी बीवी के पास आ गया.","उसने संजना की कमर में हाथ डाला और डांस करने लगा.\nमैं भी देखने लगा.","मुझे भी अपनी बीवी को अजनबी मर्द की बांहों में देख कर मजा आने लगा कि मेरी बरसों की फैंटेसी आज पूरी हो जाएगी. ","उधर अमित मेरी बीवी के होंठ चूसने लगा और मेरी बीवी के मम्मों को दबाने लगा.","मेरी बीवी को भी मज़ा आने लगा.\nउसने भी देखा कि जब उसका पति मना नहीं कर रहा, तो वो क्यों पीछे रहे.\nवो भी गैर मर्द का मज़ा लेने लगी. ","अब मेरी बीवी की चूत में अमित का एक हाथ लग गया था और दूसरा हाथ उसके मम्मों पर था.\nसंजना के होंठों से होंठ मिला कर अमित चूसने लगा. ","मुझे नशा हो गया था, मैं अपनी बीवी के पास गया और उसकी नंगी पीठ को चूमते चूसते हुए उसकी गर्दन पर आ गया. ","मैं बोला- वाओ मेरी सेक्सी बीवी … तू आज अजनबी के लंड का मज़ा ले लो, मेरी तरफ से पूरी छूट है.\nमेरी बीवी भी समझ गई और अमित से चिपकी रही. ","मैंने अमित के कान में धीरे से बोला- ले चल अपनी रंडी को बेड पर!","अमित ने मेरी बीवी को गोद में उठा लिया और उसको बेड पर पटक दिया.","फिर मेरी बीवी की पैंटी के पास अपनी जीभ ले जाकर ऊपर से ही चूमने लगा.","मैं दूर बैठ कर अपनी बीवी की चुदाई देखने लगा.","उधर अमित ने मेरी बीवी की चूत चूसते हुए उसकी पैंटी फाड़ दी और चूत से खेलने लगा.","फिर अमित ने अपने कपड़े उतार दिए.\nअब मेरी बीवी और अमित पूरे नंगे थे.","इधर मेरी नजर अमित के खड़े लंड पर गई, तो मैं डर गया क्योंकि अमित का लंड काफी लम्बा और बहुत मोटा था.","उधर अमित मेरी बीवी के दूध चूसता हुआ संजना से लंड रगड़वा रहा था. ","फिर उसने मेरी बीवी की चूत में लंड डालने की कोशिश की लेकिन मेरी बीवी की चूत सूखी होने के कारण लंड अन्दर नहीं गया. ","मैं झट से उठा और बैग से तेल निकाल कर अमित के पास आया और मैंने अमित का लंड पकड़ कर तेल लगा दिया. ","फिर अपनी बीवी की चूत पर तेल लगाया. ","मैंने अमित का लंड पकड़ कर अपनी बीवी की चुत पर सैट किया तो अमित ने धीरे से धक्का मार दिया.\nउसका आधा लंड मेरी बीवी की चूत में समा गया. ","लंड चूत में जाते ही मेरी बीवी की कराहें निकलने लगीं- आंह … आह मर गई … उन्ह हां … मेरी फट गई … आह!","अमित ने धक्के पर धक्का मारते हुए पूरा लंड मेरी बीवी की चूत में सैट कर दिया. ","अब अमित अपना लंड चूत में आगे पीछे आगे पीछे करते हुए मेरी बीवी को चोदने लगा.\nमेरी बीवी चुदाई का मजा लेने लगी.","लगभग 20 मिनट की चुदाई के बाद अमित लंड झाड़ कर मेरी बीवी के ऊपर से हटा और उठा और बोला- यार अनुज, तेरी बीवी क्या मस्त माल है, इसे चोद कर मज़ा आ गया. ","मेरी बीवी अमित की चुदाई से खुश हो कर बिस्तर पर ही पड़ी रही.\nउधर अमित कपड़े पहन कर चला गया. ","अब मैं अपनी बीवी के पास गया और मैंने देखा अमित के लंड से निकला हुआ माल मेरी Xxx बीवी की चूत से निकल रहा था.\nमैं भी अपनी बीवी के बाजू में लेट कर सो गया. ","सुबह मेरी बीवी ने मुझे चूमा और बोली- सच में कल आपके दोस्त ने मेरी फाड़ कर रख दी, मैं ऐसी ही चुदाई चाहती थी.","मैं उसे देख कर चुप था और सोच रहा था कि मेरी फैंटेसी अब बार बार सच होती रहेगी. मैं उसको बड़े बड़े लौड़ों से अपने सामने चुदवाता रहूँगा.","तो दोस्तो, यह मेरी सच्ची Xxx बीवी चुदाई कहानी थी.\nआपको कैसी लगी … प्लीज़ जरूर बताइएगा.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गंदी चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"रंडी की चूत","href":"https://www.freesexkahani.com/videos/desi-randi-xxx-video/"},{"title":"दोस्त की खूबसूरत सेक्सी वाइफ- 3","href":"https://www.freesexkahani.com/xxx-kahani/friend-wife-sex-story/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-ki-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["fantasy sex story","Hot girl","Hotel Sex","Non Veg Story","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/hotel-room-sex-story/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"एक नवविवाहिता की सेक्स समस्या","href":"https://www.freesexkahani.com/hindi-sex-stories/newly-married-sex-problem/"},{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/fantasy-porn-story/"}]}