{"Title":"बैचलर पार्टी में मेरी सामूहिक चुदाई- 3","author":{"name":"ललिता जोशी","href":"https://www.freesexkahani.com/author/lalitajoshi/"},"date":"03-07-2022","views":"371,648","description":["Xxx क्रेजी गर्ल सेक्स स्टोरी में पढ़ें कि अंकल ने मुझे चोदने के बाद अपने साले और उसके तीन दोस्तों से मेरी चूत और गांड कैसे मरवायी.","यह कहानी सुनें.","हाय दोस्तो, मैं ललिता जोशी!","मेरी कहानी के पिछले भाग\nअंकल के साले ने मुझे चोद दिया\nमें आपने पढ़ा था कि कैसे मैं लेडीज संगीत से निकल कर राजेश के फॉर्म हाउस तक पहुंची और राजेश व उसके तीन दोस्तों के साथ बैचलर पार्टी एन्जॉय की. ","राजेश मुझे चोद ही रहा था कि अचानक एक आवाज आई- मजा आ रहा है ना साले साहब!\nमैंने पलट कर देखा तो शर्मा अंकल खड़े थे. ","अब आगे Xxx क्रेजी गर्ल सेक्स स्टोरी:","शर्मा अंकल- मजा आ रहा है ना साले साहब?\nराजेश- हां जीजू, बहुत गजब का मजा आ रहा है … ललिता बहुत हॉट माल है. ","शर्मा अंकल को मेरी तरफ आते देख कर मैंने तकिए से अपना मुँह छुपा लिया. ","अंकल- ललिता तुझे मजा आ रहा है कि नहीं, मैं तेरा पहला यार हूं और मुझे पता है कि तुझमें कितनी हवस है. इसीलिए मैंने तुझे इन लोगों से चुदवाने का प्लान बनाया था ताकि तेरे जिस्म की आग बुझ सके. तू मुझसे नाराज तो नहीं है ना!","यह कहते हुए उन्होंने मेरे मुँह से तकिया हटा दिया.\nमैंने उन्हें गुस्से में देखते हुए कहा- मुझे तो आप लोगों की सारी प्लानिंग पहले से ही पता चल चुकी थी, गुस्सा तो केवल इसी बात का है कि पहले ही बता देते तो ज्यादा अच्छा होता. ","मेरी बात सुनकर सभी लोगों की आंखें खुली की खुली रह गईं.\nसब एक दूसरे को देखने लगे. ","शर्मा अंकल- तुझे कैसे पता?\nमैं- मैंने आपकी और राजेश की सारी बात बाथरूम की खिड़की से सुन ली थी. ","सब जोर जोर से हंसने लगे.\nमुझे भी अब हंसी आने लगी थी. ","इमरान ने कहा- इसकी मां का यार मारूं … साली क्या गजब की चालू छोरी है. यार राजेश हम तो सोच रहे थे कि हम इसे चोदू बना रहे हैं, यह तो हम पांचों को चोदू बना रही थी. ","इमरान की बात सुनकर एक बार फिर सब लोग ठहाका लगा कर हंसने लगे. ","शर्मा अंकल- खैर मेरे दोस्तो, मैं तो ये बताने आया था कि तुम लोगों के लिए एक खुशखबरी है कि मैंने ललिता की मां को समझा दिया है कि ललिता दूसरी लड़कियों के साथ पार्टी मना रही है और लेट हो जाएगी इसलिए अब सुबह ही आएगी. ललिता की मम्मी को मुझ पर पूरा यकीन है, इसलिए अब कोई टेंशन नहीं है. वैसे भी मैं और मेरी वाइफ ललिता की मम्मी के पास ही हैं. अगर कोई बात हुई तो इसे लेने आ जाऊंगा, तुम लोग टेंशन फ्री होकर पूरी रात ललिता के साथ एन्जॉय कर सकते हो. मैं चलता हूं बाय बाय.","यह कहते हुए शर्मा अंकल वहां से चले गए.","उनके जाते ही राजेश ने फिर से अपना लंड मेरे मुँह में घुसा दिया, जिसे मैं चूसने लगी.\nकुछ देर अपना लंड चुसवाने के बाद राजेश मेरी दोनों टांगों के बीच में अपना मुँह डालकर मेरी चूत चाटने लगा. ","मेरी चूत ने फिर से रस टपकाना शुरू कर दिया था.\nराजेश भी पागलों की तरह मेरी चूत के दाने को होंठों से खींच खींच कर चूस रहा था. ","मैं एकदम गर्मा गई थी और चुदने के लिए मचल उठी थी.\nकुछ देर चूत चटवाने के बाद मैंने राजेश से कहा- अब और मत तड़पाओ राजेश, मुझे चोद दो … मेरी चूत में अपना लंड डाल दो. मेरी चूत लंड खाने के लिए बेकरार हुई जा रही है.\nराजेश- हां मेरे रंडी अब तुझे चोदने की बारी है. अबकी बार जो मेरा लंड तेरी चूत अन्दर घुसा, तो तेरी चूत का भोसड़ा बनाकर ही बाहर आएगा. ","यह कहते हुए राजेश अपने लंड को मेरी चूत के ऊपर रगड़ने लगा.\nपहले की तरह ही मेरी चूत में एक जोरदार झटका मारा और अपना पूरा लंड मेरी चूत के अन्दर उतार दिया. ","मेरी आवाज गले में ही घुट कर रह गई.\nमैंने राजेश जोर से पकड़ लिया … और मेरी आंखों में आंसू आ गए. ","दूसरे ही पल राजेश ने बड़ी बेरहमी से एक और झटका दे मारा.\nअब मेरी आवाज निकल पड़ी- आआहह मम्मी मर गई … आहह!","मैं राजेश से छूटने की कोशिश कर रही थी मगर उसकी पकड़ मेरी कमर पर काफ़ी मजबूत थी.\nउसने बिना कोई परवाह किए धक्के देने चालू कर दिए और वो मेरी चूत में ताबड़तोड़ धक्के मारता चला गया. ","मैं बेबस लड़की उसकी बलिष्ठ बाजुओं में पिस कर रह गई.\nमेरी चूत ने अपना रस दो बार छोड़ दिया था मगर राजेश का इंजन किसी सुपरफास्ट ट्रेन की तरह मेरी चूत की पटरी पर सरपट दौड़ा जा रहा था. ","कोई पन्द्रह मिनट तक मुझे धकापेल चोदने के बाद राजेश ने अपने लंड को चूत से बाहर खींचा और उसका गर्मागर्म माल मेरी चूत के ऊपर झाड़ दिया.","वो झड़ कर मेरे ऊपर ही लेट गया.\nमैंने भी उसे अपनी बांहों में समेट लिया.","तभी जोरदार तालियों की आवाज सुनाई देने लगी.\nमैंने देखा कि राजेश के तीनों दोस्त कार्यक्रम की समाप्ति पर खुश होते हुए जोरदार तालियां बजा रहे थे. ","प्रकाश- राजेश मेरे भाई, तेरा सेक्स देखकर मजा आ गया, तेरी बैचलर पार्टी सफल हो गई. अब तू आराम से बैठ कर बियर पी क्योंकि अब इस छमिया को अपने लवड़े पर सैर कराने की हमारी बारी है. ","यह सुनकर राजेश मेरे ऊपर से हट गया और उसके तीनों दोस्त मुझ पर टूट पड़े.\nमैंने उन्हें रोका और कहा- मुझे 5 मिनट का ब्रेक चाहिए. ","इमरान फटाफट गया और सबके लिए एक-एक पैग बना लाया और मेरे लिए व्हिस्की मिला हुआ कोल्ड ड्रिंक का गिलास ले आया. ","फिर हम लोग ने आपस में हंसी मजाक करते हुए ड्रिंक खत्म की. ","ड्रिंक खत्म होने के बाद मैं 5 मिनट के लिए फ्रेश होने बाथरूम में गई.","जाते-जाते आपकी काली ब्रा और पैंटी साथ ले गई.\nजिसे पहनकर जब मैं वापस बाहर आई तो देखा तीनों बड़ी बेसब्री से मेरा इंतजार कर रहे थे.","जैसे ही मैं उनके करीब पहुंची, तीनों मुझ पर टूट पड़े. ","मैं मस्ती में होकर बोली- तुम लोग बहुत शरारती हो.\nवे बोले- इतना इंतजार किया है तेरा … शरारत तो बनती है.\nये कहकर वो तीनों मेरे बूब्स पर टूट पड़े और बारी बारी से मेरे बूब्स को दबाने लगे.","मेरे बूब्स दबाते हुए वो मुझे बारी बारी किस करने की कोशिश कर रहे थे.\nमेरी मादक सिसकारियां निकलने लगीं. ","कभी राजेंद्र के होंठ मेरे होंठों को चूसते, तो कभी प्रकाश के होंठों मेरे होंठों पर आकर टिक जाते. ","फिर इमरान मेरे चूचों को दबाते हुए मेरे होंठों को किस करता.\nइस तरह से मैं तीनों के सामने अपनी जवानी को परोस रही थी और वो तीनों उसका पूरा मजा चख रहे थे. ","राजेश संतुष्ट भाव से हमें देखते हुए पैग पी रहा था. ","मुझे पता था कि अब मैं तीन-तीन मर्दों से चुदने वाली हूं. ये तीनों मुझे चोदे बिना नहीं छोड़ेंगे.\nउसके लिए मुझे खुद को दिमागी रूप से तैयार करना था, इसलिए मैंने इमरान को एक और पैग बनाने के लिए कह दिया. ","इमरान ने इस बार मुझे एक हैवी पैग पिला दिया.\nअब मैं पूरी नशे में थी और बहुत ज्यादा मदहोश हो रही थी.","मेरे बदन पर मेरी काली ब्रा और पैंटी थी.\nअपने गोरे रंग पर उस काली ब्रा और पैंटी में मैं किसी रंडी से कम नहीं लग रही थी, जो तीन-तीन मर्दों का एक साथ मनोरंजन करने वाली थी.","तीनों मेरे जिस्म को नौच रहे थे.","तभी इमरान ने मेरी ब्रा की स्ट्रैप खोल दी.\nप्रकाश ने मेरी चड्डी दी उतार दी.\nमैं उनके सामने पूरी नंगी थी.","इमरान मेरी चूचियों को दबा रहा था और प्रकाश नीचे से मेरी गांड के छेद को सहला रहा था.\nअब राजेंद्र ने मेरी चूत को चाटना शुरू कर दिया.","इमरान साइड में बैठकर मेरे होंठों को चूसने लगा. ","फिर मैं बारी बारी से तीनों का लंड चूसने लगी थी.","कुछ देर तक ऐसा ही चलता रहा और मेरी चूत ने पानी छोड़ना शुरू कर दिया था.\nमैं- जल्दी करो, अब सेक्स करने का मेरा बहुत मन कर रहा है. ","फिर इमरान लेट गया. लेटकर उसने मुझे उसके ऊपर आने के लिए कहा.\nमैं जल्दी से उठकर इमरान के ऊपर बैठ गयी.","उसने अपने खड़े लंड को हाथ में लिया और मुझे उठकर लंड पर बैठने को कहा.\nअपनी गांड मैंने ऊपर उठाई और इमरान के लंड पर चूत को रखकर धीरे से बैठ गयी. ","उसका लंड मेरी चूत में उतर गया और मेरे मुँह से एक तेज ‘आह्ह …’ निकल गयी.\nमुझे मजा आ गया.\nमेरी चूत में घुसने वाला यह तीसरा लंड था. चौथा, पांचवा भी लाइन में था.","इमरान का लंड चूत में लेकर मैं उछलने लगी तो राजेंद्र ने मुझे रोक लिया.\nउसने मुझे थोड़ा आगे झुकने को कहा. ","मैं झुकी तो वो मेरी गांड पर थूक लगाने लगा.\nतो मैं समझ गई कि राजेंद्र मेरी गांड मारने वाला है. ","मुझे डर तो लग रहा था मगर इतने सारे लंडों से चुदाने के जोश में मैंने उसे रोकना उचित नहीं समझा.","फिर उसने अपने लंड का टोपा मेरी गांड के छेद पर रखा और मेरी गांड में लंड घुसा दिया.\nमुझे भयंकर दर्द हुआ तो मेरी चीख निकल गयी.","मेरी चूत में पहले से ही इमरान का लंड था और अब गांड में राजेंद्र का लंड घुस गया था. ","मैं दर्द भरी आवाजें निकालने लगी तो प्रकाश ने मेरे मुँह में लंड डाल दिया.","कुछ देर रुकने के बाद अब राजेंद्र हल्के-हल्के धक्के लगाने लगा और उसके धक्कों के साथ ही मेरी चूत में इमरान का लंड और मुँह में प्रकाश का लंड अपने आप अन्दर बाहर होने लगा.","मैं पूरे नशे में थी … शराब के भी और वासना के भी.","तीन-तीन लंड लेकर मैं बहुत उत्तेजित होने लगी.\nइतना सुख मुझे पहले कभी नहीं मिला था.\nमेरे तीनों छेद भर गए थे, हर तरफ मुझे लंड ही लंड लेने का अहसास हो रहा था.","फिर वो मेरी चूचियों के साथ खेलने लगे; मेरी गांड पर चमाट मारने लगे.\nमैं मस्ती में चुदने लगी और चुदाई का पूरा मजा लेने लगी. ","मैं ‘गूं … गूं …’ के अलावा कोई आवाज नहीं निकाल पा रही थी.\nजबकि उन तीनों के मुँह से मस्ती भरी आवाजें आ रही थीं- आह्ह … आह्ह … सेक्सी ललिता … आह्ह तेरी चूत … आह्ह … चुदो ललिता … ओह्ह … क्या माल है … आह्ह … फाड़ देंगे आज! ","कुछ देर के बाद फिर राजेंद्र ने मेरी गांड से अपना लंड निकाल लिया.","अब प्रकाश पीछे आ गया और राजेंद्र आगे. प्रकाश ने पोजीशन ले ली और मेरी गांड में लंड पेल दिया.","राजेंद्र मेरे मुँह में लंड को चुसवाने लगा.","फिर राजेंद्र ने इमरान को नीचे से हटने के लिए कहा.\nइमरान उठा और राजेंद्र नीचे लेट गया.\nउसने मेरी चूत में लंड दिया और इमरान मेरे मुँह को चोदने लगा.","काफी देर तक इसी तरह मैं चुदती रही.\nबार बार लंड छेद से निकाल लेने से वे तीनों झड़ नहीं रहे थे.","प्रकाश बोला- मुझे भी ललिता की चूत चुदाई करनी है. सिर्फ तुम दोनों ही मजे ले रहे हो.","उसके कहने पर राजेंद्र नीचे से हटा और प्रकाश ने मेरी चूत में लंड दे दिया.\nफिर इमरान ने मेरी गांड में लंड डाल लिया और राजेंद्र मुँह को चोदने लगा.","इस तरह से उन तीनों ने अपनी अपनी पोजीशन बदल बदलकर मेरे तीनों छेदों को चोदा.","इस बीच राजेश मेरे पास आया और मेरे बूब्स दबाने लगा और बोला कि मुझे भी तुम लोगों को ज्वाइन करना है.\nराजेंद्र ने यह कहते हुए उसे मना कर दिया- कल तेरी शादी है और तुझे सुहागरात में भाभी के लिए भी तो कुछ बचा कर रखना है. तू तो आराम से बैठ और देख. ","यह सुनकर राजेश वापस अपनी जगह पर जाकर बैठ गया.","हम चारों वापस एक दूसरे में गुत्थम-गुत्था होने लगे.","लगभग एक घंटे तक एक दूसरे के साथ आपस में चुदाई करने के बाद मैं अब बदहवास हो गयी थी. ","मेरी चूचियां और चूतड़ दर्द कर रहे थे. चूत और गांड का तो मुझे पता ही नहीं चल रहा था कि क्या हाल हो गया है, पर मेरी चूत तीन बार पानी छोड़ चुकी थी. ","फिर काफी देर चोदने के बाद तीनों ने बारी बारी से अपना पानी मेरी चूत में छोड़ा.","इस तरह दोस्तो, 19 वर्ष की उम्र में मेरी जिंदगी और मेरी चूत में तीसरे चौथे और पांचवें लंड ने प्रवेश किया.","ग्रुप चुदाई होने के बाद हमने कुछ देर तक आराम किया.","फिर उन तीनों ने फिर से मेरे जिस्म को छेड़ना शुरू कर दिया.\nउनके लंड थोड़ी देर में फिर से तन गए. मैंने उन तीनों के लंड बारी बारी से चूसे.","अब तीनों ने अलग अलग आकर फिर से मेरी चूत चुदाई की.\nमैं तीनों से अलग अलग चुदकर बिल्कुल थक गयी. मेरा पूरा बदन टूटने लगा था.\nवो तीनों दारू पीते रहे और मुझे चोदते रहे.","सुबह के चार बजे तक Xxx क्रेजी गर्ल की चुदाई चलती रही.\nउसके बाद हम सो गए.","फिर सुबह 7:00 बजे शर्मा अंकल मुझे लेने आ गए.\nउन्होंने भी मुझसे चुदवाने को कहा.\nमैंने एक राउंड सुबह-सुबह उन से भी चुदवाया. ","फिर मैं बड़ी मुश्किल से उठी, अपने आपको संभाला, फ्रेश हुई, कपड़े पहने और शर्मा अंकल के साथ फॉर्म हाउस से निकलकर धर्मशाला में मम्मी के पास पहुंच गई. ","मम्मी के पूछने पर मैंने कह दिया कि रात को बहुत सारी लड़कियां धर्मशाला के दूसरे कमरे में अंताक्षरी खेल रही थीं. मैं भी उन लोगों के साथ थी और लेट होने पर वहीं सो गई थी. अभी उठ कर आई हूं.\nमेरी भोली मम्मी मान गईं.","एक ही रात में चार नए लंडों ने मेरी चूत में अपनी जगह बना ली थी.\nइन चारों के समेत अब तक मेरी चूत पांच लंड खा चुकी थी.","आप सब लोगों के मेल मेरे हौसले को बढ़ाते हैं, आप सब लोगों के मेल मुझे आगे की कहानी लिखने के लिए प्रेरित करेंगे, इसलिए मुझे बताते रहें कि आपको मेरी सच्ची Xxx क्रेजी गर्ल सेक्स स्टोरी कैसी लगी. मुझे मेल करके जरूर बताएं.\n[email protected]\nफिर मुलाक़ात होगी."],"audiolink":"https://cdn.freesexkahani.com/2022/06/xxx-crazy-girl-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"अंकल के साले ने मुझे चोद दिया","href":"https://www.freesexkahani.com/group-sex-stories/pool-water-sex-story/"},{"title":"बस ड्राइवर ने बुझाई मेरी चूत की प्यास","href":"https://www.freesexkahani.com/teenage-girl/girl-student-sex-story/"},{"title":"लॉकडाउन में मिली सेक्सी भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-lady-married-sex/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Desi Ladki","Gand Sex","Hot girl","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"सहेली के बॉयफ्रेंड संग सेक्स पार्टी","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-hot-stories/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 1","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"}]}