{"Title":"प्यासी भाभी को पूरा मजा देकर चोदा- 3","author":{"name":"विमल नासिक","href":"https://www.freesexkahani.com/author/vimal-nasik/"},"date":"30-03-2022","views":"233,471","description":["यंग भाभी कहानी में पढ़ें कि मैंने अपने दोस्त की बीवी की अन्तर्वासना जान कर उसे सेट करके चोदा. वो भी खूब मजे लेकर मस्ती से चुदी.","दोस्तो, मैं विमल कुमार खन्ना एक बार फिर से मिताली की चुत चुदाई की कहानी में आपका स्वागत करता हूँ.\nपिछले भाग\nप्यासी भाभी को रेलवे रिटायरिंग रूम में चोदा\nमें अभी तक आपने पढ़ा था कि कैसे मैंने और मिताली ने रेलवे रिटायरिंग रूम में जबरदस्त चुदाई की. ","अब आगे Xxx यंग भाभी कहानी:","हम दोनों लगभग आधे घंटे तक यूं ही लिपटे पड़े रहे.\nअब मुझे थोड़ी भूख का अहसास हो रहा था और खाने का वक्त भी हो गया था. ","मैंने मिताली से कहा- चलो कुछ खाकर आते हैं.\nउसने मुझे एक प्रगाढ़ किस दिया और बाथरूम में घुस गई.","उसने सफाई करके अपनी स्कर्ट और टी-शर्ट पहन ली. उसने अन्दर ब्रा या पैंटी अभी भी नहीं पहनी थी. ","मैंने उसकी ओर संशय से देखा तो उसने कहा- आज मैं जी भरके जीना चाहती हूँ.\nतब मैंने भी अपने कपड़े पहने और हम दोनों खाना खाने चल दिए.","स्टेशन पर ही कमसम का एक अच्छा रेस्टारेंट था. हम दोनों वहीं एक कोने की टेबल पर जाकर बैठ गए. ","मैंने दो वेज थाली का कूपन लेकर काउंटर पर दिया, उसने मुझे बताया कि दस मिनट समय लगेगा.","मैंने उसे पचास रुपये का नोट दिया और कहा- टेबल पर सर्व कर देना.\nउसने सिर झुकाकर हामी भरी और मैं अपनी सीट पर आकर बैठ गया.","मिताली मेरी बाईं ओर बैठी थी.\nहमारे पीछे दीवार थी और आगे दूर एक टेबल थी जिस पर एक जोड़ा बैठा था. ","मैंने अपना बायां हाथ मिताली की जांघों पर रखा और सहलाने लगा.\nधीरे धीरे मैं अपना हाथ उसकी चुत के पास घुमाने लगा. उसने भी मुस्कुराकर अपनी टांगों को थोड़ा खोल दिया. ","अब मिताली ने भी अपना हाथ मेरे लंड पर रख दिया और सहलाने लगी. ","सामने बैठी लड़की को शायद समझ आने लगा था कि हम क्या कर रहे हैं.\nलेकिन हमें क्या परवाह थी. ","मैंने अपनी बीच वाली उंगली मिताली के चुत में पिरो दी.\nइससे वो एकदम से चिहुंक गई, जिसे सामने बैठी लड़की ने नोटिस कर लिया और वो मंद मंद मुस्कुराने लगी. ","मैं मिताली की चुत में उंगली अन्दर बाहर करने लगा.\nमिताली ने भी मेरे पैंट की जिप खोलकर अपने हाथ को अन्दर डाल दिया.\nवो अंडवियर के ऊपर से ही लंड सहलाने लगी. ","लंड महाराज भी धीरे धीरे अपना आकार बढ़ाने लगे.\nअब मिताली ने मेरे अंडवियर में हाथ डालकर मेरे लंड को अपनी मुट्ठी में भर कर जोर से दबा दिया.\nमेरे मुँह से आह निकल गई और सामने वाली लड़की एकदम से हंस दी. ","सामने वाली लड़की ने झुककर अपने साथ बैठे आदमी को बताया कि हमारी टेबल पर क्या चल रहा है.\nउस लड़की के देखने से हम दोनों के अन्दर एक अजीब सा अहसास होने लगा. ","मगर मुझे किसी की झांट परवाह नहीं थी.\nमुंबई जैसी जगह में किसी को किसी की कोई परवाह नहीं होती है. सब अपना मजा लेते हैं और आगे बढ़ जाते हैं.","वो सामने वाला जोड़ा छिपी निगाहों से हम दोनों की प्रणय लीला को देख रहे थे और मजा ले रहे थे. ","इधर मेरी उंगली मिताली की चुत में जोर जोर से चलने लगी और मिताली भी मेरा सुपारा मसलने लगी.\nहम दोनों आनन्द के सागर में गोते लगाने लगे.","उधर वो जोड़ा भी एक दूसरे से सटने लगे थे; मुझे उनकी चिपका चिपकी में कोई रूचि नहीं थी.","मैं इस वक्त सिर्फ अपनी लैला की चुत कुरेद रहा था और मेरी लैला भी अपने मंजनू के लंड से खेल रही थी.\nहम दोनों इस वक्त कहां बैठे हैं और कौन हमें देख रहा है … हम दोनों ने इसका जरा भी ध्यान नहीं रखा. ","तभी अचानक वेटर खाना लेकर आ गया और हम दोनों सम्भल गए.\nवो वेटर खाना सर्व करके चला गया.","हम दोनों ने टेबल पर रखे नैपकिन पेपर्स से अपने हाथ साफ किए और खाना खाने लगे.\nखाने के बाद मैंने वेटर को टिप दी और दोनों बाहर आ गए.","रूम की ओर आते वक्त मैंने अपना हाथ मिताली की गांड पर रख दिया और धीरे धीरे सहलाने लगा. ","प्लेटफार्म पर बहुत भीड़ थी, लगता था कोई ट्रेन आने वाली थी.\nलोग मेरे साथ चल रही लगभग अर्धनग्न मिताली को घूर घूर कर देख रहे थे और वो थी कि सबको नजरंदाज करती हुई मस्ती में मेरे साथ चली जा रही थी. ","कुछ तो ऐसे देख रहे थे जैसे यहीं उसे पटककर चोद देंगे.\nमुझे बड़ा मजा आ रहा था.","मैं अपने हाथों से मिताली की गांड मसल रहा था, जिसे देखकर सब मानो जले जा रहे थे.","हम वापस अपने कमरे में आ गए.","मिताली बेड पर मुझसे चिपक कर बैठ गई. उसने मेरी एक बांह थामी और अपना सर मेरे चौड़े सीने पर टिका दिया. ","उसने मुझे बताया कि अमित, उसका पति उसे लगभग आधे घंटे तक चोदता था मगर उसे कभी भी मजा नहीं आया. उसने कभी मिताली की चुत भी नहीं चाटी … और ना इस तरह से प्यार किया.\nवो तो बस रोज रात शराब पीकर आता था. साड़ी, गाउन जो भी उसने पहनी हो, उसे उठाता था और बस जानवर जैसे लंड पेल देता था. आज उसे पहली बार चरम सुख और प्यार मिला. वो भी सिर्फ पंद्रह मिनट की चुदाई में वो तृप्त हो गई थी. ","लोगों को चुदाई के पहले किए गए फोरप्ले का समय चुदाई का भाग ही नहीं लगता है.\nजबकि ये बात जानने योग्य है कि चुदाई का खेल नर नारी के मिलने से शुरू होकर स्खलन और स्खलन के बाद चूमाचाटी तक का माना जाता है.","अब धीरे से मिताली ने अपना हाथ मेरी पैंट में डालकर लंड पर रख दिया.\nमैं चौंक गया क्योंकि मैं रेस्टारेंट में अपनी जिप बंद करना ही भूल गया था. यानि रास्ते में सारे लोग मेरी खुली जिप भी देख रहे थे. ","मुझे थोड़ी शर्मिंदगी लगी और मिताली जोर जोर से हंसने लगी.\nमैंने उसकी तरफ देखा तो वो जीभ निकाल कर मुझे चिढ़ाने लगी और मुझसे दूर हो गई.","मैंने दौड़ कर उसे पकड़ा और भींच दिया.\nमिताली हंसती हुई मेरी ओर मुड़ी और उसने मेरा पैंट, अंडी और टी-शर्ट उतार दी. ","उसने मुझे बेड पर गिरा दिया और मेरी छाती पर लंड की ओर मुँह करके बैठ गई.\nउसने मेरे सुपारे को किस किया और लॉलीपॉप की तरह लंड चूसने लगी.","चूसते समय उसकी गांड थोड़ी ऊपर हो जाती थी और मुझे उसकी गांड का गुलाबी छेद नजर आ जाता था. ","मैं अपनी उंगली उसकी गांड पर रगड़ने लगा और मिताली मेरे लंड को अपने हलक तक निगलने लगी.\nमुझे बहुत मजा आ रहा था. ","मैंने अपनी उंगली मुँह में डालकर थूक से भिगोई और उसे मिताली की गांड में डाल दिया.\nवो जोर से चिहुंकी और मेरा लंड उसके गले में अन्दर तक उतर गया. ","अब वो रिदम में मेरा लंड चूसने लगी और साथ में मेरी उंगली उसकी गांड में अन्दर बाहर होने लगी. हम दोनों को मजा आने लगा. ","मिताली अब थोड़ा और आगे को झुक गई, मैंने तुरंत अपनी दूसरी उंगली उसकी चूत में उतार दी.\nअब उसे तीनों छेदों में मजा मिलने लगा.\nलगभग 6-7 मिनट की लंड चुसाई और उंगली से गांड-चूत पिलाई से हम दोनों गर्म हो गए. ","मिताली अब आगे सरककर मेरे लंड पर बैठ गई.\nउसके दोनों हाथ मेरे टखनों पर थे.","उसने अपनी चूत को मेरे खड़े लंड पर घिसना शुरू कर दिया और घिसते-घिसते ही अपनी गांड उठाकर फच्च से मेरे लंड को अपनी चूत में घुसा लिया.\nमुझे मजा आ गया.","अब वो जोर जोर से लंड पर उछलने लगी.\nमैंने फिर अपनी उंगली थूक से गीली की और उसकी गांड में डाल दी. ","अब मिताली दुगने जोश में उछलने लगी.\nइस उल्टी पोजीशन में लंड पिलाई से लंड में दर्द हो रहा था मगर मजा भी बहुत आ रहा था.\nपांच मिनट बाद मिताली के उछलने में कमी आ गई थी.\nमैं समझ गया कि उसकी सांसें फूल रही होंगी. ","मैंने उसे थोड़ा सा धक्का दिया और वो घोड़ी बन गई.\nफिर से मैंने लंड उसकी चूत में सैट किया और पेलाई शुरू हो गई.\nमैंने अपने एक हाथ से उसके एक मम्मे को पकड़ लिया और दबाने लगा, साथ ही अपनी स्टाइल में जोर जोर से धक्के लगाने लगा. ","उसके मुँह से आह उह्ह की आवाजें आने लगीं.","थोड़ी देर में ही मिताली अकड़ने लगी, उसके मुँह से जोर जोर से ‘यस यस …’ की आवाजें आने लगीं. ","उसने मुझे पीछे हाथ करके पकड़ लिया और अपना पानी छोड़ने लगी. ","लेकिन मेरा अभी न तो हुआ था और ना ही जल्दी होने वाला था क्योंकि ये मेरी पिछले आठ घंटे में ये तीसरी चुदाई थी.","मैंने मिताली तो सीधा किया और उसकी दोनों टांगों को अपने दोनों कंधों पर रख लीं. मैंने फिर से पेलाई चालू कर दी. ","अब मैं फुल स्पीड में धक्के लगा रहा था.","थोड़ी देर में ही मिताली की सिसकारियां फिर शुरू हो गईं.\nउसकी सिसकारियों से मेरा जोश भी बढ़ने लगा और मैं अपने पिस्टन को उसकी लुब्रीकेटेड चूत में जोर जोर से पेलने लगा. ","एसी चालू रहने के बाद भी मेरे माथे पर पसीना आ गया. ","मिताली फिर से अकड़ने लगी थी. उसने अपनी दोनों टांगों से मेरी गर्दन को भींच लिया. अब मेरा लावा भी फूटने को तैयार था.\nमैंने जोर जोर से अंतिम झटके मारे और मिताली को कमर से पकड़ कर जोर से भींच लिया. ","हम दोनों का लावा एकसाथ में छूटने लगा. हम दोनों एक दूसरे में समाने लगे. ","मिताली ने अपनी दोनों टांगें मेरी गर्दन से निकालकर मेरी कमर में फंसा लीं.\nएक दूसरे में समाते हुए हम चरमोत्कर्ष का आनन्द लेने लगे. ","यही जन्नत का सुख है.\nपांच मिनट तक हम वैसे ही पड़े रहे.","फिर मिताली ने मेरे माथे पर किस किया और मुझे थैंक्यू बोला.\nमैं मुस्कुरा दिया और पलट कर उसके अधरों का रस पान करने लगा.","हम दोनों अलग हुए.\nमैंने उसे उठाया और बाथरूम में ले गया और शॉवर के नीचे खड़ा कर दिया.\nहम दोनों ने एक दूसरे को नहलाया और उसने मुझे तौलिया देकर बाहर भेज दिया.","बाहर आकर मैंने अपने कपड़े पहने.\nथोड़ी देर में मिताली अपनी साड़ी पहन कर बाहर निकल आई. ","वो बड़ी निर्मल और मासूम सी लग रही थी.\nउसके चेहरे पर परम संतुष्टि के भाव थे मानो बिल्ली अभी अभी दौना भर मलाई चाट कर आई हो.\nउसने मुझे बांहों में भर लिया और जाने की इजाजत मांगी. ","मेरा मन तो नहीं था, पर चार बजने में सिर्फ दस मिनट बाकी थे.","फिर उस Xxx यंग भाभी ने बेड पर पड़ी अपनी पैंटी उठाई और साड़ी ऊपर करके पहनने लगी.\nमैंने उसकी चूत को अपने हाथों से एक बार फिर भींच लिया और एक विदाई पप्पी दी. ","उसने मुझे हंसते हुए धक्का दिया और अपनी पैंटी पहन ली.","मैं उसे छोड़ने पार्किंग तक गया.\nरास्ते में उसने मुझे बताया कि वो पूना शिफ्ट हो रही है और कहा कि अगली बार ये सब पूना में ही करेंगे. ","इसके बाद मैं पूना भी गया और उसकी रूममेट के साथ मिलकर हमने थ्रीसम सेक्स भी किया. ","उसका ब्यौरा अपनी अगली कहानी में दूंगा. Xxx यंग भाभी कहानी पर अपने विचार अवश्य प्रकट करें.\nतब तक के लिए विदा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी भाभी को रेलवे रिटायरिंग रूम में चोदा","href":"https://www.freesexkahani.com/xxx-kahani/jawan-bhabhi-ki-chudai/"},{"title":"औरत के जिस्म की गर्मी","href":"https://www.freesexkahani.com/antarvasna/a-new-xxx-kahani/"},{"title":"लॉक डाउन में पुलिस वाली की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/lady-police-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hotel Sex","Kamvasna","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-69-sex-story/"},{"title":"देवर से लिया चुदाई का असली मजा- 4","href":"https://www.freesexkahani.com/antarvasna/desi-nangi-bhabhi-ki-kahani/"}]}