{"Title":"मेरी बुआ की वासना- 2","author":{"name":"सुमित नेगी","href":"https://www.freesexkahani.com/author/sumitnegi225gmail-com/"},"date":"02-02-2021","views":"84,345","description":["Xxx बुआ सेक्स कहानी में पढ़ें कि कैसे मेरी बुआ के जिस्म की आग को मैंने अपने लंड से बुझाया. असल में हम दोनों को ही चुदाई की जरूरत थी.","हैलो फ्रेंड्स, मैं सुमित नेगी. आपको अपनी Xxx बुआ सेक्स कहानी के पिछले भाग\nजवानी के जोश में\nमें बता रहा था कि मैंने बुआ को पटा लिया था और उनकी ब्रा को खींच कर फाड़ दिया था. मेरी बुआ भी मस्ती से मुझे गाली देते हुए उकसा रही थीं.","अब आगे की Xxx बुआ सेक्स कहानी:","बुआ मेरे सामने बिना ब्रा के अपने मस्त चुचे हिला रही थीं.\nमैं उन पर झपट पड़ा और उनके मम्मों को बारी बारी से मसलते हुए उनसे खेलने लगा.","बुआ को मजा आने लगा था. वो मादक आवाज में बोलीं- इनको मसलने के अलावा चूसा भी जाता है.\nमुझे उनकी आवाज से एकदम से कुछ याद सा आ गया और मैं उनके दोनों मम्मों को बारी बारी से चूसने लगा. ","वो जोर जोर से सिसकारी निकाल रही थीं- आह आह आह मेरे राजा … अपनी बुआ के दूध पी ले … आह निचोड़ दो इन्हें.","मैं भी जोश में आ गया और उनकी चूचियों को चूसने के साथ अपने हाथों से जोर जोर से दबाने लगा. इससे उनके मुँह से दर्द भरी मीठी आवाज़ निकलने लगीं. ","वो गाली देते हुए बोलीं- साले बुआ चोद … आराम से कर भोसड़ी के … मुझे दर्द हो रहा है.","मैं बुआ के इस बदले हुए रूप से मस्त हो गया था. मैं भी बुआ के निप्पल मींज कर उन्हें गाली देकर बोला- साली रांड मेरे साथ खुल कर मजा ले. ","वो मेरे सर को अपने मम्मों पर दबाते हुए बोलीं- आह साले चूस ले न कुत्ते मेरी चूची को चूस चूस कर लाल कर दे.","मैं अब धीरे धीरे बुआ के मम्मों को मसलने लगा और चूसने लगा.","बुआ भी अपने हाथ से अपनी चूचियां मुझे चुसाने लगीं. उनकी गोरी गोरी चूचियां चूसने में मुझे ऐसा मजा आ रहा था कि शब्दों में मैं लिख ही नहीं सकता.","कुछ ही देर में मुझे मानो नशा सा हो गया था. मेरा लंड अपनी पूरी औकात में आ गया था.","मेरे खड़े लंड को महसूस करके बुआ भी मस्त होने लगी थीं और कहने लगी थीं- साले तेरा लंड बड़ा अकड़ रहा है.\nमैंने कहा- जब तेरे जैसी रांड चुदने को मिल गई हो तो लंड की क्या मजाल तो खड़ा होकर सलामी न दे.","बुआ हंस पड़ीं और मेरे लोअर के ऊपर से मेरे लंड को सहलाने लगीं. वो मेरे हथियार का जायजा ले रही थीं.","मैंने पूछा- कैसा लगा अपना माल?\nबुआ बोलीं- ऊपर से तो मस्त है … अन्दर लेकर देखूंगी … तब पता चलेगा कि कैसा है.","मैंने कहा- तेरी मुनिया को भी टटोल लेता हूँ कि कैसी है. टाईट है या ढीली हो गई है.\nबुआ बोलीं- हां हां भोसड़ी के … चैक कर ले मादरचोद … अभी भी कुंवारी चुत सी कसी हुई है. तेरा फूफा ज्यादा चढ़ता ही नहीं है.","मैंने कहा- क्यों?\nबुआ बोलीं- वो चूतिया है तो मैं क्या करूं?","मैं ये सुनकर अपना हाथ नीचे ले गया और उनकी चूत को पैंटी के ऊपर से ही सहलाने लगा.\nफिर मैंने बुआ की पैंटी को उतार दिया.","उसके बाद जो सीन मेरे सामने था, मैं खुद को गाली देने लगा कि साले गांडू अब तक इस कांटा माल पर हाथ क्यों नहीं मारा.","बुआ की गुलाबी चूत मेरे सामने थी. उस पर हल्के हल्के सुनहले रंग के बाल थे.","मैं- झांट के बाल कब काट लिए थे मेरी जान?\nबुआ- तीन दिन पहले.","मैं- आज क्यों नहीं काटे.\nमैंने उन्हें चिढ़ाने के लिए कहा.","बुआ- हरामी, तभी तो बोल रही थी कि रात को करते हैं. तब तक मैं अपनी झांटें बना लेती.","ये सुनकर हम दोनों हंसने लगे.","मैं- बुआ जब फूफा नहीं रहते थे, तब तुम अपनी चुत के लिए क्या इंतजाम करती थीं?\nबुआ- क्यों तुझे ये जानकर क्या करना?","मैं- बताओ ना मेरी जानू … किसी से चुदवाती थीं तुम?\nबुआ- साले हरामी ऐसा बोला, तो मेरे हाथों से मार खाएगा. ","मैं- क्या गाजर मूली डालती थीं?\nबुआ- बहनचोद बातें ही करता रहेगा या अब मुझे चोदेगा भी?","फिर उन्होंने भी मेरे सारे कपड़े उतार दिए.\nजैसे ही उनकी नजर मेरे खड़े लंड पर पड़ी, तो वो बोलीं- इतना मोटा … आज तो मेरी फटने वाली है.\nमैं हंसने लगा.","फिर मैं बुआ को लिटा कर उनकी चूत के पास मुँह ले गया. उनकी चूत से बहुत मस्त खुशबू आ रही थी, जो मुझे मदहोश किए जा रही थी.\nमैं अपनी जीभ को चूत के अन्दर डालने लगा.","जैसे ही मेरी जीभ बुआ की चुत के अन्दर गई, बुआ के मुँह से जोर जोर से सिसकारी की आवाज़ आने लगीं. वो जोर जोर से ‘आह आह … जान चाट ले … आह आह!","वो न जाने क्या क्या बड़बड़ा रही थीं. मैं तो उनकी चूत चाटने मग्न हो गया था.\nकुछ ही देर में उनकी चूत में पानी पानी आने लगा था.","मैं उनकी चुत के पानी को चूत से बाहर आने से पहले ही चाटता जा रहा था. मुझे बुआ की चूत का पानी हल्का सा नमकीन और खट्टा सा लग रहा था.","उन्होंने मेरे सिर को पकड़ा और अपनी चूत पर तेजी से दबाने लगीं. मैं उनकी चूत को चाटता जा रहा था.","कुछ ही पलों के बाद बुआ की चूत में एक सैलाब सा आ गया और उनकी चूत ने ढेर सारा पानी छोड़ दिया.\nमैंने उनकी चूत के पानी की एक भी बूंद को खराब नहीं जाने दिया.","बुआ की चूत को चाट चाट कर साफ़ कर दिया. बुआ अब शांत हो गई थीं.","मैं- बुआ जान अब तुम्हारी बारी है.\nबुआ हंसने लगीं- मैं कुछ नहीं करने वाली.\nमैंने लंड हिलाया और कहा- फिर इसे झड़ते हुए देखती रहना.","बुआ समझ गई थीं कि मुठ मारने की बात कर रहा हूँ. वो सीधा मेरे लंड को पकड़ कर सहलाने लगीं और लंड को मुँह में लेने लगीं.","जैसे ही मेरा लंड बुआ के कोमल होंठों को छूते हुए उनके मुँह में गया, मैं तो मानो जन्नत की सैर करने लगा था.","वो पूरे लंड को मुँह में लेकर जोर जोर से चूसने लगीं. मुझे ऐसा लग रहा था … जैसे कोई पोर्न स्टार लंड चूस रही हो.","मैंने जोश में आकर बुआ के सिर को पकड़ लिया और उनके मुँह को जोर जोर से चोदने लगा. इससे लंड उनके गले तक जा रहा था. वो ठीक से सांस नहीं ले पा रही थीं.","उन्होंने एकदम से झटका दिया और लंड उनके मुँह से बाहर निकल आया.","वो हांफते हुए बोलीं- बहनचोद मादरचोद आराम से कर … साले मुझे रंडी समझ रखा है तूने!\nमैं हंसने लगा. ","मैंने उन्हें फिर से मुँह में लंड लेने के लिए बोला, तो वो ना-नुकुर करने लगीं. मगर मेरे जोर देने पर मान गईं.","करीब दस मिनट की चुसाई के बाद मेरा पानी निकालने वाला था.\nमैंने सोचा पहले बुआ को बता दूँ, पर मैंने नहीं बताया कि कहीं वो ‘रस अन्दर नहीं लूंगी ..’ बोल बाहर न गिरा दें.","जैसे ही मेरा माल गिरने को हुआ, मैंने बुआ के सिर को पकड़ लिया और उनके मुँह में सारा पानी गिरा दिया.\nवो शायद इसके लिए तैयार नहीं थीं. वो लंड के पानी को पीना नहीं चाहती थीं … पर मैंने सारा पानी उनके मुँह में गिरा दिया, तो उन्हें वीर्य पीना ही पड़ा.","जैसे ही मैंने लंड बाहर निकाला, तो वो मुझे गाली देने लगीं- बहनचोद मार कर ही रहेगा मुझे. मुझे क्यों पानी पिलाया?\nमैं बोला- जानू … मजा आया कि नहीं!","बुआ- हां मजा तो आया … पर अजीब लगा … पहली बार पानी जो पी रही हूं.\nमैं- क्यों फूफा का नहीं पिया?\nबुआ- न … मैं तो तेरे फूफा का पहले हाथ से ही बाहर कर देती थी.","मैं बुआ को चूमने लगा. वो भी मुझे प्यार करने लगीं. ","फिर कुछ देर बाद बुआ लंड को हाथ से सहलाने लगीं और मैं उनकी चूचियों और गांड को अपने हाथों से सहलाने लगा था. ","हम दोनों कुछ ही देर में फिर से गर्म हो गए थे.\nअब वो मुझे गाली देते हुए बोलीं- मादरचोद अब जल्दी से चोद मुझे.","मैं भी अब ज्यादा देर ना करते हुए सीधा उनके ऊपर आ गया. उनकी चूत पर लंड रख कर रगड़ने लगा.\nवो तो एकदम से जोश में आ गई और मुझे गालियां देने लगीं- पेल हरामी … लंड चुत में घुसेड़ दे.","मैंने एक झटका मारा, तो वो चिल्ला उठीं और बोलीं- माँ के लौड़े साले धीरे कर … भैन के लंड अपनी बुआ की चूत मार रहा है … किसी रंडी की नहीं … आह आराम से चोद.","मैं लगा रहा और पूरा लंड चुत में पेल कर बुआ की चूचियों को चूसने लगा. बुआ ने गांड हिला कर शंटिंग शुरू करने का इशारा दिया, तो अब मैं उन्हें धकापेल चोदने लगा.\nवो भी टांगें हवा में उठा कर लंड का पूरा मजा लेते हुए मेरा साथ देने लगी थीं.","बुआ मस्ती से बोल रही थीं- आह चोद दे अपनी बुआ को … आह जोर जोर से चोद मुझे.","वो जोर जोर से मादक सिसकारी भी निकाल रही थीं- आह आह आह फक मी माय बेबी फक मी हार्ड.","बुआ अपनी गांड उठा उठा के मेरा साथ से रही थी और जोश में मैं भी उन्हें गले देते हुए चोद रहा था- ले साली रांड भैन की लौड़ी … कितने दिन बाद पटी साली.","बुआ हंस दीं और बोलीं- भैन के लंड तेरी गांड ही फट रही थी … मैं तो कब से तेरे लंड से चुदने को मरी जा रही थी. ","करीब 20 मिनट की चुदाई में वो दो बार झड़ गई थीं. अब मेरा भी निकालने वाला था. ","मैंने पूछा- कहां निकालूं?\nबुआ- तेरा क्या विचार है?","मैं- तुझे अपने बच्चे की मां बनाना चाहता हूं.\nबुआ- साले कुत्ते हट … लंड बाहर निकाल.","मैंने हंस कर लंड बाहर निकाल लिया और उनके पेट पर सारा माल गिरा दिया.","फिर बुआ ने मुझे एक लंबा सा किस किया और बोलीं- आई लव यू … तूने मुझे आज बहुत ज्यादा खुश कर दिया. अब जब तेरा मन करे, मेरे पास आ जाना और मुझे जमकर चोदना.","फिर हम दोनों खड़े हुए और बाथरूम में नहाने लगे. वहां पर भी मैंने बुआ की एक बार चुदाई की.","बाद में मैंने बुआ की गांड भी मारी.","चुदने के बाद बुआ बोलीं- मेरे राजा आज खाना नहीं खाना क्या?\nमैंने कहा- आज खाना नहीं … आज तो बस तुम्हें ही खाना है. ","वो हंसने लगीं और उठ कर किचन में चली गईं और खाना बनाने लगीं. ","फिर हम दोनों ने खाना खाया. रात को हम दोनों ने फिर से चुदाई का मजा लिया.","तीन दिन बाद फूफा को वापस आना था. उनका फोन आ गया था कि वो दो घंटे बाद घर आ जाएंगे. ","फ़ोन आने के बाद हम दोनों ने एक बार फिर से चुदाई का मजा लिया.","तब तक बच्चों के आने का वक्त भी हो गया था अब बुआ और मैं टीवी देखने लगे.\nफिर बच्चे भी आ गए थे. ","इसी तरह तब से लेकर अब तक जब भी मुझे मौका मिलता, तो बुआ के घर आकर उनको चोद देता हूं.","मैं आपको अगली कहानी में बताऊंगा कि कैसे मैंने बुआ की गांड मारी.","आप मुझे मेरी इस Xxx बुआ सेक्स कहानी के लिए फीडबैक भेज सकते हैं.\nमेरी ईमेल आईडी है [email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवानी के जोश में","href":"https://www.freesexkahani.com/antarvasna/sexy-bua-ki-vasna/"},{"title":"गांव वाली सगी चाची को चोदा बार बार","href":"https://www.freesexkahani.com/family-sex-stories/gaon-ki-desi-chudai/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bua Ki Chudai","Hindi Sex Kahani","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"डॉक्टर और दीदी सेक्स कहानी","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-didi-sex-kahani/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"बुआ की गर्म सहेली की वासना","href":"https://www.freesexkahani.com/antarvasna/bua-ki-chudai-ki-kahani/"}]}