{"Title":"दोस्त की पड़ोसन भाभी की वासना- 3","author":{"name":"कुणाल राइटर","href":"https://www.freesexkahani.com/author/writerkunal/"},"date":"27-09-2020","views":"30,505","description":["Xxx भाभी सेक्स स्टोरी में पढ़ें कि कैसे मेरी मुलाक़ात भाभी की बड़ी दीदी से हुई. उसके बाद मैंने उन्हें कैसे ट्रिक से नंगी किया, फिर उनकी चूत चुदाई की.","नमस्कार दोस्तो, मैं कुणाल अपनी Xxx भाभी सेक्स स्टोरी में आपको सुमन भाभी की दीदी रुक्मणी भाभी की चुदाई की कहानी सुना रहा था.\nदोस्त की पड़ोसन भाभी की वासना- 2\nमें अब तक आपने पढ़ा था कि मैंने रुक्मणी भाभी के लिए चाय बनाई और उनके कमरे में आ गया.","अब आगे की Xxx भाभी सेक्स स्टोरी:","रुक्मणी- बोल, क्यों आया है?\nमैं- वो भाभी मैंने सोचा कि आप थक गई होंगी, तो चाय बना लाया.\nरुक्मणी- ठीक है, वहां सामने टेबल पर रख दे. मैं बाद में उठा लूंगी. अभी मैं जरा अपने बाल सुखा लूं.\nमैंने भी चाय टेबल पर रख दी और चलने लगा- अच्छा भाभी चलता हूँ. मैंने आपको भाभी कहा, आपको बुरा तो नहीं लगा?\nरुक्मणी- नहीं, बुरा क्यों मानूंगी. चल अब जा.","मैं बाहर आ गया और दूसरे कमरे में जाकर लेट गया. पूरे दिन का थका हुआ था, तो जल्दी नींद आ गयी. ","फिर दो दिन तक मेरा यही काम था. सुबह में रुक्मणी भाभी को हॉस्पिटल ले जाना और रात में वापस ले आना. इन दो दिनों में रुक्मणी भाभी मुझसे काफी घुल मिल गयी थीं, मुझसे हंसी मज़ाक करने लगी थीं.","कभी कभी जब मैं उन्हें घूरता था, तो वो मुझे चोर नज़रों से देखा करती थीं और मुस्कुरा देती थीं. जिससे मुझे भी ऐसा लगता था, जैसे वो मुझमें इंटरेस्ट ले रही हों. ","अब मैं भी कोई न कोई मौका ढूंढता रहता था कि कैसे न कैसे करके भाभी से मज़ाक किया जाए और उनके क़रीब जाने की कोशिश की जाए. क्या पता एक और नई चुत मिल जाए. ","उधर सुमन भाभी के पति को भी होश आया गया था, लेकिन मैं अभी तक उनके सामने नहीं गया था वरना हमारा राज़ खुल सकता था. ","तीसरे दिन सुबह मैं सोकर उठा, तो मैंने देखा, रुक्मणी भाभी बाहर सोफे पर बैठी टीवी देख रही थीं. शायद वो अभी नहा कर आई थीं, उनके बाल गीले थे. वो बहुत खूबसूरत लग रही थीं. मैं अपने लिए चाय बनाकर भाभी के पास सोफे पर जाकर बैठ गया और उनको ऐसे ही घूरने लगा. ","भाभी ने मेरी तरफ देखा और बोलीं- क्या हुआ, क्या देख रहा है?\nमैं- आपको देख रहा हूँ … आज आप बहुत खूबसूरत लग रही हो.\nभाभी बस शर्मा दीं और मुस्कुराकर थैंक्स बोलीं.","मैंने कहा- भाभी एक बात पूछूं, आप बुरा तो नहीं मानोगी?\nरुक्मणी भाभी- पूछो… क्यों बुरा मानूंगी भला?\nमैं- भाभी, तुम दिन पर दिन जवान और खूबसूरत होती जा रही हो. इसका क्या राज है?\nवो शर्माने लगीं- नहीं तो, ऐसी कोई बात नहीं … ऐसा तुम्हें लगता है? ","मैं- नहीं भाभी, मैं सच बोल रहा हूँ. अब आप मुझे बहुत अच्छी लगती हो. जी करता है कि …\nरुक्मणी भाभी ने मेरी तरफ मस्ती से देखते हुए कहा- क्या जी करता है तेरा कुणाल?\nमैं- कि आपको बांहों में भरकर आपकी जुल्फों में खो जाऊं.\nरुक्मणी- कुणाल, तुझे ऐसी बातें करते शर्म नहीं आती? तू आज मुझे जरूर मार खाएगा.","मैं- अरे भाभी, जो मेरे मन में था … वो बोल दिया. अगर सच कहने में मार पड़ती है, तो वो भी मंजूर है. पर मारना आप ही.\nरुक्मणी- तू बड़ा बदमाश हो गया है. बस अब जल्दी तैयार हो जा, हॉस्पिटल भी जाना है.","मेरा तो दिमाग खराब हो गया. अपने से तो कुछ हुआ नहीं. इसलिए मन ही मन ऊपर वाले से दुआ मांगी कि कुछ ऐसा कर दे कि ये खुद मेरे लंड के नीचे आ जाए. कहते है ना कि सच्चे मन से किसी की लेनी हो, तो वो मिलती ही है.","वो जैसे ही उठने को हुईं. पता नहीं कहां से उनके कपड़ों के अन्दर चींटी घुस गई. उन्होंने उसे निकालने के लिए अपना हाथ कमीज के अन्दर डाला, तो चींटी पीछे को चली गई.","रुक्मणी- कुणाल, कोई कीड़ा मेरे सूट के अन्दर चला गया है … और मेरी पीठ पर रेंग रहा है. प्लीज़ उसे निकाल दो.\nमैं- भाभी, उसके लिए मुझे अपना हाथ आपकी पीठ पर लगाना होगा. आप कहीं नाराज़ ना हो जाओ.\nरुक्मणी- कुणाल मजाक नहीं करो. उसे जल्दी निकालो. कहीं वो मुझे काट न ले.","मैं उनके ठीक सामने खड़ा हो गया और हाथ को उनके सूट के अन्दर डालकर उनकी पीठ पर फिराने लगा. बड़ा अजीब सा मजा आ रहा था. कितने सालों के बाद उन्हें भी मर्द का हाथ मिल रहा था. उन्हें भी अच्छा लग रहा था.","रुक्मणी- कुणाल कुछ मिला?\nमैं- नहीं भाभी. ढूंढ रहा हूँ.","तभी चींटी ने उनकी पीठ पर काट लिया. वो मुझसे चिपक गईं- उई … कुणाल, उसने मुझे काट लिया. प्लीज … उसे जल्दी से बाहर निकालो.\nमैं- पर भाभी, वो मिल ही नहीं रही है. मैंने हाथ फेरना चालू रखा. मेरी सांसें उनकी सांसों से टकरा रही थीं.\nरुक्मणी- कुणाल, वो आगे की तरफ रेंग रही है. जल्दी कुछ करो. ","मैं- भाभी, तब तो आप शर्ट उतारकर उसे एक बार अच्छी तरह से झाड़ लो, कहीं एक से ज्यादा ना हों.\nरुक्मणी- तुम्हारे सामने कैसे?\nमैं- तो क्या हुआ? मैं दरवाजा बंद कर लेता हूँ और मुँह फेर लेता हूँ.\nरुक्मणी- ठीक है, तुम मुँह उधर फेर लो.","मैंने दरवाजा बंद किया और मुँह फेरकर खड़ा हो गया. नीचे फर्श पर देखा, तो चीनी का डब्बा खुला होने के कारण बहुत सारी चींटियां जमीन पर घूम रही थीं. मुझे अपना काम बनाने की एक तरकीब सूझी. मैंने चार-पांच चींटियां उठाईं और मुट्ठी में बंद कर लीं.","रुक्मणी- इसमें तो कुछ भी नहीं है.\nमैं- भाभी यहां देखो, बहुत सारी चींटियां हैं. शायद सलवार के सहारे चढ़ गई हों. आप मुँह फेर लो, मैं देख लेता हूँ.\nभाभी- हां जल्दी से करो, मुझे जलन सी हो रही है.","वो मुँह फेरकर खड़ी हो गईं, तो मैंने चैक करने के बहाने पीछे से उनकी सलवार को थोड़ा सा खींचा और मुठ्ठी में दबाई हुई चींटियां उसके अन्दर डाल दीं. जो जल्दी ही अन्दर घुस गईं.","मैं- भाभी, आपकी कमर पर और पीठ पर चींटी ने काटा है. पीठ लाल हो गई है. आप कहो, तो तेल लगा दूं. आपकी जलन कम हो जाएगी.","उनके ‘हां ..’ कहते ही मैंने तेल लगाने के बहाने उनकी पीठ और कमर को सहलाना शुरू कर दिया. उन्हें भी अच्छा लग रहा था.","मैं- भाभी, आपकी ब्रा को पीछे से खोलना पड़ेगा. नहीं तो उसमें सारा तेल लग जाएगा. आप आगे से उसे हाथ से पकड़ लो. मैं पीछे से इसे खोल रहा हूँ.\nवो बोलीं- ठीक है.","मैंने उनकी ब्रा खोल दी … जिसे उन्होंने आगे से हाथ लगाकर संभाल लिया. मैं पूरी पीठ पर और कमर पर आराम से तेल लगा रहा था. जिससे उन्हें आराम मिल रहा था. तभी नीचे सलवार में डाली चींटियों ने काम करना शुरू कर दिया. वो दोनों टांगों से बाहर आने का रास्ता ढूंढने लगीं.","रुक्मणी- हाय राम … लगता है, चींटियां सलवार के अन्दर भी हैं. वो पूरी टांगों पर रेंग रही हैं.","मेरा काम बनने लगा था. ","मैंने कहा- भाभी, तब तो तुम जल्दी से सलवार भी उतारकर झाड़ लो. कहीं गलत जगह काट लिया तो … आपको दर्द के कारण अभी डाक्टर के पास भी जाना पड़ सकता है.\nरुक्मणी- मैं इस वक्त डाक्टर के पास नहीं जाना चाहती. वैसे भी कुछ देर में हॉस्पिटल जाना है. सलवार ही उतारनी पड़ेगी. पर कैसे करूं .. मैंने तो अपने हाथों से ब्रा पकड़ रखी है!\nमैं- भाभी, आप चिन्ता ना करो. मैं आपकी मदद करता हूँ.","मैंने उनकी सलवार का नाड़ा खोल दिया. सलवार फिसल कर नीचे गिर गई. उनकी लाल पैन्टी दिखाई देने लगी. मैं पैन्टी को ही देखे जा रहा था और सोच रहा था कि अभी कितनी देर और लगेगी इसे उतरने में, कब इनकी चूत के दर्शन होंगे.","रुक्मणी- कुणाल क्या देख रहे हो? जल्दी से मेरी सलवार झाड़ो और मुझे पहनाओ.","मैंने उनके पैरों से सलवार निकाली और उसे तीन-चार बार झाड़ा. मैंने सोचा ऐसे तो काम बनेगा नहीं. मुझे ही कुछ करना पड़ेगा. नहीं तो हाथ आई चूत बिना दर्शन के ही वापस जा सकती है. ","मैं चिल्लाया- भाभी, दो चींटियां आपकी पैन्टी के अन्दर घुस रही हैं. कहीं आपको ‘उधर ..’ काट ना लें.\nरुक्मणी- कुणाल, उन्हें जल्दी से हटाओ नहीं तो वो मुझे काट लेंगी. पर खबरदार पैन्टी मत खोलना.\nमैं- ठीक है भाभी.","मैंने जल्दी से सलवार एक तरफ फैंकी और उनके पीछे जाकर अपने हाथ उनके आगे ले जाकर उनकी चूत को पैन्टी के ऊपर से ही सहलाने लगा.","रुक्मणी- ओह्ह … कुणाल, यह क्या कर रहे हो तुम?\nमैं- भाभी, आपने ही तो बोला था कि पैन्टी मत खोलना. चींटियां तो दिख नहीं रही हैं. इसलिए बाहर से ही मसल रहा हूँ. ताकि उससे अन्दर गई चींटियां मर जाएं. आप थोड़ा धैर्य तो रखो.\nरुक्मणी- ठीक है, करो फिर.","मैं एक हाथ से उनकी टांगों के बीच सहला रहा था. दूसरे हाथ से उनकी कमर पकड़े था … ताकि बीच में ही भाभी भाग ना जाएं. धीरे-धीरे मैं उनकी पैन्टी के किनारे से हाथ डालकर उनकी चूत सहलाने लगा.","उन्हें भी मर्द का हाथ आनन्द दे रहा था इसलिए वे कुछ नहीं बोलीं. थोड़ी ही देर में वो चुत की रगड़ाई से गर्म हो गईं और अपनी पैन्टी गीली कर बैठीं.","मैं समझ गया कि माल अब गर्म है. मैंने उसी पल अपना लंड उनकी गांड से सटा दिया और उनकी चूत में उंगली डालकर अन्दर-बाहर करने लगा.","भाभी को मेरे इरादे का पता चल गया, वो बोलीं- ओह कुणाल … तू ये क्या कर रहा है. अगर किसी को पता चल गया, तो मैं बदनाम हो जाऊंगी.\nमैं- भाभी, आप किसी को बताओगी क्या?\nरुक्मणी- मैं क्यों बताऊंगी?\nमैं- मैं तो बताने से रहा. आप नहीं बताओगी तो किसी को पता कैसे चलेगा. वैसे भी आपका भी मन ये सब करने को है ही. तभी तो आपकी पैन्टी गीली हो गई है. अब शर्माओ मत और खुलकर मेरा साथ दो. जिससे आपको दुगुना मजा आएगा.","अब भाभी ने भी शर्म उतार फैंकी और दोनों हाथ ब्रा से हटा दिए. भाभी के हाथ हटाते ही उनके कबूतर पिंजरे से आजाद हो गए. मैंने भी उनकी पैन्टी उनके जिस्म से अलग कर दी.","मैं- वाह भाभी क्या मस्त जिस्म है आपका … देखते ही मजा आ गया.\nरुक्मणी- कुणाल, तुमने मेरा सब कुछ देख लिया है. मुझे भी तो अपना दिखाओ ना. कितने समय से उसके दर्शन नहीं हुए हैं. मैं देखने को मरी जा रही हूँ, जल्दी से अपने कपड़े उतारो.","मैंने फटाफट कपड़े उतार दिए. अगले ही पल मेरा मोटा हथियार उनके सामने था.","रुक्मणी- कुणाल, मैं इसे हाथ में पकड़कर चूम लूं?\nमैं- भाभी, आपकी अमानत है. जो मर्जी है वो करो.","उन्होंने फटाफट लंड लपक लिया और पागलों की तरह उसे चूमने लगीं.\nमैं- भाभी इसे पूरा मुँह में ले लो … आपको और भी मजा आएगा.","उन्होंने लौड़े को अपने मुँह में ले लिया और चूसने लगीं. मुझे बड़ा मजा आ रहा था. क्योंकि पहली भाभी ने लंड चुसवाने की आदत डाल दी थी. मुझे लंड चुसवाने में बड़ा मजा आता है. आज बहुत दिनों बाद कोई लंड चूस रहा था. वह बड़े तरीके से लंड चूस रही थीं, जिसमें वो माहिर थीं.","लौड़े को चाट और चूसकर उन्होंने मेरा बुरा हाल कर दिया. तो मैं भी उनके सर को पकड़कर उनके मुँह में लंड को अन्दर-बाहर करने लगा. मेरा माल निकलने वाला था. वो मस्त होकर चूस रही थीं.","उनका सारा ध्यान लंड चूसने में था. मैं जोर-जोर से उनके सर को लंड पर दबाने लगा. थोड़ी ही देर में सात-आठ पिचकारियां मेरे लंड से निकलीं, जो सीधे उनके गले के अन्दर चली गईं. उन्होंने सर हटाना चाहा. पर जब तक वह पूरा माल निगल नहीं गईं, मैंने लंड निकालने नहीं दिया. इसलिए उन्हें सारा माल पीना ही पड़ा. तब मैंने लंड बाहर निकाला.","मैं- भाभी, कैसा लगा मर्द का मक्खन?\nरुक्मणी- कुणाल, मुझे बता तो देते. मैं इसके लिए तैयार नहीं थी. पर जो भी किया, अच्छा किया. तेरा बहुत गाढ़ा मक्खन था. पीने में बड़ा मजा आया.\nमैं- चलो भाभी, अब मैं तुम्हें मजा देता हूँ. तुम बेड पर टांगें चौड़ी करके बैठ जाओ.","वो बैठ गईं. चूत बिल्कुल ही ऐसी चिकनी थी, जैसे आज-कल में ही सारे बाल बनाए हों.","मैं- भाभी आपकी चूत के बाल तो बिल्कुल साफ हैं. ऐसा लगता है आप चुदने ही आई थीं. फिर नखरे क्यों कर रही थीं?\nरुक्मणी- कुणाल, जब से तुम मुझ पर डोरे डाल रहे थे. तब से मैं समझ गई कि तुम मुझे चोदना चाहते हो. तभी से मेरी चूत भी बहुत खुजला रही थी. पर अपने बेटे से डरती थी कि उसे पता ना चल जाए. पर एक हफ्ते से रहा ही नहीं जा रहा था. कितनी उंगली कर ली, पर निगोड़ी चूत की खुजली मिट ही नहीं रही थी. आज इसकी सारी खुजली मिटा दो.","मैंने भाभी की चूत पर मुँह लगाकर जीभ अन्दर सरका दी और दाने को रगड़ना शुरू कर दिया. उन्हें मजा आने लगा. उन्होंने मेरे सर को अपनी चूत पर दबा दिया. मैंने एक उंगली चूत में डाल दी और जीभ से चूत चाटने लगा. वो मजे ले-लेकर चूत चुसवाए जा रही थीं. उनकी चूत पूरी गीली हो गई.","रुक्मणी- कुणाल, बस अब और मत तड़फाओ. अपना लंड मेरी चूत में डाल दो और मुझे चोद डालो.","मैंने भी देरी करना ठीक नहीं समझा और अपना लंड उनकी गीली चूत पर टिका दिया.\nजैसे ही धक्का दिया, उनकी मीठी ‘आहह …’ निकल गई- कुणाल आराम से चोद … एक अरसे बाद चुदवा रही हूँ. दर्द हो रहा है.","उनकी चूत सच में टाइट थी. मैंने जैसे ही दूसरा धक्का मारा, उनकी चीख निकल गई.","रुक्मणी- कुणाल ओह्ह … तेरा बहुत मोटा है .. जल्दी से इसे बाहर निकालो. मैं मर गई, मुझे नहीं चुदवाना. तुम तो मेरी चूत फाड़ ही डालोगे. कोई ऐसा करता है भला?\nमैं- भाभी, बस हो गया. अब बस आपको मजा ही मजा मिलेगा. आओ आपको अब जन्नत की सैर करवाता हूँ. वो भी अपने लंड से.","मेरा पूरा लंड उनकी चूत में जा चुका था. मैंने धीरे-धीरे धक्के लगाने शुरू किए. धीरे-धीरे उन्हें भी आराम मिलने लगा. उन्होंने मुझे कसकर पकड़ लिया. ","दोस्तो, अभी Xxx भाभी सेक्स स्टोरी को बीच में रोकना पड़ रहा है. इससे आपके और मेरे लंड को जितनी दिक्कत हो रही है, मुझे उम्मीद है कि अन्तर्वासना की प्यारी पाठिकाओं को भी मायूस होना पड़ रहा होगा.\nमगर धीरज रखिए, रुक्मणी भाभी की चुदाई की कहानी को पूरे विस्तार से अगली बार लिखूंगा. अभी इजाजत का तलबगार हूँ. प्लीज़ मेल करना न भूलें.\n[email protected]","Xxx भाभी सेक्स स्टोरी का अगला भाग: दोस्त की पड़ोसन भाभी की वासना- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की पड़ोसन भाभी की वासना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-sex-kahani/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/bhabhi-nangi-nangi-chut/"},{"title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-choda-chudai/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 2","href":"https://www.freesexkahani.com/antarvasna/hot-romance-sex-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot Sex Stories","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"मेरे ऑफिस की लड़की की कामुकता","href":"https://www.freesexkahani.com/hindi-sex-stories/office-ki-ladki-ki-kamukta/"},{"title":"हसीना को चुदाई के दर्द की तलाश","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-chudai-dard/"},{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/club-pyasi-bhabhi-2/"}]}