{"Title":"बारिश में रिसेप्शनिस्ट की चूत चुदाई का मजा- 2","author":{"name":"समीर सैम","href":"https://www.freesexkahani.com/author/sameersam/"},"date":"12-08-2022","views":"240,326","description":["Xxx पंजाबी लड़की की सेक्स कहानी में पढ़ें कि होटल की रिसेप्शनिस्ट को मैंने उसी के घर में बारिश में कैसे चोदा. मैंने उसकी गांड भी मारी.","दोस्तो, मैं समीर आपको अपनी चुदाई कहानी में एक बार फिर से बारिश में रिसेप्शनिस्ट की चूत चुदाई का मजा देने हाजिर हूँ.\nकहानी के पहले भाग\nबारिश में रिसेप्शनिस्ट के घर में\nमें अब तक आपने पढ़ा था कि सिमरन नाम की रिसेप्शनिस्ट मुझे अपने घर ले आई थी और हम दोनों चुदाई की मस्ती में डूबे हुए थे. ","अब आगे Xxx पंजाबी लड़की की सेक्स कहानी:","सिमरन की चुसाई ने मेरे लौड़े को पूरा कड़क कर दिया था.\nइधर मैंने उंगली निकाल कर उसकी चूत की फांकों को खोलकर अपनी जीभ को नुकीला करके उसकी चूत के अन्दर घुसा दी, साथ ही उंगली से उसकी क्लिट को रगड़ने लगा.","बस इस दोहरे प्रहार को उसके लिए सहन करना मुश्किल हो गया.\nवो बोली- समीर अब नहीं रहा जाता, प्लीज मेरी चूत की आग को बुझाओ. ","उसने मुझे सीधा लिटा दिया. मेरा लौड़ा आसमान की ओर देख रहा था.","लौड़े को ज्यादा इंतजार नहीं करना पड़ा.\nसिमरन ने अपनी धधकती हुई भट्टी जैसी चूत को मेरे आसमान को ताक रहे लौड़े पर रख दिया. ","जैसे ही उसने मेरे लौड़े पर अपनी चूत को रखा, मेरा लौड़ा उसकी टाइट चूत को चीरता हुआ अन्दर तक चला गया.\nसिमरन को भी शायद इसका अंदाजा नहीं था कि मेरे लौड़े की मोटाई की वजह से लौड़ा उसकी चूत को ऐसे फाड़ता हुआ अन्दर तक जाएगा. ","उसकी चूत की अन्दर की दीवारों में मेरा लौड़ा पूरा फंस गया था.\nशायद उसकी बच्चेदानी तक पहुंच गया था क्योंकि मुझे लौड़े पर अन्दर कुछ ऐसा महसूस हुआ. ","सिमरन पहले से चुदी हुई थी इसलिए मुझे लग रहा था कि वो आसानी से लौड़े को ले लेगी और उसकी गीली चूत से भी कोई परेशानी नहीं होगी. ","लेकिन लौड़े के घुसते ही उसकी चीख ने मुझे भी डरा दिया.\nमगर चुदाई कि चुल्ल होने पर लौड़े को चूत और चूत को लौड़ा ही दिखता है.\nमैं भी बेपरवाह हो गया.","सिमरन भी थोड़ा सा रुककर धक्के लगाने लगी और वो अपनी स्पीड बढ़ाती जा रही थी.\nथोड़ी देर लगातार धक्के लगाने के बाद ही सिमरन आवाज निकालने लगी- आंह … मैं तो गयी आंह आह! ","वो ये बोलकर मेरे बदन पर निढाल होकर गिर पड़ी.\nमेरा लौड़ा अब भी खड़ा था और मेरे लंड की प्यास अभी नहीं बुझी थी. ","मैंने सिमरन को घोड़ी बनाया और उसकी चूत में लौड़ा घुसेड़ कर उसकी चुदाई शुरू कर दी. ","मैं लंबे-लंबे धक्के लगा रहा था, शायद शराब ने मेरे चोदने के समय को बढ़ा दिया था और मैं उसकी चूत में लंबे लंबे धक्के लगा रहा था. ","थोड़ी देर बाद वो भी धक्कों में मेरा साथ देने लगी.\nमैंने भी धक्के लगाने की स्पीड बढ़ा दी.","उधर सिमरन की भी आहें बढ़ने लगी थीं.\nशायद वो दोबारा झड़ने वाली थी.","उधर मेरे लौड़े का सुपारा भी फूलने लगा था. मैंने सिमरन से पूछा कि लंड का पानी कहां निकालूं?\nइस पर सिमरन बोली- इस बार तो मेरी चूत में ही निकालो, पूरे एक महीने बाद चूत को लौड़े का पानी नसीब हुआ है. आज तुमने तो अब तक की मेरी सबसे मस्त चुदाई की है. काश तुम मेरी सील टूटने से पहले मिले होते तो तुमसे ही अपनी सील तुड़वाती. ","खैर … कुछ और लंबे और तेज धक्कों के बाद में सिमरन की चूत में ही झड़ गया और ऐसे ही उस पर झुक गया.\nमेरे लौड़े से भी काफी पानी निकला. शायद पिछले कई दिनों से फहीमा की चूत न चोदने के कारण स्टॉक इकट्ठा हो गया था. ","मेरे लौड़े के ठंडा होने पर जैसे ही लंड बाहर आया … पक्क जैसी चूत से आवाज आई और उसकी चूत से मेरे लौड़े से निकला लावा बहने लगा.\nसिमरन ने सीधे लेटते हुए चूत के पानी को अपनी उंगलियों में ले लिया और रस चाटने लगी. ","मैं भी उसके साथ बारिश में ही नंगा लेट गया.\nथोड़ी देर बाद हम दोनों उठाकर आंगन से अन्दर चले गए और एक दूसरे के बदन को पौंछने लगे. ","हम दोनों बेडरूम में चले गए.\nसिमरन ने कपड़े पहनने से मना कर दिया.\nवैसे तो मैं कौन सा पहनना चाहता था, मुझे वैसे ही इतना शानदार बदन पूरी रात चोदने को मिल रहा था तो मौका क्यों छोड़ता.","सिमरन के बेडरूम में जाने पर थोड़ी देर सुस्ताने के बाद सिमरन मेरे लौड़े को हिलाने लगी.\nथोड़ी देर उसके मस्त बदन की खुशबू और उसके गोरे हाथों के स्पर्श से लौड़ा अकड़ने लगा और कड़क हो गया. ","उसने एक पैग और बनाया और मेरे लंड पर डाल कर शराब के साथ लंड चूसने की तैयारी करने लगी. ","मुझे ये नया अनुभव हो रहा था.\nउसी पल सिमरन ने तुरंत मेरे लौड़े को पकड़ा और उसको मुँह में लेकर चूसने लगी. ","थोड़ी देर की चुसाई के बाद लौड़ा पूरी तरह से तैयार हो गया.","मैं भी उसके सिर को पकड़ कर अपने लौड़े पर उसके मुँह का दबाव बढ़ाने लगा. ","शायद लौड़े के बड़े और मोटे होने के कारण पूरा अन्दर तक लेने में उसको तकलीफ हो रही थी.\nमगर मैंने परवाह न करते हुए उसको न तो उसका मुँह हटाने दिया और न ही सिर का दबाव कम किया बल्कि तेजी से उसके सिर को मेरे लौड़े पर धक्के लगाने लगा. ","थोड़ी देर बाद जैसे ही मैंने उसके सिर को हटाया तो वो जोर जोर से सांस लेती हुई मेरी ओर नाराजगी से देखकर बोली- समीर चोद रहे हो या मुझे मार ही डालोगे? ","मैंने कहा- जानेमन, तुम्हें तो पूरी रात चोदना है … और हमारे पास तो अभी 2 रातें हैं.\nवो- तभी तो कह रही हूँ, मुझे दो रातों तक चुदवाने लायक़ छोड़ोगे या एक रात में ही मेरी चूत का भोसड़ा बना दोगे! ","मैं उसकी बात पर हंस दिया और वापिस उसको अपना लौड़े चुसाने लगा. ","थोड़ी देर लंड चुसवाने के बाद मैं भी उसकी चूचियों को चूसने लगा और उसके चूचुक काटने लगा.\nवो Xxx पंजाबी लड़की फिर से मस्त होने लगी. ","इस बार मैंने उसकी चूत को अन्दर से भी खूब चाटा और उसकी चुसाई भी की.\nउसकी चूत की फांकों को भी खूब चूसा, जिससे उसकी साफ की हुई चूत फिर से गीली हो गयी. ","अबकी बार मैं अपने लौड़े के सुपारे को उसकी चूत के पास उसकी क्लिट पर रगड़ने लगा.\nदोबारा गर्म होने और क्लिट की रगड़ाई से सिमरन फिर से आहें भरने लगी थी. चूत की क्लिट पर सुपारा रगड़ने से उसकी आहों की गहराई और आवाज भी बढ़ रही थी.","मुझे भी लग गया था कि सिमरन दूसरी चुदाई के लिए तैयार हो गयी है. ","मैंने भी देर न करते हुई उसकी चूत पर अपना सुपारा रखा और पूरी ताकत से धक्का लगा दिया.\nलंड के अचानक हमले से सिमरन की चीख निकल गयी और बोली- उई मां … आज क्या चूत को फाड़ ही दोगे, आराम से नहीं चोद सकते! ","मगर मैं उसकी बात को अनसुना करते हुए लंबे-लंबे धक्के लगाने लगा.\nउधर सिमरन शिकायत करने के बावजूद अपनी गांड उठा-उठा कर धक्के लगवा रही थी और लौड़े के धक्कों को पूरा अन्दर तक ले रही थी. ","लगभग 10 मिनट कभी लंबे कभी तेज धक्कों के साथ बीत गए और मैंने लंड का पानी जल्दी ना आ जाए, इसलिए उसको वापस घोड़ी बनने को कह दिया. ","वो कुतिया बन गई और मैंने पीछे से उसकी चूत में लंड घुसा दिया.\nमैं फिर से धक्के मारने लगा. ","इस बार मेरी नजर चूत चोदते हुए उसकी गोरी सी गांड के छोटे से छेद पर टिक गयी.\nमैं अपनी उंगली पर ढेर सारा थूक लगा कर उसकी गांड में घुसेड़ने लगा.","इस हमले से वो उचकने लगी और बोली- गांड में नहीं, वहां मैंने अब तक लौड़ा नहीं लिया है और तुम्हारा लौड़ा बहुत मोटा है, मेरी गांड नहीं झेल पाएगी.\nमैंने कहा- फहीमा भी ऐसे ही कहती थी मगर एक बार गांड मरवाने के बाद हर बार चुदने के बाद वो अपनी गांड जरूर मरवाती है. तुम भी मरवाया करोगी देखना, एक बार ले कर देखो.","मेरी बात सुनकर सिमरन में जोश आ गया.\nमैंने भी मौके की नजाकत देखकर पास में रखी तेल की बोतल से उसकी गांड पर अच्छे से तेल लगा दिया. ","एक-एक कर मेरी दो उंगलियां एक साथ गांड में जाने लगी. मैंने अपने लौड़े को चूत से निकाला और सुपारे को उसकी गांड के छेद पर रखकर बेरहमी से धक्का लगा दिया.\nमैंने पूरा सुपारा अन्दर घुसा दिया.","सुपारा अन्दर जाते ही वो तड़पने लगी और बाहर निकालने की जिद करने लगी.\nलेकिन मैंने उसकी एक नहीं सुनी क्योंकि मुझे पता था अगर मैंने लौड़े को निकाल लिया तो फिर ये गांड नहीं मारने देगी. ","मैंने लौड़े को वहीं रोक दिया और उंगली से उसकी चूत की क्लिट को रगड़ने लगा. वहीं दूसरे हाथ से उसकी चूचि को एक एक करके दबाने लगा, जिससे उसमें चुदाई की प्यास बढ़ने लगी.\nबस यही मौका देखकर मैंने पूरा जोर लगाकर दो तीन और धक्के कसकर मार दिए और लौड़े को जड़ तक बैठा दिया.","सिमरन लौड़े के पूरा अन्दर जाते ही सर इधर उधर पटकने लगी और रोने सी लगी.\nमगर मैंने कोई रहम नहीं किया और धीरे धीरे गांड मारना शुरू कर दिया.","थोड़ी देर तक मैंने धक्कों की स्पीड धीमी ही रखी और उसकी चूचियों का मर्दन और क्लिट की रगड़न जारी रखी, जिससे थोड़ी देर में सिमरन भी चुदाई के लिए गर्म होने लगी.\nवो अब गांड को पीछे करके धक्के लगाने लगी, मस्ताने लगी, आहें भरने लगी और बड़बड़ाने लगी- ओह समीर, चोदो … आज गांड मरवाने का पूरा मजा दो, अच्छा हुआ गांड का उद्घाटन तुम्हारे मोटे लौड़े से हुआ.","मैं भी उसकी गांड की चुदाई पूरी मस्ती से कर रहा था मगर मैं अभी झड़ना नहीं चाहता था इसलिए मैंने गांड से लौड़ा निकाल कर उसकी टपक रही चूत में डाल दिया और ऐसे छेद बदल बदल कर उसे चोदने लगा.","फिर सिमरन अचानक से बोली- अब मैं तुम्हें चोदूंगी. ","मुझे चकित करती हुई उसने मुझे सीधा लिटा दिया और अपनी गांड के छेद को मेरे लौड़े पर लगा दिया.\nथोड़ी तकलीफ के बाद पूरा लौड़ा अन्दर तक लेने के बाद वो लंड पर उछलने लगी. ","थोड़ी बाद उसने भी छेद बदल कर अपनी चूत की भी चुदाई करवाने लगी.\nदूसरी बारी होने और शराब के असर से ये चुदाई लंबी चली.","आखिर चुदाई करते करते मेरी नसें फूलने लगीं.\nसिमरन को अहसास होते ही वो सामने लेट गयी और मेरे लौड़े को अपनी छाती के पास ले जाकर हाथों से लंड की मुठ मारने लगी. ","मुठ मारने से मेरा पानी तुरंत आ गया और लंबी लंबी पिचकारी मारने लगा जो उसके मुँह से होती हुई छाती तक गिरने लगा. ","Xxx पंजाबी लड़की सिमरन भी पूरी चुदक्कड़ थी … या कहूँ चुदाई का पूरा मजा लेने वाली लड़की थी.\nवो मेरे लौड़े की एक हाथ से मुठ मारती हुई अपनी चूत को दूसरे हाथ से रगड़ती रही. ","मेरे लौड़े से रस की धार का आनन्द लेने के बाद उसने सिर को झुका कर पूरा लंड मुँह में लेकर अच्छे से चूस लिया और एक भी बूंद बर्बाद नहीं होने दी. ","इतने लंबी चुदाई के दौर के बाद थककर हम दोनों एक दूसरे की बांहों में नंगे ही सो गए.\nमैं उसके घर पर अगली दो रातों तक रुका और इस दौरान उसके घर के लगभग सभी कोनों में हमने कर्ज चुकाने और वसूलने के लिए खूब चुदाई की. ","ये चुदाई हम दोनों के लिए यादगार चुदाई रही और ऐसे ही इन दो रातों में मैंने उसका कर्ज चुकाने की कोशिश की.\nउन दो रातों में कर्जदार से, कर्ज चुकाने वाला ज्यादा बेक़रार था.","आपको Xxx पंजाबी लड़की की सेक्स कहानी कैसी लगी? अपनी राय मेरे ईमेल पर अवश्य दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बारिश में रिसेप्शनिस्ट के घर में","href":"https://www.freesexkahani.com/indian-sex-stories/hot-punjabi-girl-sex-story/"},{"title":"एक पत्नी की स्वीकरोक्ति","href":"https://www.freesexkahani.com/bhabhi-sex/a-wife-confession/"},{"title":"मेरी कमसिन बीवी मेरे दोस्तों से चुद गयी- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hot-wife-xxx/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hindi Sexy Story","Hot girl","Nangi Ladki","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"जवान कामवाली का रसीला बदन","href":"https://www.freesexkahani.com/antarvasna/young-hot-maid-xxx-kahani/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"},{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"},{"title":"दोस्त की बीवी को जयपुर में खूब चोदा","href":"https://www.freesexkahani.com/xxx-kahani/indian-hot-bhabhi-sex/"}]}