{"Title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","author":{"name":"शालिनी चौहान","href":"https://www.freesexkahani.com/author/shalini/"},"date":"23-10-2021","views":"321,170","description":["Xxx भाभी सेक्स कहानी मेरे पड़ोस में रहने वाली भाभी की है. मैं उनके घर जाता तो वो जानबूझकर मुझे अपना जिस्म दिखाती थी. मैं भी उसे चोदना चाहता था.","दोस्तो, मैं अमन एक बार फिर से आप सभी का अपनी मदमस्त जवान पड़ोसन शालिनी भाभी की चुत चुदाई की कहानी में स्वागत करता हूँ.\nXxx भाभी सेक्स कहानी के पहले भाग\nपड़ोसन भाभी को ब्रा पेंटी में देखा\nमें अब तक आपने पढ़ा था कि मैं जब भाभी के घर गया, तो वो बाथरूम से एक तौलिया पहन कर दरवाजा खोलने आई थीं. फिर अचानक से भाभी के जिस्म से उनका तौलिया गिर गया और मैं उनकी रसभरी चुचियों को देखने लगा. भाभी भी खुद को ढाकने की बजाए मुझसे मजाक करने लगी थीं.","अब आगे Xxx भाभी सेक्स कहानी:","भाभी मुझसे बैठने की कह कर फिर से बाथरूम में चली गईं और कुछ देर बाद वो मुझे खाना परोसने आ गईं.","मैं खाना खाकर बाहर चला गया, बाद में अपने घर आकर सो गया. ","शाम को अपने घर की चाभी, भाभी को देकर मैं दोस्तों के साथ घूमने निकल गया.","फिर मैं भाभी के घर वापस आया तो उस समय करीब 9 बज गए थे और बारिश हो रही थी.\nसब जगह पूरा गीला हो रहा था. ","वो मुझे देख कर बोलीं- कहां से आ रहे हो. ऐसी बारिश में कहां घूम रहे थे, देखो पूरे गीले हो गए हो.\nमैं बोला- भाभी, मैं दोस्त के साथ घूमने चला गया था. फिर आते समय बारिश होने लगी तो मैं गीला हो गया. ","मैंने भाभी से कहा- आप मेरे घर की चाभी दे दो, मैं अभी कपड़े चेंज करके आ जाता हूँ.\nवो बोलीं- कहीं मत जाओ, बाहर बहुत तेज बारिश हो रही है. यहीं कपड़े बदल लो, मैं तुम्हें तौलिया दे देती हूँ. ","मैंने कहा- भाभी मेरे पूरे कपड़े गीले हो रहे हैं. इधर मेरे पास अंडरवियर भी नहीं है.\nवो बोलीं- कोई बता नहीं अमन … तुम तौलिया पहन लेना. ","मैंने कहा- ओके.","वो बोलीं- तुम बैठो मैं तुम्हारे लिए चाय लेकर आती हूँ. फिर बाद में खाना खा लेना.\nमैंने कहा- ओके.","खाना खाने के बाद हम दोनों टीवी देखने लगे.","भाभी एक घंटे बाद बोलीं- अब मुझे नींद आ रही है.\nमैंने कहा- हां भाभी मुझे भी नींद आ रही है.","मैंने टीवी बंद कर दिया तो वो बोलीं- तुम मेरे ही साथ सो जाना. कमरे में अकेले सोओगे तो फिर डर लगेगा.\nमैंने कहा- ओके. ","हम दोनों बेड पर लेट गए और सो गए.","मुझे नींद नहीं आ रही थी तो मैंने सोने का नाटक करते हुए भाभी के मम्मों पर हाथ रख लिया.\nभाभी के मम्मों का स्पर्श पाते ही मेरा लंड खड़ा हो गया. ","कुछ देर बाद भाभी ने मेरी तरफ अपनी गांड कर ली.","भाभी भी शायद सोने का नाटक कर रही थीं. मैंने देखा कि उन्होंने अपनी मैक्सी ऊपर को कर ली थी.","मैंने भी अपना तौलिया खोल दिया जिस वजह से अब मेरा लंड ठीक उनकी गांड को टच कर रहा था.","मेरा एक हाथ उनके बूब्स पर था. मुझे महसूस होने लगा कि भाभी की सांसें तेज होने लगी थीं. ","कुछ तक मेरा लंड उनकी गांड पर ही लगा रहा.\nमैं लंड को तुनकी मार रहा था तो भाभी की गांड हल्के हल्के से लंड से रगड़ खा रही थी.","थोड़ी देर बाद बहुत तेज बिज़ली कड़की, तो मैं हिल गया और मेरा लंड एकदम से उनकी गांड में घुस गया.","उनके मुँह से बहुत तेज आह की आवाज़ निकल गई. ","मैंने डर कर झट से अपना लंड उनकी गांड में से निकाल लिया.","वो उठीं तो मैं कहा- सॉरी भाभी, वो मेरा तौलिया खुल गया था और ना जाने कैसे ये हो गया.\nवो मेरे लंड को देखती हुई बोलीं- कोई बात नहीं … अगर तुम्हें ऐसा करना है तो कर लो. ","मुझे पता था कि भाभी भी मुझसे चुदना चाहती थीं और अब तो वो सामने से अपने मुँह से चुदाई करने का कह रही थीं.","भाभी की बात सुनकर मैं उनकी आंखों में देखने लगा तो उन्होंने मुझे अपनी आंख से हां का इशारा कर दिया.","इससे मुझमें एकदम से हिम्मत सी आ गयी और मैं आगे को हुआ तो उसी समय भाभी ने मेरा लंड हाथ से पकड़ लिया.","मैं अभी कुछ सोच पाता, तब तक तो भाभी ने मेरा लंड हिलाना शुरू कर दिया.\nमेरे मुँह से आह निकल गई और लंड एकदम से ऐसा सख्त हो गया … मानो अभी फट पड़ेगा.","लंड की सख्ती देख आकर भाभी ने मेरे होंठों से अपने होंठों को लगा दिया और किस करने लगीं. ","फिर मैंने उनको सीधा लिटा दिया और उनके ऊपर चढ़ कर उन्हें किस करने लगा.","भाभी ने मुझे अपनी बांहों में भर लिया और हम दोनों चूमाचाटी में लग गए.","कुछ देर बाद मैंने उनकी मैक्सी उतार दी और मम्मों को मसलने दबाने लगा.","भाभी ने एक दूध अपने हाथ से पकड़ा और बोलीं- बूब्स मसलने के बाद इनको चूसने में भी मजा आता है.","मैंने भाभी का एक दूध अपने मुँह में ले लिया और चूसने लगा.","भाभी मस्त होने लगीं और उनकी मादक सीत्कारें निकलने लगीं. ","कुछ देर बाद मैंने भाभी का दूसरा दूध भी चूसा और पहला वाला मसला.","भाभी बोलीं- इससे आगे भी कुछ होता है.","मैंने भाभी को तुरंत उल्टा कर दिया और उनकी गांड को चूमने लगा, उनके मोटे मोटे चूतड़ों को चूमने लगा. ","मुझे समझ ही नहीं आ रहा था कि भाभी को किधर छोड़ दूँ और किधर से खा लूं.","भाभी ने भी मुझे फ्री कर दिया था कि मैं जो चाहे उनके साथ वो कर लूं.","कुछ देर बाद मैंने भाभी को फिर से चित किया और उनकी चूची के एक निप्पल को अपने मुँह से काट लिया. ","भाभी ‘आह सीई ई …’ करने लगीं. ","फिर मैं उनको चूमता हुआ धीरे धीरे नीचे उनकी चुत तक आ गया.\nमैंने जीभ को भाभी की चुत से लगाया तो भाभी ने मेरा सर पकड़ कर अपनी चुत में दबा दिया. ","अब मैं उनकी चुत चाट रहा था और वो मचल रही थीं.","कुछ ही देर में भाभी की चुत एकदम गीली हो गयी और उनकी आवाजें तेज हो गईं. ","करीब पांच मिनट की चुत चुसाई में भाभी की चुत से पानी निकल गया.\nमैंने सारा रस चाट लिया.","भाभी निढाल हो गईं और मेरी तरफ प्यार से देखने लगीं और मेरे सर पर हाथ फेरने लगीं.","मैं उनकी आंखों में देखता हुआ बोला- भाभी, अब मुझे भी खुश कर दो.\nवो बोलीं- हां मेरी जान, क्यों नहीं और अब तू मुझे भाभी नहीं शालिनी बोल!","मैंने कहा- ओके शालिनी डार्लिंग, मेरा लंड चूस दो.\nभाभी खुश हो गईं और उन्होंने मुझे लिटा दिया. ","भाभी ने मेरा लंड अपने मुँह में ले लिया और ऐसे चूसने लगीं जैसे कोई बच्चा लॉलीपॉप चूस रहा हो. ","भाभी मेरे पूरे लंड को अपने गले के आखिरी छोर तक ले जाकर चूसने लगीं.\nमुझे इस वक्त जन्नत का सुख मिल रहा था.\nभाभी किसी पेशेवर रंडी की तरह मेरा लंड चूसे जा रही थीं.","तभी मेरे लंड का पानी उनके मुँह में ही निकल गया.\nवो मेरी मलाई अपने मुँह में पाते ही एकदम से हड़बड़ा गई और बोलीं- ये क्या किया बेबी … मुँह में ही निकाल दिया.\nमैंने कहा- सॉरी यार. ","वो बोलीं- कोई बात नहीं, तुम्हारा माल स्वादिष्ट है.\nये कहते हुए भाभी ने सारा माल खा लिया और फिर से मेरे लंड को चूसने लगीं.\nवो तब तक लंड चूसती रहीं, जब तक मेरा लंड फिर से खड़ा नहीं हो गया. ","अब भाभी बोली- बहुत हुआ अमन मेरी जान … अब मुझसे नहीं जा रहा है. तुम जल्दी से मुझे चोद दो.\nमैंने कहा- जो तुम बोलो मेरी जान!","अब मैं उनको भाभी नहीं, जान कह रहा था. ","मैंने भाभी को चुदाई की पोजीशन में लिटाया और उनकी एक टांग अपने कंधे पर रख ली.\nफिर अपना लंड चुत के मुँह पर सैट किया और एक जोर का झटका दे मारा.","एक ही बार में मेरा पूरा लंड भाभी की चुत के अन्दर घुसता चला गया.","मेरा मोटा लंड भाभी की चुत में एक झटके में जैसे ही घुसा, भाभी की एक तेज आह निकल गई और वो दर्द से तड़फ उठीं.","भाभी- आह अमन धीरे करो … मैं काफी दिन से नहीं चुदी हूँ.","मैंने भाभी की एक नहीं सुनी, बस मैं उनकी चुत में तेज तेज झटके लगाने लगा.","कुछ ही पलों बाद भाभी के मुँह से मीठी आहें निकलने लगीं- आह आह … और तेज बेबी आह … और तेज … मजा आ रहा है बेबी पेलो और जोर से चोदो मुझे.","भाभी की मादक आवाजें आने लगीं तो मैं पूरी ताकत से पिल पड़ा और उनको चोदता रहा. ","करीब 20 मिनट बाद मेरे लंड का पानी निकलने वाला हो गया. मैंने कहा- मेरा होने वाला है जान … किधर निकालूं?\nवो बोलीं- अन्दर मत निकालना. ","मैं बोला- तो कहां?\nवो बोलीं- बस चुत में नहीं.","मैंने कहा- फिर अपना मुँह खोलो.\nभाभी बोलीं- ओके.","फिर मैंने चुत से लंड खींचा और 69 में आकर लंड का सारा पानी उनके मुँह में निकाल दिया.\nवो मेरा लंड चूसने लगीं और मैं उनकी चुत चाटने लगा. ","कुछ देर में भाभी अकड़ने लगीं और उनकी चुत का भी पानी निकल गया.\nभाभी मेरे ही मुँह में निकल गईं.\nमैंने सारा रस चाट लिया.","कुछ देर बाद भाभी मेरा लौड़ा फिर से खड़ा करने के लिए लंड चूसने लगीं. ","थोड़ी ही देर में मेरा हथियार खड़ा हो गया था. ","मैं बोला- जानू इस बार गांड में?\nवो बोलीं- नहीं यार … उधर बहुत तेज दर्द होता है. ","मैंने कहा- आपको कैसे मालूम?\nवो बोलीं- तुमने डाला तो था शुरू में! ","मैंने कहा- वो तो थोड़ा सा ही गया था … सही बात बोलो?\nवो हंस दीं और बोलीं- तुम्हारे भाई मेरी कभी कभी गांड मारते हैं. ","मैं बोला- जब उनको पीछे का मजा देती हो तो मेरे लंड में क्या कांटे लगे हैं.\nभाभी मेरी बात मान गईं और बोलीं- पूरे जिद्दी हो. आ जाओ पीछे भी डाल लो … पर आराम से लेना. ","मैं बोला- ओके.","मैंने भाभी को घोड़ी बनाया और उनकी गांड पर थोड़ा थूक लगा कर लंड का सुपारा सैट कर दिया. ","भाभी समझीं कि अभी मैं रुक कर गांड में लंड पेलूँगा, तो वो अपनी गांड मस्ती से हिलाने लगीं और उनकी गांड का छेद खुल बंद होने लगा.","जैसे ही भाभी की गांड का छेद खुला, मैंने एक झटके में आधा लौड़ा गांड के अन्दर कर दिया.\nजब तक भाभी चिल्लातीं, मैंने दूसरी ठोकर मार दी और अपना पूरा लंड गांड की जड़ में पेल दिया.","भाभी एकदम से चीखती हुई बोलीं- आह मर गई … बाहर निकाल मादरचोद.\nवे गाली देने लगीं. ","मैंने कमर पकड़ी और भाभी की गांड में पूरा लंड पेले हुए उनकी पीठ चूमने लगा.","भाभी को काफी दर्द हो रहा था तो वो कराहती हुई बोलीं- आह साले फाड़ दी मेरी गांड … तेरे भाई का इतना बड़ा नहीं है … उनका लंड बस 4 इंच का है. लेकिन तेरा इतना बड़ा है कि मेरी गांड में जलन होने लगी है. जल्दी से बाहर निकाल ले भोसड़ी वाले","भाभी गाली देने लगीं लेकिन मैंने लंड बाहर नहीं निकाला.\nकुछ देर के बाद मैंने जोर जोर से शॉट मारने शुरू कर दिए.","अब मैं भी भाभी को गाली देने लगा और उनके बाल पकड़ कर गांड में लंड के झटके देने लगा.","भाभी का दर्द खत्म हो गया और वो मस्ती भरी आवाजें निकालने लगीं- आह और तेज पेल भोसड़ी वाले.\nमैं बोला- मादरचोद साली … अब लंड खा तो रही है, क्या तोड़ कर घुसेड़ दूँ? ","भाभी हंसने लगीं और मस्ती से गांड मराने लगीं.","हॉट भाभी के साथ दूसरा राउंड 25 मिनट का रहा. ","उस रात मैंने 4 बार भाभी की चुदाई का मजा लिया और थक कर मस्ती करने लगे.","भाभी ने कहा- अमन, आज मुझे पूरा सुख मिला है. ","मैंने भी भाभी का एक दूध अपने मुँह में ले लिया और अपनी सांसें छोड़ने लगा.","भाभी ने मेरे सर पर प्यार से हाथ फेरा और बोलीं- अब सो जाओ बेबी … मैं बहुत थक गई हूँ.","हम दोनों करीब 4 बजे सो गए थे.\nसुबह 11 बजे सो कर उठे.","हम दोनों ही नंगे थे तो उठते ही मैंने भाभी की चुत में एक बार फिर से लंड पेल दिया और धकापेल चुदाई शुरू हो गई.","फिर जब तक सब लोग वापस नहीं आ गए, मैंने भाभी की चुत को चोद कर भोसड़ा बना दिया.","दो हफ्ते में मैंने भाभी के साथ कम से कम सौ बार चुदाई का मजा लिया होगा.","उसके बाद एक ऐसा मौका भी आया जब भाभी के पति को इंडिया आना था.","उसके दो दिन पहले ही भाभी बोलीं- अमन मुझे तुमसे एक बेबी चाहिए.","उस रात मैंने भाभी को धकापेल चोदा और उनकी चुत में अपना रस टपका दिया.","बाद में भाभी ने अपने पति से चुदवा लिया और पेट से हो गईं.","नौ महीने बाद फसल पक गई और एक सुंदर सा बेटा पैदा हो गया.\nआज वो बड़ा हो गया है और उसका नाम आयुष है. उसकी शक्ल मुझसे मिलती है.","तो दोस्तो, मेरी ये देसी Xxx भाभी सेक्स कहानी आपके सामने है, आपको कैसी लगी. प्लीज़ मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी को ब्रा पेंटी में देखा","href":"https://www.freesexkahani.com/antarvasna/nude-bhabhi-sex-kahani/"},{"title":"सविता भाभी से चचेरा भाई मिलने आया: वीडियो","href":"https://www.freesexkahani.com/family-sex-stories/cousin-brother-visit/"},{"title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","href":"https://www.freesexkahani.com/xxx-kahani/hot-sexy-bhabhi-mast-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"कामुक पड़ोसन भाभी को रंडी बना कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabi-chudai-kahani/"}]}