{"Title":"बड़ी बहन की चूत की धमाकेदार चुदाई","author":{"name":"सज्जू खान","href":"https://www.freesexkahani.com/author/sajju/"},"date":"18-11-2022","views":"423,523","description":["Xxx दीदी हॉट सेक्स कहानी में पढ़ें कि मेरी बहन दिखने में बहुत सेक्सी है. एक दिन वो बारिश में भीग कर आई तो मैं उसे चोदने के ख़्वाब देखने लगा. मेरे सपने कैसे पूरे हुए?","मेरा नाम सज्जू खान है.\nमैं कहानी शुरू करने से पहले आपको अपनी फैमिली की बारे में बता देता हूँ.","मेरी फैमिली में अम्मी अब्बू, मेरी बहन और मैं ही हूं.\nमैं 19 साल का हूँ.","हमारे घर में दो कमरे हैं. एक में अम्मी अब्बू सोते हैं और दूसरे में मैं और मेरी आपा, हम दोनों साथ में सोते हैं.","मेरी बहन 21 साल की है और वो नौकरी करती है. मेरी बहन दिखने में बहुत सेक्सी है.\nयह Xxx दीदी हॉट सेक्स कहानी उसी बहन की है.","वो जब भी घर से बाहर निकलती है, तो सब उसे देखते रह जाते हैं.\nन जाने कितने ही लड़के मेरी बहन को पटाना चाहते थे, पर मेरी बहन कभी किसी को भाव नहीं देती थी.","ये बात उस समय की है जब मैं अपनी फायनल की परीक्षा दे चुका था.\nवो बारिश का टाइम चल रहा था. मेरी बहन अपने काम से वापस आ रही थी.\nवो आते समय रास्ते में बारिश में भीग गई थी. ","उस समय घर में मैं अकेला था, अम्मी अब्बू मेरे मामा के घर गए थे. ","मैं फ्री था तो मोबाइल में पबजी खेल रहा था.\nतभी मेरी बहन बारिश में पूरी भीग कर आई. ","मेरी नजर उस पर पड़ी तो बड़ी मस्त माल लग रही थी.\nभीगे कपड़ों में उसकी चूचियां और निप्पल एकदम साफ दिख रही थीं. ","बहन को ऐसे देख कर मेरा लंड सलामी देने लगा.\nये मेरा पहली बार था, जब मैंने किसी लड़की को ऐसे देखा था. ","मेरा लंड बैठने का नाम नहीं ले रहा था.","तभी मेरी बहन ने मुझे भाई कहकर बुलाया.\nवो मुझसे तौलिया मांग रही थी. ","आज तक हम दोनों साथ में सोते थे, मेरे मन में कभी बहन के बारे में गलत ख्याल नहीं आया था.\nपर अब मैं अपनी बहन को चोदना चाहता था.","मैंने उसे तौलिया लाकर दिया.\nवो तौलिया लेकर बाथरूम में चली गई और मैं दरवाजे की झिरी से अन्दर देखने लगा.","मेरी बहन अपने सारे कपड़े उतार दिए थे. वो मस्त लग रही थी. उसके तने हुए बड़े बड़े बूब्स, छोटी सी चूत देख कर मैं पागल हो रहा था. ","मैं बहन को सोच कर वहीं दरवाजे पर मुठ मारने लगा.\nतभी दरवाजे पर हलचल सी हुई, मैं झट से भाग लिया. वहां से भाग कर मैं अम्मी के रूम में आ गया. ","तब तक मेरी बहन अपने कमरे में चली गई थी.\nमैं बिंदास लंड हिलाए जा रहा था.\nतभी मेरे लंड ने पिचकारी छोड़ दी.","झड़ने के बाद मुझे राहत मिली और मैं आंख बंद करके अपनी बहन के बारे में सोचने लगा.\nमुझे अब वो हर हालत में अपने लौड़े के नीचे चाहिए थी.","मैं अब कमरे में आकर अपनी बहन को घूरने लगा.\nकुछ ही देर में वो भी जान गई थी कि उसका भाई उसमें इंट्रेस्ट ले रहा है.","रात में खाना खाने को बाद हम दोनों सोने जाने लगे. ","मेरी बहन जल्दी सो गई लेकिन मुझे नींद नहीं आ रही थी.\nमेरी आंखों में बार बार बारिश में भीगी बहन ही दिख रही थी, बाथरूम में उसकी नंगी जवानी मुझे गर्म कर रही थी.","जब रहा न गया तो मैंने थोड़ी हिम्मत करके अपना एक पांव उसके पांव पर रख दिया.\nवो गहरी नींद में सो रही थी.","जब उसकी तरफ से कुछ भी हरकत नहीं हुई, तो मेरी हिम्मत बढ़ गई.\nमैंने धीरे से उसके एक बूब को दबा दिया.\nवो अब भी कुछ नहीं बोली. मेरी हिम्मत और बढ़ गई. ","मैं धीरे धीरे नीचे आने लगा.\nतभी वो पलट गई, मेरी गांड फट गई. ","वो बोली- भाई, ये तुम क्या कर रहे हो?\nमैं कुछ नहीं बोला. ","मैंने उसको सॉरी बोला और पलट कर सो गया.\nफिर वो भी सो गई.","सुबह जब मैं सो कर उठा तो मेरी बहन ने मुझे चाय दी और वो अपने काम पर चली गई.","थोड़ी देर में अम्मी अब्बू आ गए और मैं भी दोस्तों से साथ खेलने चला गया.\nशाम को जब मैं घर आया, तो बहन अभी घर वापस नहीं आई थी. ","मेरी अभी भी गांड फट रही थी कि कहीं वो अम्मी को बता ना दे.\nमैं कुछ खाकर लेट गया.","बहन काम से वापस आई तो अम्मी अब्बू ने उसे बताया कि उन दोनों को शादी में पुणे जाना है. उधर मेरी फूफी के यहां शादी है.\nअम्मी ने उससे साथ चलने को कहा, तो मेरी बहन ने जाने से न कर दी. ","अम्मी ने बहन के साथ में रहने के लिए मुझे बोल दिया. अम्मी ने अपनी पैकिंग कर ली और रात को वो दोनों बस से पुणे चले गए. ","मैंने खाना खाया और बाहर थोड़ा घूमने लगा.\nमेरी बहन ने आवाज दी- चलो अब अन्दर आ जाओ और सो जाओ.","मैं अन्दर आया तो मैंने देखा कि मेरी बहन कमाल की लग रही थी.\nवो एक घुटनों तक आने वाली फ्रॉकनुमा नाइटी पहनी हुई थी.\nउसमें अन्दर से उसकी जवानी फूट फूट कर दिख रही थी, चूचियों के निप्पल एकदम कड़क दिख रहे थे और वो मेरी तरफ देख कर मुस्कुरा भी रही थी.","मैंने उसे देख कर कुछ भी रिएक्ट नहीं किया और सीधा लेट गया.","मैं सोने लगा तो वो बोली- भाई, कल को जो तुम कर रहे थे क्या वो आज हम दोनों कर सकते हैं?","उसकी बात सुनकर पहले तो चौंका मगर चुप रहा.\nमेरी बहन फिर से बोली- जवाब दो.","मैंने कहा- वो मुझसे गलती हो गई थी.\nउसने कहा- आज वो गलती फिर से करो.","मैंने कुछ नहीं कहा.\nवो गुर्रा कर बोली- मैं जैसा कहती हूँ, अगर तुम वैसा नहीं करोगे तो मैं वो बात अम्मीअब्बू को पक्का बता दूँगी. ","मैं रोने लगा.\nमैंने कहा- आपा, आप जो बोलोगी, मैं करूंगा. प्लीज़ आप अम्मी से कुछ नहीं बोलना.","वो मुस्कुरा कर मेरे गले से लग गई और किस करने लगी.\nउसकी चुम्मी से मेरे अन्दर साहस बढ़ गया और गर्मी भी बढ़ने लगी.","हम दोनों किस करने लगे और 20 मिनट तक किस करते रहे. ","अब वो मेरे कपड़े खोलने लगी और खुद भी नंगी हो गई.\nकुछ ही पल बाद मेरी बहन मादरजात नंगी मेरे सामने खड़ी थी.","उसकी सफाचट झांट रहित चूत देख कर मेरा लंड फटने को हो रहा था.\nतभी मेरी बहन ने अपने हाथ से मेरा कड़क लंड पकड़ लिया और उसे सहलाने लगा.","मैं उसकी तरफ देख रहा था वो किसी पोर्न ऐक्ट्रेस की तरह मेरी आंखों में देखती हुई घुटनों पर बैठ गई और मेरे लंड को चूसने लगी.\nअपनी बहन के मुँह में अपना लंड महसूस करते ही मैं तो मानो जन्नत में पहुंच गया था.","मैं आंख बंद करके लंड चुसाई का मजा लेने लगा.","पांच मिनट तक चूसने के बाद उसने मुँह से लंड बाहर निकाल दिया और पैर फला कर लेट गई.","वो वासना से मेरी तरफ देख कर अपनी चूत सहलाती हुई बोली- अब तुम मेरी चूत चाटो.","मैं भी अपनी बहन की चूत को जोर जोर चाटने लगा. ","कुछ मिनट तक चूत चटवाने के बाद वो बोली- भाई अब चोद दे, मुझसे रहा नहीं जा रहा है.","मैंने पोजीशन बनाई और अपना सात इंच का लंड बहन की चूत पर रगड़ने लगा.\nमेरी बहन की चूत चिकनी थी और बहन बेकाबू थी.","उसने गांड उठा कर लंड को चूत में लेने की कोशिश की.\nउससे मेरा गुस्से में खड़ा लंड अचानक से उसकी चूत में थोड़ा सा चला गया. ","बहन की जोर चीख निकली पड़ी और मैंने उसए होंठ दबा कर लंड चूत में पेल दिया.\nमेरी बहन की चूत से खून आने लगा.","मैं खून देख कर डर गया कि ये क्या हो गया.\nमैंने डर के मारे अपना लंड बहन की चूत निकाल लिया.","बहन रोने लगी थी और मेरी गांड फट गई थी कि ये क्या लफड़ा हो गया.\nमैं कहने लगा- सॉरी दीदी, मेरे अन्दर करने से आपको दर्द होता है. मैं अब नहीं करूंगा.","दीदी कुछ नहीं बोली, वो ऐसे ही पड़ी रही.","कुछ मिनट बाद मैंने दीदी से पूछा- अब दर्द कैसा है?\nवो बोली- भाई पहली बार दर्द होता ही है. ये मुझे मालूम है.","मेरा लंड अभी भी पूरा खड़ा था.\nकड़क लंड देख कर दीदी बोली- इस बार मैं कितना भी रोऊं, चीखूं, तू रुकना मत. तू पहले आराम से डालना, जब पूरा चला जाए तो फिर तेज तेज करने लगना.","मैंने हामी भर दी और दीदी के ऊपर चढ़ गया.\nइस बार जैसा दीदी बोलती गई, मैं वैसा करता गया.","मेरा पूरा लंड दीदी की चूत में चला गया.\nउसे दर्द हुआ मगर उसने मुझे करते रहने को कहा.","कुछ देर बाद चुदाई का मजा हम दोनों को आने लगा.","मैंने अपनी सगी बहन को खूब चोदा.","करीब बीस मिनट तक बहन की चूत चोदने के बाद मेरा पानी निकलने वाला हो गया था.\nमैंने दीदी से पूछा- कहां निकालूं?","दीदी बोली- अन्दर मत निकालना.\nमैंने पूरा लंड चूत से निकाल कर मुँह में डाल दिया.\nदीदी मेरा लंड चूसने लगी. ","कुछ ही देर के बाद मेरा पूरा रस दीदी के मुँह में ही निकल गया.\nमुझे उसे अपना वीर्य पिलाने में बहुत अच्छा लग रहा था.","फिर मैं बाथरूम में गया और खुद को साफ करके वापस आ गया.\nमेरे बाद मेरी बहन ने खुद को साफ़ किया और हम दोनों नंगे चिपक कर सो गए.","एक घंटा बाद फिर से घमासान चुदाई हुई.\nउस रात में मैंने अपनी बहन को चार बार चोदा.","अम्मीअब्बू जब तक नहीं आए हम दोनों ने सारे घर में चुदाई का खेल खेला.\nउसके बाद रोज रात में दीदी मुझे से चुदवाती है और मैं भी अपनी बहन को मजे से चोदता हूँ.","फिर एक दिन अम्मी अब्बू बाहर गए थे. घर में हम दोनों ही थे.\nमैं दीदी को चोद रहा था, तभी खिड़की से बाजू वाली आंटी ने हमें देख लिया. ","दीदी डर गई और बोली- अब क्या होगा?\nमेरी भी गांड फट रही थी.","तभी हम दोनों अपना काम खत्म किया और मैं नहाने चला गया.","कुछ दिनों तक मैं आंटी से दूर रहने की कोशिश में लगा रहा.","उसके कुछ दिन बाद की बात है. आंटी कुछ सामान लेकर आ रही थीं, तभी रास्ते में उन्हें मैं मिल गया. ","आंटी बोलीं- सुनो.\nमेरी तो हालत खराब हो गई कि कहीं कुछ बोलने ना लगें.\nलेकिन आंटी ने सामान घर पहुंचाने को कहा, और कुछ नहीं बोला.","मैंने आंटी का सामान उठा लिया और उनके घर आ गया.","उनका सामान रख कर मैं जाने लगा तो आंटी बोलीं- रुको, मुझे तुमसे कुछ काम है.\nमैं बोला- हां बताइए क्या काम है आंटी?","आंटी बोलीं- पहले ये बताओ, तुम दोनों उस दिन क्या कर रहे थे?\nमैं कुछ नहीं बोला.","तो आंटी बोलीं- मुझे सब पता है.\nमुझे अब डर लगने लगा. ","मेरी हालत देख कर आंटी को हंसी आने लगी.\nफिर आंटी बोलीं- रात में छत पर आना, फिर बताऊंगी कि क्या करना है?","मैं डरते डरते घर आ गया.\nमैंने दीदी को सब बता दिया.\nफिर दीदी ने कहा- देखते हैं रात में क्या होने वाला है. ","मैं चुप था. मेरी गांड फट रही थी.\nदीदी बोली- अगर आंटी कुछ बोलीं और उन्होंने अम्मी अब्बू को बताया, तो हम दोनों घर से भाग जाएंगे और शादी कर लेंगे. ","मैं खुश था कि दीदी मेरे साथ है.\nफिर खाना खाने के बाद मैं सो गया.","शाम को 7 बजे दीदी ने उठाया और बोली- नाश्ता कर ले.","नाश्ता करने के बाद दीदी बोली- कुछ भी हो जाए, मैं तेरे साथ हूँ.","फिर दीदी ने मुझे एक किस किया.\nमेरा मन कुछ हल्का हुआ.","मैं वहीं बैठ कर टीवी देखने लगा.\nदीदी खाना बनाने चली गई.","दो घंटा बाद मैंने और दीदी खाना खाने वाले थे कि वो आंटी आ गईं.\nवो दीदी से बोलीं- आज मैं तुम्हारे यहां सो जाती हूँ. ","दीदी मरी सी आवाज में बोली- ठीक है.\nफिर हम लोगों ने खाना खाया और मैं सोने जाने लगा.","आंटी बोलीं- क्यों ना हम सब साथ में सोते हैं.\nहम लोग एक ही बेड पर लेट गए थे. ","पहले मैं, फिर दीदी उसके बाद आंटी.\nकुछ देर बाद दीदी सो गई.","मुझे भी नींद लगने लगी. तभी आंटी उठीं और बाथरूम गईं.\nवापस आकर उन्होंने दीदी को अपनी जगह सुला दिया. दीदी गहरी नींद में थीं तो वो सोती रहीं.","फिर आंटी मेरे पास आकर लेट गईं.\nमैं सिर्फ आंखें बंद किए लेटा था.","आंटी को लगा कि मैं सो रहा हूँ.\nथोड़ी दर बाद तक आंटी सीधी लेटी रहीं, फिर अचानक से उन्होंने मेरा लंड पकड़ लिया.\nमैं कुछ नहीं बोला. ","आंटी के सहलाने से मेरा लंड खड़ा होने लगा.","अब आंटी धीरे धीरे मेरा लौड़ा सहलाने लगीं, फिर उन्होंने धीरे से मेरा लोअर निकाल दिया.\nमैं सोने के टाइम अन्दर कुछ नहीं पहनता हूँ.","मेरा 7 इंच का कड़ा लंड देख कर आंटी से रहा नहीं गया. वो तुरंत ही मुँह में लंड लेकर चूसने लगीं.\nमैं चुपचाप जन्नत का मजा ले रहा था. ","फिर कुछ मिनट चूसने के बाद आंटी धीरे कान में बोलीं- और कितना तड़फाओगे, अब चोद भी दो मेरी जान … मुझसे रहा नहीं जा रहा है. ","मैं उठा और आंटी की नाइटी को ऊपर कर दिया.\nउनकी क्लीन शेव चूत देख कर मुझसे रहा न गया और मैं चूत पर टूट पड़ा. ","मैं आंटी की चूत चाटने लगा, वो सिसकारियां लेने लगीं. ","कुछ मिनट चूत चूसने के बाद मैंने लंड को सैट किया और आंटी की चूत में पेल दिया.\nआंटी की चीख निकल गई और मैं जोर जोर से लंड अन्दर बाहर करने लगा.","बीस मिनट तक धकापेल चुदाई के बाद मैं थक गया और मेरा पानी भी निकल गया.\nथोड़ी देर तक मैं आंटी के ऊपर ही पड़ा रहा, फिर नंगा ही बगल में सो गया.","सुबह जब उठा, तब तक आंटी अपने घर चली गई थीं.","मैंने दीदी को बताया कि रात में आंटी ने मेरा लंड ले लिया है.\nहम दोनों खुश हो गए कि अब किसी बात का डर नहीं रहा.","अब मेरा जब भी मन करता है, आंटी को या दीदी को चोद कर शांत हो जाता हूँ.","हालांकि अब मेरा उन दोनों से मन भर गया है.\nअब तो ऐसा लगता है कि कोई नई भाभी या आंटी की चूत चोदने मिल जाए.","आपको मेरी Xxx दीदी हॉट सेक्स कहानी कैसी लगी. मेल से जरूर बताना दोस्तो, मुझे इंतजार रहेगा.\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"धकापेल चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-kudi-sex-kahani/"},{"title":"सर्वगुण सम्पन्न भारतीय दुल्हन सविता","href":"https://www.freesexkahani.com/bhabhi-sex/perfect-indian-bride-savita/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-bhabhi-ki-x-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"मौसी की बेटी की गर्म चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kuwari-ladki-ka-sex/"},{"title":"मौसी की बेटी अन्तर्वासना मेरे लंड से काबू हुई","href":"https://www.freesexkahani.com/family-sex-stories/teenage-girl-sex-kahani/"}]}