{"Title":"कामुक मामी की प्यासी चुत की चुदाई- 3","author":{"name":"राजिखान","href":"https://www.freesexkahani.com/author/rajickkhan/"},"date":"29-12-2021","views":"341,864","description":["मामी की चुदाई कहानी में पढ़ें कि मैंने अपनी जवान मामी को लंड चुसवाकर इतना गर्म कर दिया कि वो चूत में लंड घुसाने की जिद करने लगी.","हैलो फ्रेंड्स, मैं राज़िखान आपका फिर से अपनी देसी मामी की चुत चुदाई की कहानी में स्वागत करता हूँ.\nXxx मामी की चुदाई कहानी के पिछले भाग\nचुदाई की प्यासी मामी को लंड चुसाया\nमें अब तक आपने पढ़ा था कि मैं मामी को अपना लंड चुसाने लगा था. मगर मुझे अपने मुँह पर मामी की चुत का रस लगा बड़ा अजीब सा लग रहा था.","अब आगे Xxx मामी की चुदाई कहानी:","फिर मैं उठा और बाथरूम में जाकर अपना मुँह धोकर आ गया. ","वो मेरी तरफ किसी बाजारू रंडी की तरह बड़ी कातिल नजरों से देख रही थीं. ","मैंने उनसे कहा- चलो अब आप चित लेट जाओ.\nवो चुत खोल कर चित लेट गईं. ","मैंने उनकी गांड के नीचे पिलो लगाया और उनकी टांगों को अपने कंधे पर रख लिया.","मामी- जरा आराम से … पहली बार इतना बड़ा लंड ले रही हूँ.","मैंने ये सुना तो तेल की बोतल लेकर आया और उन्हें दे दी.\nउन्होंने मेरे लंड की मालिश की. ","फिर हम वापस चुदाई की पोजिशन में आ गए.","मुझे पता था कि एक औरत की चुत तब तक ढीली नहीं होती, जब तक कि वो मां ना बन जाए. ","मैंने दो उंगलियां मामी की चुत में डाल दीं.\nउनकी सिस्कारी निकल गई. ","मुझे भी चुत का खांचा थोड़ा टाइट फील हुआ.\nकुछ देर उंगलियां अन्दर बाहर हुई तो मामी ने फिर से पानी छोड़ना चालू कर दिया.\nचिकनाहट हो गई तो मैंने 3 उंगलियां चुत में पेल दीं.","अब मामी कामुकता से बोलीं- प्लीज, अब सब्र नहीं होता.","मैंने भी देर ना करते हुए अपना लंड उनकी चुत पर सैट किया और उनकी तरफ देखा.\nमामी का चेहरा एकदम लाल पड़ गया था. ","मैं उनके मम्मों पर हाथ फेरते हुए उनको किस करने लगा गया और धीरे धीरे लंड चुत के अन्दर डालने लगा. ","अभी मेरा टोपा ही अन्दर गया और साला कसी हुई चुत में अटक गया. ","मैंने फिर से कोशिश की तो वो मुझे अपने ऊपर से हटाने लगीं.","तभी मैंने जोर से एक झटका दिया तो मेरे मुँह से भी एक सिसकारी निकल गई, उनके मुँह से भी तेज चीख निकल गई.","मैंने मामी के होंठ अपने होंठों से दबाए और उनके ऊपर ही पड़ा रहा. ","उनके आंसू ऐसे निकल रहे थे मानो उनकी चूत फट गई हो. ","मैंने थोड़ी देर बाद झटके मारने चालू कर दिए.\nअब वो मेरी पीठ पकड़ कर कहने लगीं- आंह मेरे शोना … मजा आ रहा है और तेज चोदो!","मैं तेज झटके मारने लगा.\nउनके मुँह से उम् ऊम उम की आवाज आ रही थी. ","दस मिनट की चुदाई के बाद मामी झड़ने वाली थीं तो उन्होंने इशारा कर दिया.\nतो मैंने झटकों की स्पीड बढ़ा दी. ","कुछ पल बाद उन्होंने मुझे कसके पकड़ लिया और झड़ गईं. ","मैं उठा, तो देखा कि मेरे लंड पर खून लगा हुआ था.\nमैं समझ गया कि मामी इतना क्यों कराह रही थीं. ","उन्होंने बताया कि चुत तो मामा ने ही खोल दी थी लेकिन तुम्हारा मोटा लंड था, इस वजह से चुत से खून निकल गया.","अब मैंने उनकी पोजिशन चेंज कर दी.\nमैंने उन्हें घुटनों के बल ज़मीन पर बनने के लिए कहा, उनके हाथ बेड से टिका दिए. ","इस स्थिति में मुझे मामी की गांड का छेद आराम से नजर आ रहा था पर मैं गांड को इग्नोर करके घुटनों के बल आ गया और उनकी कमर पकड़ ली. ","लंड चुत में सैट करके मैंने एक तेज झटके में चुत में लवड़ा घुसा दिया.","इस बार चीख की जगह मस्तानी आह की आवाज आने लगी. ","मैंने झटके तेज कर दिए तो वो अपना सिर बेड पर रगड़ने लगीं.\nवो भी सोच रही होंगी कि इसके पास कितनी एनर्जी है. ","मैंने आज मामी को बिना बताए गोली खा ली थी.","कुछ देर चोदने के बाद मैं बेड पर चला गया और टांग फैला कर लेट गया. ","मैंने मामी से कहा- आप मेरे लंड के ऊपर आकर बैठ जाओ.\nवो लंड पर चुत टिका कर बैठ गईं और मेरे गले में हाथ डालकर चूमने लगीं.","अब मेरा पूरा लंड मामी की चुत में था.\nमैं उनकी कमर पकड़ कर उनको झटके देते हुए चोदने लगा.\nवो गहरी सांस ले लेकर मुझे किस करने लगीं. ","थोड़ी देर बाद उन्होंने मुझसे रुकने को कहा.","लम्बी सांस लेने के बाद उन्होंने अपने दोनों हाथ मेरे सीने पर रख दिए और गांड उठा उठा कर झटके मारने लगीं.","मेरे मुँह से सिसकारी निकलना शुरू हो गई.\nमामी- क्या हुआ?\nमैंने कहा- मामी मेरी तो जान निकल गई. ","मामी- अभी से टें बोल गया … अभी तो पूरी रात बाकी है मेरी जान!","उस टाइम रात के दो बज चुके थे, मैंने सोचा कि हां यार अभी तो पूरी रात बाकी है. ","अचानक से मामी ने मेरे सीने पर नाखून मारना चालू कर दिए और झटके तेज देने लगीं. ","मैंने पूछा- क्या हुआ?\nमामी- अब मैं और नहीं रुक सकती … मेरे बाद तुम संभाल लेना.","मैं समझ गया कि मामी फिर से झड़ने वाली हैं. ","उन्होंने एक तेज झटका और मारा और अपनी चुत का सारा पानी निकाल दिया. ","मुझे लगा कि मेरे ऊपर से भी गोली का असर खत्म होने वाला है तो मैं भी तेज तेज झटके मारने लगा.\nमैंने पोजिशन चेंज की और मामी को अपने नीचे कर दिया.","मैं ऊपर आ गया. ","करीब दो मिनट के बाद मैं उनकी चुत में ही झड़ गया और मामी के ऊपर ही लेटा रहा.","मैंने मामी को चूम कर कहा- बीज की रोपाई हो गई है … और कोई हुकुम हो तो बताइए मोहतरमा?","मामी खुश हो गई थीं, वो बोलीं- नहीं, बस तुम मेरे हो गए हो … मुझे और कुछ नहीं चाहिए. बस तुमने मुझे अपने प्यार की निशानी दे दी, ये काफी है.","मैं उनसे चिपक कर सो गया. ","सुबह 6 बजे मैं फ्रेश होकर आया और उन्हें उठाया.","उनको नहा कर आने को कहा.\nमामी ने मुझे रोकते हुए कहा- सुनो ना, साथ में नहाते हैं.\nमैंने कहा- ठीक है. ","हम दोनों साथ में नहाने चले गए.","मैंने उनके पूरे बदन पर साबुन लगा दिया और शॉवर देने लगा.\nथोड़ी देर में वो मुझे किस करने लगीं.","मेरा लंड पूरा तन गया.\nमामी मेरा लंड चूसने लगीं.\nमेरी सिसकारियां निकल गईं.","मैंने उनके बाल पकड़कर मुँह चोदना चालू कर दिया.\nउनके मुँह से गुन गुन की आवाज आने लगी. ","मुझे लगा कि मैं ज्यादा टाइम तक नहीं टिक सकूँगा … इसलिए मैंने उन्हें दीवार से टिका दिया और उनकी एक टांग उठा कर कंधे पर रख ली.","अब मैं मामी को चोदने लगा. वो आंख बंद करके सिसकारी निकालने लगीं. ","करीब दस मिनट बाद मैं झड़ गया और शॉवर लेकर बाहर चला गया.\nमैं नाना के पास बाहर जाकर बैठ गया.\nहम दोनों टीवी देखने लगे. ","फिर मामी ने आकर नाश्ता बनाया और कहा- इस समय लॉकडाउन में छूट रहती है, तुम मार्केट जाकर कुछ सामान ले आओ. ","मैंने बाजार जाकर सामान लिया तो मामी ने पर्ची में एक तेल लिखा था, जो सेक्स का मजा बढ़ाता था.\nमैंने केमिस्ट के पास से वो तेल ले लिया और घर आ गया. ","सारा सामान मैंने मामी को दे दिया.\nमामी उस तेल को देख कर मुस्कुरा दीं. ","दोपहर में जब नाना नानी आराम कर रहे थे, तब मामी ने मुझे कमरे में बुला लिया. ","मैंने अन्दर आकर गेट बंद कर दिया और मामी को किस करने लगा.\nमामी ने मेरे कपड़े उतार दिए. मैं सिर्फ अंडरवियर में रह गया था. ","मैंने भी मामी के सारे कपड़े उतार दिए. ","अब मामी मेरे सामने बिना कपड़ों के थीं. मामी अलमारी से वो सुबह वाला तेल निकाल कर आईं. ","मैंने पूछा- कहां से शुरू करूं?\nमामी- जो तुम्हें सबसे ज्यादा पसंद है. उधर से शुरू हो जाओ.","मैंने कहा- मुझे तो आपकी गांड पसंद है.\nवो दांत दबा कर हंस दीं.","मैंने मामी को पीठ के बल लेटा दिया और उनकी गांड पर तेल लगाकर मसाज करने लगा.\nकुछ पल बाद मैंने एक उंगली उनकी गांड के छेद पर फेरना चालू कर दी. थोड़ा तेल और लेकर उनकी गांड में लगा दिया. ","अब मैं अपनी एक उंगली उनकी गांड में डालने की कोशिश करने लगा. मैंने उनसे कहा- शरीर ढीला करो.\nमामी मान गईं. ","अब मैंने अपनी एक उंगली उनकी गांड में डाल अन्दर तक दी.\nउन्हें बहुत दर्द हुआ पर उन्होंने अपना सिर तकिए में दबा लिया.","उन्हें पता था कि नाना नानी जग सकते हैं.\nजब दर्द कम हुआ, तो उन्होंने आवाज निकाली. ","मामी- आंह आराम से करो यार, बहुत दर्द हो रहा है. अम्मी अब्बू न उठ जाएं.","मैंने अपना लंड निकाला और उनकी गांड पर रगड़ने लगा. मैंने उनकी पीठ पर हाथ फेरते हुए कहा- थोड़ा दर्द होगा … सह लेना. ","उन्होंने सिर हिला दिया. ","मैंने अब दो उंगलियां उनकी गांड में डाल दीं … उन्हें दर्द हो रहा था तो मैंने अपना लंड उनके मुँह में दे दिया. ","वो चूसते हुए सिसकारियां भरने लगीं.","जब दोनों उंगली सही से अन्दर घुस गईं तो मैं समझ गया कि अब मामी की गांड लंड लेने के लिए तैयार है. ","मैंने अपने लंड पर तेल लगाया.","मामी- जान मत करो ना … बहुत दर्द होगा.","मैंने उनकी एक ना सुनी और उनकी चुत के नीचे एक तकिया रख दिया.\nअब मैं उनके ऊपर लेट गया और उनकी गर्दन पर किस करने लगा. ","वो मादक आवाजें करने लगीं.","मामी ने डर के मारे चादर पकड़ ली.","मुझे लगा कि अब सही वक्त है. मैंने उनके कान में कहा- अपनी गांड ढीली करो वरना दर्द ज्यादा होगा. ","उन्होंने अपनी गांड ढीली कर दी.\nमैंने उनके चूतड़ दोनों हाथ से फैलाए और एक ज़ोर को झटका दे मारा. ","मामी की चीख निकल गई.\nमैंने उनको किस करते हुए कहा- बस शांत हो जाओ … वरना नाना नानी उठ जाएंगे. ","वो तकिया मैं मुँह दबा कर रोने लगी और मैं उनकी पीठ पर हाथ फेरने लगा.","कुछ पल बाद मैंने एक और झटका लगा दिया.\nइस बार मेरा पूरा लंड अन्दर घुस गया. ","मामी फकफका कर रोने लगीं- आंह आआ मेरी मां चुद गई … निकालो इसको … आंह आज के बाद कभी नहीं कहूंगी. मैं मर जाऊंगी निकालो … तुम्हें मेरी कसम आआ आआ आआ.","मैंने सोचा कि अब इसको काम होने के बाद की निकाला जा सकता है. मैंने उनकी गर्दन पकड़ कर तकिए में दबा दी और जोर जोर से झटके देने लगा. ","मामी अपने हाथ पैर पटकने लगीं. ","कुछ पल बाद मामी का दर्द कम हुआ तो उन्होंने हाथ पैर मारना बंद कर दिया. ","मैं भी उनकी गर्दन छोड़ कर उन्हें किस करने लगा.\nउन्हें अभी भी दर्द हो रहा था. ","मैं मामी की गांड मारने में लग गया. कुछ मिनट बाद मेरा काम तमाम होने वाला था तो मैंने झटके तेज कर दिए और उनकी गांड में ही झड़ गया. ","जब लंड बाहर निकाला तो उसमें खून लगा हुआ था.\nमैंने मन में सोचा कि मामी की गांड फाड़ने को मिल गई … मजा आ गया … मामी की वर्जिन चुत चोदने ना मिली … वर्जिन गांड ही सही. ","मैंने मामी को अपनी गोद में उठाया और बाथरूम में ले गया.","हम दोनों ने एक दूसरे को साफ़ किया और फिर रोज रात को हमने चुदाई की. ","पन्द्रह दिन बाद लॉकडाउन में जरा ढील मिलते ही मैं वापस अपने घर चला गया.\nउधर मामा भी घर आ गए. ","कुछ दिन बाद मामी का फोन आया कि वो पेट से हैं और मेरे बच्चे की अम्मी बनने वाली हैं.","मैं खुश था. ","उम्मीद है कि आपको मेरी ये Xxx मामी की चुदाई कहानी पसंद आई होगी. मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की प्यासी मामी को लंड चुसाया","href":"https://www.freesexkahani.com/antarvasna/xxx-family-story-hindi/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 2","href":"https://www.freesexkahani.com/first-time-sex/punjabi-ladki-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Hot girl","Kamukta","Mami Ki Chudai Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भाई की पुत्रवधू पटा कर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-putrvadhu-sex/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"}]}