{"Title":"हॉट मामी के जिस्म की वासना- 3","author":{"name":"विक्रांत कपूर","href":"https://www.freesexkahani.com/author/vikrant/"},"date":"15-11-2020","views":"66,953","description":["Xxxsax कहानी में पढ़ें कि मेरी मामी ने कैसे मुझे उकसा कर मेरी वासना जगा कर मेरे साथ बड़े कामुक तरीके से अपनी गर्म चूत चुदवायी.","नमस्कार दोस्तो, मैं विक्रांत कपूर आप सभी को अपनी मामी स्याली के साथ अपने सेक्स सम्बन्धों को लेकर Xxxsax कहानी सुना रहा था.\nपिछले भाग\nहॉट मामी के जिस्म की वासना- 2\nमें अब तक आपने मेरी इस सेक्स कहानी में पढ़ा था कि मामी के साथ मैंने पूरी रात चुदाई का मजा लिया. उनको मैंने अब तक मैंने मामी को स्यू कहना शुरू कर दिया था, जो मामी को बहुत पसंद आया था. ","स्यू और मैंने सुबह सुबह फिर से बाथरूम में चुदाई का मजा लिया था. उसके बाद हम दोनों अस्पताल चले गए थे.","अब आगे Xxxsax कहानी:","मैं मामी को हॉस्पिटल छोड़ कर अपनी जॉब पर चला गया.","शाम को विनी का कॉल आया, तो उसने बताया मम्मी (यानि मेरी मामी) घर चली गई हैं. तुम सीधे घर चले जाना. मैं इधर आ गया हूँ.","मैं घर आया, तो मामी अपने लिए चाय बना रही थीं. उन्होंने इस समय येलो कलर की नेट वाली साड़ी पहनी थी.\nउनकी ये साड़ी नाभि से नीचे बंधी हुई थी. ब्लाउज भी बिना आस्तीन का था और काफी खुले गले का था. जिसमें से उनके मदमस्त चूचे मस्त छटा बिखेर रहे थे.","मामी अपने बालों को खुला छोड़ कर कुछ गुनगुना रही थीं. उनका मूड काफी मस्त लग रहा था. आज से पहले मैंने मामी को इतनी सेक्सी Xxxsax अदा में कभी नहीं देखा था. ","मुझसे रहा नहीं गया, तो मैंने अपना लंड मामी की गांड की दरार में रखकर उनकी गर्दन के निचले हिस्से को किस किया. ","उन्होंने मेरी छुअन को पहचान लिया और अपने एक हाथ को पीछे की ओर करके मेरे बालों को सहलाने लगीं. ","मैंने पूछा- आज आप जल्दी कैसे आ गईं? ","मामी- अरे वो तो विनी लेकर आ गया था. हम सिस्टर बोल कर घर आ गए.\nमैं- ओके … हनी मैं फ्रेश हो कर आता हूँ. ","कुछ देर बाद मैं वापस आया तो देखा कि मामी ने आज हॉल की सारी लाइट्स ऑफ कर दी थीं और कैण्डल जलाई हुई थीं. ","मैं इस मदहोशी भरे माहौल को देख कर चमत्कृत रह गया. मेरा मुँह खुला का खुला रह गया. पूरे हॉल में बड़ी मस्त खुश्बू महक रही थी. ","सामने मेरी स्यू मामी अपनी कमर पर दोनों हाथ रखें एक तरफ को अपने कूल्हे किए हुए बड़ी मादक अदा में खड़ी थीं.","मैंने मामी को देखा और एक फ़्लाइंग किस हवा में उछाल दी.\nमामी ने झट से अपने हाथ हवा में उठाए और मेरे किस को लपकने जैसा करने लगीं.","फिर मामी ने अपने हाथ से किस को लपकने का किया, हाथ अपने मुँह के पास लाकर चूमा और अपने ब्लाउज में अपना हाथ खौंस कर ऐसे करने लगीं जैसे किस को अपनी चूचियों में छिपा लेना चाहती हों.","ये कामुक सीन देख कर मेरा मन खुश हो गया.","मैंने आंख दबा कर पूछा- स्यू आज बड़ी रोमांटिक हो रही हो … कुछ ख़ास है क्या?\nमामी बोलीं- आज क्या अब से तू तो मेरे लिए रोज ही ख़ास है बेबी. आज तू मुझे और मैं तुझे खाना खिलाऊंगी. ","मैंने कहा- स्यू डार्लिंग … क्या सूखा सूखा खाना खिलाने का प्रोग्राम है?\nमामी समझ गईं और बोलीं- मुझे लगता है कि अंधेरा कुछ ज्यादा हो गया है.","उनकी इस बात से मैंने चौंक कर टेबल की तरफ देखा तो एक तरफ बियर की चार बोतलें रखी थीं.","मैं खुश हो गया.","मैंने आगे बढ़ कर मामी को अपने गले से लगाया … तो वो मेरे सीने से लटक गईं और अपनी पैर मेरी कमर पर बांध लिए.\nमैं उन्हें चूमता हुआ खाने की टेबल तक ले गया.","उधर कुर्सी पर बैठ कर मैंने मामी को अपनी गोद में बिठाया और उनका पल्लू हटा दिया. ","आह क्या मस्त घाटी चमक रही थी. मोमबत्ती की रोशनी में हीरे सी दमकती उनकी चूचियों की आधी से अधिक घाटी नुमायां होने लगी थी. दो पर्वत शिखर के बीचों बीच एक गहरी दरार मुझे कामोत्तेजित करने लगी थी.","मैंने अपने होंठ उनकी चूचियों के बीच रख दिए. मामी ने भी मेरे सर को दबाया और अपने मम्मों में भींच लिया.","एक दो मिनट के बाद मामी ने मेरे कान में कहा- बियर खोलने दोगे!\nमैंने कहा- दूध का नशा तो खत्म हो जाने दो … मेरी जान.\nमामी बोलीं- कॉकटेल का मजा मिलेगा … मुझे बोतल खोलने दो.","मैंने हट कर उन्हें देखा और उनके गालों पर एक पप्पी ले ली.","मामी ने हंसते हुए एक गिलास में बोतल से बियर डालनी शुरू कर दी. दो टुकड़े बर्फ के डाले और गिलास उठा कर मेरे होंठों से लगा दिया.","मैंने एक सिप लिया और मामी के हाथ से गिलास लेकर टेबल पर रख दिया.","अब मैंने अपने होंठ मामी के मुँह से लगाए और अपने मुँह में भरी बियर उनके मुँह में डाल दी.","मामी ने मेरे मुँह में वापस डाल दी इस तरह से हम दोनों आधा आधा घूंट करके एक दूसरे को बियर का मजा देते रहे.","इसी बीच मैंने एक बार अपने मुँह में भरी बियर उनके चूचों पर उड़ेल दी. ","बर्फ से ठंडी बियर मामी के गर्म चूचों पर गिरी … तो वो खिलखिला दीं.","मैंने उनके मम्मों को चूस कर बियर चाटना शुरू कर दी, तो मामी ने गिलास से बियर अपने मम्मों पर गिराना शुरू कर दी.","ये बेहद कामुक दृश्य था. ऐसा लग रहा था … जैसे कोई जन्नत की हूर अपने आशिक को मदिरा पिला रही हो. आधे घंटे में हम दोनों दो दो बोतलें गटक चुके थे.","मैंने नशे में मामी की आंखों में देखा और कहा- मेरी जान … स्यू आग इतनी ज्यादा लग चुकी है मगर अब तक धुंआ नहीं निकला!","मामी समझ गईं और मेरी गोद से उठ कर पास में रखी गोल्डफ्लेक की डिब्बी उठा लाईं.\nजब वो पास आईं तो मैंने उन्हें अपनी ओर खींचा और उनकी साड़ी खोल दी. ब्लाउज खींच कर उतार दिया.","तब तक मामी ने खुद अपने हाथ से अपने पेटीकोट का नाड़ा ढीला कर दिया था और वो जमीन पर गिर कर अपना अपराध जानने की कोशिश कर रहा था.","मेरे सामने मेरी जन्नत की हूर स्यू अब सिर्फ सफ़ेद रंग की ब्रा पैंटी में खड़ी थीं.\nउनकी पैंटी थोंग पैंटी थी, जो सिर्फ उनकी चुत की फांकों को ढके हुए थी बाकी पीछे से उनकी गांड के दोनों फलक एकदम नंगे हो गए थे.","उन्होंने मेरी टी-शर्ट और लोअर को भी उतार दिया.","अब हम दोनों ने सिगरेट का मजा लिया और साथ में बची हुई बियर को भी अपने गले से नीचे उतारी.","बियर के बाद खाना हुआ. मैंने मामी को अपने हाथ से खिलाया और मामी ने मुझे खिलाया.","खाने के बाद मैं खड़ा होने लगा … तो स्यू ने मुझे रोका और कुछ देर तक हॉल में रुकने को कहा.\nमैं रुक गया.","मामी ने टीवी ऑन कर दिया और मुझसे कुछ देर यहीं म्यूजिक का चैनल लगा कर गाने सुनने लगा.","मैंने एक सिगरेट सुलगा ली थी और लंड की अकड़ को ढीली करने लगा था. मगर सामने सनी लियोनी का गाना चल रहा था तो लंड मानने को तैयार नहीं था.","इसी बीच स्यू खुद में बेडरूम में चली गईं. कुछ देर बाद मामी ने आवाज देकर मुझे अन्दर बुलाया. ","मैं अन्दर पहुंचा तो हैरान था. सारे रूम में रूमफ्रेशनर की मानो बारिश कर दी गई थी … पूरा बेड गुलाब के फूलों से सजा पड़ा था. पास के एक टेबल पर दो गिलासों के साथ व्हिस्की की बोतल विद रेड रिबिन रखी थी. ","मामी एक लाल रंग के लहंगा चुनरिया में थीं. आज स्यू बिल्कुल दुल्हन लग रही थीं. लाल परिधान में वो कमाल लग रही थीं. मैंने उनके करीब बैठ कर प्यार से स्यू को किस किया. ","मैं- ओह बेबी कितना ज्यादा सोचा आपने मेरे लिए … आय रियली लव यू बेबी.\nमामी ने भी मेरे गले से लग कर मुझसे ‘आई लव यू टू बेबी.’ बोला. ","मैंने उनकी तरफ प्यार से देखा, तो मामी ने एक चांदी की डिब्बी मेरे आगे कर दी.","मामी- अब चलो पहले तो आप मेरी मांग भर दो … ये लो सिंदूर.\nमैंने स्यू की मांग भरी.","उसके बाद हम दोनों ने दो दो पैग व्हिस्की के लिए.\nस्यू- आज हमारी सुहागरात है. मैं आपको कुछ सीलबंद देना चाहती हूँ.","मैंने कहा- वो क्या है?\nस्यू- आज आप मेरी गांड मार लीजिये … अब तक किशोर ने मेरी गांड नहीं मारी है. ","मैंने स्यू मामी को बेड पर बिठाया और खुद उनकी गोद में बैठ गया.\nफिर मैं मामी के गुलाबी होंठों को पीने लगा. उनकी जुबान को मैंने पूरा चूस लिया. ","इसके बाद मैंने लाल ब्लाउज को स्यू के बदन से अलग किया तो अन्दर से लाल ही ब्रा दिखी. मैंने उसे भी उतार फेंका. ","मामी के लोटे जैसे आम चूसे … उनका रस निचोड़ दिया. मामी के पूरे जिस्म में आग लग गई. ","मैं मामी के चुचे चूस रहा था, तब तक स्यू मामी मेरे लंड को सहलाने लगीं. मैंने कुछ ऐसे पोजीशन बना ली कि मामी को लंड से खेलने में आसानी हो. अब मामी लंड को मुठ मारते हुए अपनी जुबान से लंड को चूस रही थीं. ","उनकी ‘उउम्म उम्मम हम्मम्म ..’ की आवाज आ रही थी.\nकुछ देर बाद मैंने अपना सारा लावा स्यू के मुँह में ही भर दिया.","मेरे लंड की हर एक बूंद को गटक लेने के बाद हम दोनों ने अपने बाक़ी के सारे कपड़े अलग कर दिए. ","कमरे की सारी लाइट ऑफ कर दी गईं. मैंने पूरे कमरे के फर्श पर कैण्डल जला दीं.\nमेरे सामने Xxxsax नंगी स्यू खड़ी थी.","मैंने उनको डॉगी स्टाइल होने को बोला.\nवो बिस्तर पर ही कुतिया बन गई और अपनी गांड हिलाने लगी.","मैंने बेड से नीछे आकर उनकी गांड को चाटा और चुत में उंगली करने लगा. ","मामी की चुत में से पानी बहने लगा था.\nमैंने उसी पानी को मामी की गांड में रगड़ दिया.","कुछ पलों बाद स्यू मामी बोलीं- बेबी, अब और नहीं रहा जाता … डाल दो और देर न करो. ","उनकी बात को अनसुना करते हुए मैं उनके पैरों को चाटने लगा. ये देख कर स्यू मामी ने मेरा सर पकड़ लिया और अपनी चुत पर दबा दिया. ","कुत्ता जैसे पानी पीता है … वैसे ही मैं अब मामी की चुत चाट रहा था. उनको मदहोश कर रहा था. ","मेरे लंड में अब बेचैनी सी होने लगी थी. मैंने पुनः मामी को डॉगी स्टाइल में कर दिया. तेल की बोतल लाकर तेल को गांड में भर दिया और एक उंगली गांड में डाल कर आगे पीछे करने लगा.","मामी को उंगली से ही दर्द होने लगा.\nमगर मैं लगा रहा.","फिर मैंने अपने लंड पर भी तेल लगा दिया. ","इसके बाद मैंने मामी की गांड पर चांटा मारा और उनसे गांड मराने के लिए रेडी होने का कहा.\nमामी ने कुछ नहीं कहा.","मैंने अपना लंड गांड पर रखा और एक ही झटके में आधे से ज्यादा लंड अन्दर पेल दिया.","मामी की मरी सी आवाज में कराह निकल गई. मैं समझ गया कि स्यू को दर्द तो हो रहा है मगर वो मेरी खातिर दर्द को सहन कर रही हैं.","उनके दर्द से कष्ट तो मुझे भी था. मगर इस दर्द की दवा दर्द ही थी.\nमैंने दूसरा झटका भी दे दिया और इसी के साथ मैंने पूरा लंड गांड के अन्दर पेल दिया. ","मामी की सुबकने की आवाज आने लगी थी. मैंने तेल की शीशी को उनकी पीठ से टपकाते हुए गांड के छेद तक गिराया, जिससे उनकी गांड में कुछ अधिक चिकनाई आ गई और लंड को आगे पीछे होने में आसानी होने लगी.","मैं अब उनके चूतड़ों पर थप्पड़ों की बौछार के साथ उनकी गांड मारने लगा. मैं लंड को पेल पेल कर झटके लगाए जा रहा था. ","मामी भी ‘आहम्म आहाहा हहह ..’ की आवाज निकाल रही थीं.","कुछ देर में स्यू को भी मजा आने लगा. अब मामी बोलीं- बेबी अब तुम लेट जाओ … मैं ऊपर आती हूँ. ","मैं लेट गया और स्यू ऊपर आ गईं. मामी उछल उछल कर लंड पर कूदे जा रही थीं. मैं भी नीचे से झटके लगाए जा रहा था. ","फिर कुछ देर बाद मैंने मामी को पलटा दिया और राजधानी की स्पीड में पूरे लंड को अन्दर बाहर करने लगा. ","कोई दस मिनट में ही मैं खाली हो गया और उनके ऊपर ढेर हो गया. मैंने तकिए को उठाकर बाजू में रखा, तो मुझे याद आया गद्दी की नीचे कंडोम रखे हैं. मैंने उनका तो यूज़ ही नहीं किया. मैंने स्यू को ये बात बताई, तो उन्होंने कहा- मुझे कंडोम लगा कर सेक्स करना पसंद नहीं है.","हम दोनों वैसे ही नंगे सो गए. ","सुबह चाय पर स्यू ने मुझे उठाया. चाय पीने के बाद हम साथ नहाये. उसके बाद मैंने स्यू को हॉस्पिटल छोड़ दिया. ये सिलसिला चलता रहा. ","फिर उस दिन मामा की छुट्टी होने वाली थी. स्यू इस बात से काफी उदास हो गई थीं. मगर क्या किया जा सकता था. मैं मामी को समझा बुझा कर ऑफिस चला गया. ","फिर कुछ दिन बाद मेरा ट्रांसफर पुणे में ही एक दूसरे एरिया में हो गया.","मैंने स्यू और विनी से बात बताई, तो वे दोनों अपसैट हो गए. ","कुछ देर बाद स्यू को याद आया कि उसकी फ्रेंड निगार भी उसी एरिया में रहती है तो उसने उसे कॉल किया. ","निगार ने बताया- मेरे फ्लैट के सामने ही मेरा ही एक फ्लैट खाली है … तो आप आ जाओ. ","अगले दिन संडे था.","मैं, विनी और स्यू नाश्ता कर रहे थे, तो मामी ने निगार के बारे में बताया. ","मामी- दो साल पहले ही उसके पति की डेथ हुई थी … वे एक बेहतरीन शैफ हैं और जॉब करती हैं. स्कूल के दिनों से हम एक दूसरे को जानते है. वो मेरे से 6 साल छोटी हैं. ","मैंने पूछा- उनसे मिलने का चलना है?\nस्यू- ओके … हम आज ही जाएंगे निगार से मिलने. ","निगार से मिलने के बाद क्या क्या हुआ. वो सेक्स कहानी अगली बार लिखूंगा. ","मेरे लंड का कामुक सफर की रफ्तार यहां से शुरू होती है. आपको यह Xxxsax कहानी कैसी लगी. ये आप मुझे मेल कर बात दीजिए. मेरी इमेल आईडी है.","[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉट मामी के जिस्म की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/xxxx-hot-sex-story/"},{"title":"पहली चुदाई का जोश- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-chudai-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 5","href":"https://www.freesexkahani.com/group-sex-stories/samuhik-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Hot girl","Mami Ki Chudai Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मामी की चुदाई करके प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/maami-ki-chudai-pyas/"},{"title":"मामी को चोदा: प्यासी चूत की सफाई और चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-choda-part-2/"},{"title":"भाभीजान को अपनी कुतिया बनाकर गांड मारी","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-ki-gand-mari/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"}]}