{"Title":"हॉट मामी के जिस्म की वासना- 2","author":{"name":"विक्रांत कपूर","href":"https://www.freesexkahani.com/author/vikrant/"},"date":"14-11-2020","views":"129,217","description":["Xxxx हॉट सेक्स स्टोरी में पढ़ें कि जब मैंने मामी की चुदाई का मन बना लिया तो मामी की वासना का असली रूप मेरे सामने आया.","नमस्कार दोस्तो, मैं विक्रांत अपनी सेक्स कहानी के दूसरे भाग में फिर से अपनी स्याली मामी के साथ अपने सेक्स सम्बन्धों को लेकर आपसे मुखातिब हूँ.","कहानी के पहले भाग\nहॉट मामी के जिस्म की वासना- 1\nमें आपने मामी की तरफ से चुदाई की पहल के बारे में पढ़ा था.","उनकी सच्चाई मेरे सामने आ चुकी थी. अपने कमीने मामा के असली चेहरे से अब मैं वाकिफ हो चुका था. ","मैं अस्पताल से घर आते वक्त मेडिकल से दो कंडोम के पैकेट और शिलाजीत की कुछ टेबलेट लेकर आ गया था.\nघर आकर हम दोनों ने साथ में खाना खाया, मैंने टेबलेट दूध में मिलाकर मामी को दे दिया. वे पूरा दूध पी गईं. ","अब आगे Xxxx हॉट सेक्स स्टोरी:","इसके बाद मैं उनके कमरे में ही आ गया और बेड पर बैठ गया. ","मामी कमरे में आयी और एसी ऑन करके कम्बल ओढ़ कर लेट गईं.","मैंने उसी कम्बल को अपने ऊपर ले लिया और मामी को अपनी तरफ करके उनके होंठों पर अपने होंठ रख दिए. ","मामी जी ने मुझे अपनी बांहों में एक बार तो कस लिया … अगले ही पल उन्होंने मुझे छोड़ दिया.","कोई 5 मिनट तक मैंने मामी को किस किया, पर आज मामी ने मेरा साथ नहीं दिया. ","मैंने उनसे कल के लिए माफी मांगी.\nपता नहीं कैसे, पर उस टाइम मेरी आंखों में पानी आ गया. ","मामी ने मुझे देखा और उसी समय झट से अपने सीने से लगा कर रोने लगीं. ","अब मैं आपको अपनी स्याली मामी के बारे में बता देता हूँ. मामी का नाम और उनकी उम्र तो आपको मालूम ही है. ","मामी की 39 साल की उम्र के बावजूद भी उनका कसा हुआ बदन काफी सेक्सी था. मामी जी ने अपने आपको बड़े अच्छे से मेंटेन कर रखा था.","जब भी वो अपने बाल खुले रखती थीं, तो सच में कयामत ढाती थीं. ","उनकी 36 इंच की तनी हुई चूचियां किसी को भी अपनी तरफ आकर्षित करने में सक्षम थीं.\nनीचे 32 इंच की कमर और 36 इंच की गांड हर किसी को उनकी ओर देखने पर मजबूर कर देती थी. ","एक बात यह भी सच थी कि मामा के बाद मैं ही ऐसा बंदा था, जिसे मामी ने अपने इतने करीब आने दिया. ","मामी की आंखों से बहते आंसू देख कर मुझे उन पर प्यार आने लगा और मैंने उनके आंसू पौंछे.\nमैंने कहा- मत रो मामी, आज से मैं आपको हर वो सुख दूंगा … जो आपको सही मायने में अब तक मिला ही नहीं.","मामी ने मुझे अपने सीने में दबा लिया और मेरे सीने को चूमने लगी.","मैंने उनकी मदमस्त चूचियों की गर्मी को महसूस किया और उन्हें अपने सीने से चिपकाए हुए ही उनके बालों को खोल दिया. ","उन्होंने मेरी तरफ देखा और पूछा- बाल क्यों खोले?\nमैंने कहा- आप खुले बालों में और भी ज्यादा खूबसूरत लगती हो.","मामी हंस दीं और उन्होंने मेरी टी-शर्ट को उतार दिया.","अब वो मेरे शरीर के हर एक अंग को चूम रही थी.","उनके चूमने का वो अहसास सच में अजीब था. मैं अपने आपको कहीं खोता जा रहा था.","मामी के बालों को एक तरफ करके मैंने उनके एक कान की लौ को चूम रहा था. वो मेरी इस हरकत से एकदम से गरमा गईं.","मामी- अब देर न कर विकी. ","ये सुनकर मैंने उनकी नाइटी उतार दी. अन्दर उन्होंने ब्लू कलर की ब्रा पैंटी पहनी थी.","मामी की ब्रा को उतार कर मैंने उनके एक चुचे को चूसने लगा. उनकी एक चुची पर काला तिल था जो बड़ा मस्त लग रहा था.","मैं उनकी खूबसूरती का दीवाना बन गया था. मामी भी मेरे सर पर हाथ फेर कर मुझे अपना निप्पल चुसवा रही थीं. ","मैं उनके दूध को चूसते हुए सोच रहा था कि इस एरिया के बच्चे बूढ़े जिस औरत से बात करने से तरसते थे, उसी औरत की जवानी की आग में आज मैं जल रहा हूँ. ","पन्द्रह मिनट तक उनके दोनों चुचों को बारी बारी से चूस कर मैंने लाल कर दिए थे. ","उन्होंने मेरी शॉर्ट उतारी, तो मैंने उनकी पैंटी निकाल दी. अब हम दोनों बिल्कुल नंगे थे. ","मामी ने मेरे लंड को हाथ में ले लिया और नीचे को होने लगीं. शायद वो मेरे लंड को चूमना चाहती थीं.","मैंने खुद को उठाते हुए 69 की पोजिशन में कर लिया. मैंने मामी के दोनों पैरों के बीच अपना मुँह उनकी चूत पर लगा दिया.\nअब सैलून में चलनी वाली कैंची की तरह मेरी जुबान मामी की चुत में चल रही थी.\nमामी भी मेरे लंड को केला समझ कर चूस रही थीं. ","हम दोनों को मानो जीते जी जन्नत नसीब हो गई थी. ","कुछ मिनट के इस चुसाई के खेल में हम दोनों ने अपना अपना पानी एक दूसरे के मुँह में भर दिया था और अलग हो गए थे. ","मामी मुँह में मेरे वीर्य को भरे हुए थीं. वो उठ कर बाथरूम की तरफ जाने लगीं, मैंने फ़ौरन उनका हाथ पकड़ कर उनके होंठों से अपने होंठों को चिपका दिया. ","मैं अपने वीर्य को ही उनके मुँह में पी जाने के लिए कोशिश करने लगा.\nमामी जी को मजबूरन मेरे लंड रस को पीना पडा. जब तक आखिरी बूंद गटक नहीं ली गई, तब तक मैं अलग नहीं हुआ. ","उन्होंने मुझे धकेल कर बेड पर गिरा दिया- ऐसा कोई करता है भला?\nमैं हंस दिया- मामी आपको अच्छा नहीं लगा क्या!\nमामी- हम्म … अच्छा तो था.\nमैं- सिर्फ अच्छा! ","मामी ने उठ कर सिगरेट निकाली और जलाते हुए कश खींचा और बोलीं- सच कहूँ विकी, किशोर के साथ इतने साल तक न जाने मैं क्या कर रही थी. तुम हमेशा मेरा साथ देना … वरना मैं मर जाऊंगी.\nमैं- मैं हर वक्त आपकी खुशी का ख्याल रखूँगा.","मामी ने सिगरेट मेरी तरफ बढ़ा दी.\nमैंने कश लेना शुरू कर दिए.","हम दोनों प्यार की बातें करने लगे थे.\nमामी का हाथ फिर से मेरे लंड को सहलाने लगा था. शिलाजीत का असर काम कर रहा था तो जल्दी ही लंड ने अंगड़ाई लेना शुरू कर दी.","कुछ देर बाद मेरे लंड ने फिर से खड़ा होना शुरू कर दिया था.","लंड को खड़े होते देख कर मामी ने मेरे ऊपर चढ़ कर अपनी चुत पर लंड टिका लिया- विकी अब रुका नहीं जा रहा … प्लीज डाल दे अन्दर. ","मैंने मामी के बाल पकड़ कर एक जोरदार किस किया और एक तेज धक्का लगाकर लंड चुत के अन्दर पेल दिया. ","इस पोजीशन में लंड आधा ही अन्दर गया था कि मामी दर्द के मारे तिलमिला उठीं.\nएक मिनट रुक कर मैंने गांड उठाते हुए लंड चुत के और अन्दर पेल दिया. इस बार पूरा लौड़ा अन्दर घुस गया था.","मामी की आंख में आंसू आ गए थे.\nमैं रुक गया. ","मामी ने कहा- आह रुक मत विकी … आज मैं बहुत खुश हूं. तुम रुकना मत और जोर से चोदो … और जोर से आह.\nमैंने अपनी स्पीड बढ़ा दी. ","मामी के मस्त दूध हवा में उछल रहे थे. मैंने उन्हें इशारा किया तो वो मेरे सीने पर झुक गईं.","मैंने उनके निप्पल को अपने मुँह में लेने की कोशिश की. तो मामी ने अपने हाथ से मुझे निप्पल चुसवाना शुरू कर दिया.","इस समय मामी मेरे लंड पर थम गई थीं और मैं नीचे से उनकी चुत में लंड चला रहा था.","मामी बोलीं- आह मेरा बेबी भूखा है … ऊ ले ऊ ले … पी ले बुब्बू पी ले … आ ह!","मैंने उनके निप्पल को दांत से दबा कर काटा तो मामी सिसिया उठीं. ","मामी- लगती है बेबी … काटो मत चूसो न बस.","दोस्तो, ये आप भी फील करो कि मेरे हर धक्के के साथ मेरी मामी ‘आह आह ओह आह ..’ कर रही थीं. मैं उनके एक दूध को चूस रहा था और दूसरे को मसल रहा था. ","मामी की चुदास लगातार बढ़ती ही जा रही थी. उनकी चुत से रिश्ता पानी लंड को मस्ती से सटासट आगे पीछे करे जा रहा था.","दोस्तो, ये चुदाई का एक अलग ही मजा है … आप भी कभी ट्राय करके देखना. ","मामी का मुँह, बाल, शरीर का हर एक अंग पसीने से भीग गया था. और मैं उनके दूध चूस रहा था. ","कोई दस मिनट की लगातार चुदाई के बाद मामी ने शायद अपना रस छोड़ दिया था. ","उन्होंने नीचे आने की मंशा जताई, तो मैंने उन्हें अपने नीचे ले लिया.","कुछ देर तक मस्त चुदाई होती रही. मामी फिर से साथ देने लगी थीं.","करीब दस मिनट और चोदने के बाद मैंने मामी से कहा- मेरा होने वाला है!\nमामी ने कहा- अन्दर ही कर दे … कोई बात नहीं. मैं इस आग में और नहीं जलना चाहती हूँ. विकी एक भी बूंद बाहर मत आने देना.\nमैं- जी मामी. ","कोई 5 मिनट बाद मैं और मामी एक साथ झड़ गए. झड़ने के बाद कुछ मिनट तक किस करके मैं मामी के साथ लेटा रहा. ","उसके बाद हम दोनों अलग हुए, तो मैंने कहा- मामी, बड़ी प्यास लग रही है.\nमामी ने मुझसे पूछा- अब किस चीज की प्यास है बेबी!","मैंने मजाक में कहा- एकाध पैग मिल जाता.\nमामी ने कहा- मिल जाएगा.","मैं हैरान था.","मामी नंगी ही उठ कर अलमारी के पास गईं और व्हिस्की की बोतल निकाल कर ले आईं.","वे बोलीं- मैं गिलास लाती हूँ.","वो एक मिनट में ही गिलास और कुछ सूखे मेवे ले आईं.","हम दोनों ने एक ही गिलास से व्हिस्की का मजा लिया.","हमारे जिस्म अब फिर से जलने लगे थे. जल्दी ही हम दोनों फिर से चुदाई में लग गए.","उस रात हमने 3 बार सेक्स किया. ","सुबह मैं उठा, तो मामी ने खाना बना लिया था. उन्होंने इस समय सिर्फ ब्रा पहनी थी. मैंने पीछे से उन्हें हग किया और उनकी गर्दन पर किस किया. ","मामी ने बोला- उन्ह बेबी … अभी नहीं, जाने में देरी हो जाएगी.\nउनकी बात को समझ कर मैंने कहा- अच्छा चलो साथ में शॉवर लेते हैं.\nमामी हंस दीं.","बाथरूम में अन्दर जाते ही लंड एकदम फुल साइज में आ गया था. ","मैंने कहा- जान अब और बर्दाश्त नहीं होता … सिर्फ एक बार ले लेने दो.\nमामी मुझे चूमते हुए बोलीं- ओके बेबी, पर सिर्फ एक बार. ","मैंने फ़ौरन उनकी एक टांग अपने कंधे पर रख कर शॉवर शुरू कर दिया. ऊपर से गिरती बूंदों के बीच मेरे लंड ने मामी की चुत की दमदार चुदाई की.","दस मिनट तक चुदाई चलती रही. मामी ने मेरी पीठ पर अपने नाखूनों से बड़े वार किए, पर फिर भी मुझे अच्छा लगा. ","हम दोनों चुदाई के बाद अलग हुए और शॉवर बंद किया तो बाहर फोन की घंटी बज रही थी.","मैं बाहर आ गया- विनी का कॉल आ रहा है मामी, हां विनी बोल ना! ","ये कहते हुए मैं फिर से मामी के पास आ गया और वो मेरे लंड को चूसने लगीं.","विनी- कितनी देर है भाई!\nमैं- बस अभी निकल ही रहे हैं. मामी खाना पैक कर रही हैं. ","मगर सच कहूं तो वो अपने मुँह से मेरे लंड को साफ कर रही थीं. ","विनी- अच्छा ठीक है.","इधर मैंने लंड साफ़ करवा के मामी के मुँह से निकाल लिया. ","मैं- स्यू अब छोड़ भी दे यार! ","मामी- क्यों हटा लिया तुमने … और स्यू?\nमैं- क्यों स्यू कहना अच्छा नहीं लगा!\nमामी- नहीं बहुत अच्छा लगा, अबसे तुम मुझे स्यू ही कहना बेबी.","मैंने स्माइल की और हम दोनों बाहर आ गए.","फिर तैयार हम दोनों होकर हॉस्पिटल आ गए.\nनीचे पार्किंग में दो मिनट रुक कर हमने किस की और ऊपर आ गए. ","दोस्तो, लंड के इस कामुक सफर में हम मिलते रहेंगे, आपको यह Xxxx हॉट सेक्स स्टोरी कैसी लगी. आप मेल करके जरूर बताना.\nमेल आईडी है\n[email protected]","Xxxx हॉट सेक्स स्टोरी का अगला भागजारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉट मामी के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/family-sex-stories/aurat-ki-vasna-ki-kahani/"},{"title":"जारी है.","href":"https://www.freesexkahani.com/family-sex-stories/xxxsax-kahani/"},{"title":"पहली चुदाई का जोश- 1","href":"https://www.freesexkahani.com/teenage-girl/100-real-sex-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 4","href":"https://www.freesexkahani.com/xxx-kahani/jabardast-sex-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Hindi Sexy Story","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मामी की सहेली की चुदाई","href":"https://www.freesexkahani.com/antarvasna/mami-saheli-ki-chudai/"},{"title":"साठ साल की लेडी की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/indian-chut-sex-chudai-kahani/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"भाभी और उनकी बेटी की चुत का मजा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"}]}