{"Title":"पड़ोसन के यार ने चूत का भोसड़ा बना दिया","author":{"name":"पारुल यादव","href":"https://www.freesexkahani.com/author/parulyadav/"},"date":"04-11-2019","views":"100,695","description":["मैंने खेत में अपनी पड़ोसन की चूत देखी तो उसकी चूत फैली हुई थी. मैंने उससे कहा कि मुझे भी अपनी चूत ऐसी ही करवानी है. उसने मेरी चूत का भोसड़ा कैसे बनवाया?","मेरा नाम पारुल है और मैं उत्तर प्रदेश के बलिया जिले की रहने वाली हूं. अभी मेरी उम्र 31 साल की हो रही है. मेरे पास दो बच्चे भी हैं. मेरे दोनों बच्चे ऑपरेशन से हुए थे. मेरे पति की कपड़े की दुकान है जिससे हमारा घर का खर्च चलता है. ","हम लोग गांव में रहते हैं. शहर से काफी दूर दराज के इलाके में होने के कारण वहां पर अभी तक मूलभूत सुविधाएं नहीं हैं इसीलिए हम लोग शौच करने के लिए भी खेतों में ही जाया करते हैं. ","एक दिन मैं अपनी पड़ोसन मीरा के साथ खेत में शौच करने के लिए गई थी. रात का अंधेरा था और मैंने अपने हाथ में टॉर्च ले रखी थी. जब वो मेरे सामने अपनी साड़ी को उठाकर बैठने लगी तो मुझे उसकी चूत दिखाई दी. ","पड़ोसन की चूत को देख कर मैं हैरान रह गयी. उसकी शादी को मात्र 8 महीने हुए थे मगर उसकी चूत एकदम से खुली हुई थी. अभी तक उसने बच्चा भी पैदा नहीं किया था. फिर भी उसकी चूत को देख कर लग रहा था कि मेरा पूरा हाथ उसकी चूत में चला जायेगा.\nमेरी पड़ोसन की चूत देखने में एकदम से गुलाबी फांकों वाली थी.","जब उसने देखा कि उसकी चूत पर टॉर्च पड़ रही है तो वो कहने लगी- पारुल भाभी क्या कर रही हो! टॉर्च को बंद करो.\nउसके कहने पर मैंने टॉर्च को बंद कर दिया. ","वो बोली- क्या देख रही थी? जो चीज तुम्हारे पास है, वही मेरे पास भी है.\nमैंने उसको कुछ नहीं कहा और फिर हम शौच करने के बाद घर वापस आ गये. ","हफ्ते भर के बाद मेरी पड़ोसन की सास मेरे घर पर आई. वो कहने लगी कि मैं 3-4 दिनों के लिए बाहर जा रही हूं, मेरी बहू घर में अकेली है. पारुल तुम मेरी बहू के पास ही सो जाना.\nमैंने उसकी सास को हां कर दी.","उस दिन शाम को ही उसकी सास अपने बेटे को लेकर चली गई. अपने पति और बच्चों को खाना खिला कर मैं रात को पड़ोसन के घर चली गई. मुझे रात को उसी के पास सोना था. इसलिए मैं सारा काम खत्म करके गई थी.","मैं उसके साथ सोने लगी. गर्मियों के दिन थे. रात को अचानक मुझे पेशाब लगी तो मैं पेशाब करने के लिए उठी. जब मैं वापस आई तो मैंने देखा कि मेरी पड़ोसन मीरा घोड़े बेच कर सो रही थी. उसके पैटीकोट को टेबल वाले पंखे की हवा ने ऊपर तक उड़ा दिया था. ","नंगी चूत देख कर मेरा ध्यान एकदम से वहीं पर टिक गया. मैं अपनी पड़ोसन की फैली हुई चूत को ध्यान से देखने लगी. मैं पंखे के सामने खड़ी थी जिसका मुझे ध्यान नहीं रहा. मीरा को गर्मी लगी तो उसकी नींद खुल गई.","वो एकदम से बोली- भाभी क्या कर रही हो?\nएकदम से मैं भी सहम सी गई.\nवो बोली- अगर आपको मेरी चूत इतनी पसंद है तो इसकी अदला बदली कर लेते हैं. ","मैंने कहा- हट पागल. चूत की बदली कैसे होगी. मैं तो बस ऐसे ही देख रही थी.\nहम दोनों हंस पड़ी.\nफिर वो बोली- अच्छा भाभी, अपनी चूत तो दिखाओ. मुझे भी अपनी भाभी की चूत देखनी है. ","उसकी बात पर मैं थोड़ी शरमा गई और मना करने लगी. वो मेरे साथ छेड़खानी करने लगी. मेरी साड़ी को ऊपर उठा कर मेरी चूत को नंगी करने की कोशिश करने लगी. कुछ देर की कुश्ती के बाद हम दोनों ही पूरी की पूरी नंगी हो गई थी. ","मीरा ने मेरी चूत को देख कर कहा- अरे वाह भाभी, आपकी चूत तो एकदम से सेफ बची हुई है. मगर मेरी चूत का तो भोसड़ा बना हुआ है. ये तो पूरी फैली हुई है लेकिन आपकी चूत तो जैसे चुदी ही नहीं है. ","उसकी बात पर मैंने कहा- कहां री, मैं भी तो बच्चे पैदा कर चुकी हूं. अब कहां से सेफ बचने वाली बात कर रही है तू.\nवो बोली- फिर तो लगता है कि मेरी भाभी की चूत की चुदाई सही तरीके से नहीं हुई है. ","मैं बोली- अरे चुदाई तो रोज ही होती है. अगर चूत की चुदाई नहीं होती तो बच्चे कहां से पैदा होते!\nमीरा बोली- मेरी भी चुदाई होती है, फिर मेरी कैसे फैल गई और तुम्हारी कैसे सेफ रह गई?","उसके सवाल पर मैंने कहा- अगर मुझे भी तुम्हारे जैसी चूत बनवानी हो तो कैसे बनेगी.\nवो बोली- चुदाई करवा कर ही बनेगी. मैं भी तो करवाती हूं.\nमैंने कहा- मेरे पति तो रोज मेरी चूत की चुदाई करते हैं. ","वो बोली- अच्छा, उनका लंड कितना बड़ा है?\nमैंने कहा- यही कोई 4.5 या 5 इंच का होगा.\nउसने कहा- इतने से कुछ नहीं होने वाला भाभी. मेरे पति का लंड 9 इंच का है. अगर उससे चुदवाओगी तो मेरे जैसी बन जायेगी तुम्हारी चूत भी. ","मैं बोली- मगर मैं तुम्हारे पति के लंड से कैसे चुदवा सकती हूं?\nमीरा बोली- अगर मेरे पति से चुदाई नहीं करवा सकती तो मेरे दोस्त से तो करवा ही सकती हो.\nमैंने कहा- हां, ये सही रहेगा. ","वो बोली- मेरे दोस्त का लंड चूत में लोगी तो ये खुल जायेगी.\nमैंने पूछा- उसका कितना बड़ा लंड है?\nउसने कहा- दोस्त का लंड करीब 8.5 इंच का है. मगर मोटा बहुत है. उसके लंड की मोटाई 5 इंच की है. अगर उसका लंड ले लिया तो आपकी चूत का भोसड़ा बनना तय है. ","उसकी बात सुनकर मैंने सोचा कि ये काम ठीक नहीं है. मगर फिर भी मैंने उसकी बात का मान रखने के लिए हां कर दी.\nवो बोली- ठीक है भाभी.\nकहते हुए उसने मेरी चूत को अपने हाथ से मसल दिया. ","मैंने कहा- ये क्या कर रही हो!\nवो बोली- अरे भाभी, ऐसे ही थोड़ी सी मस्ती कर रही हूं.\nमीरा मेरी चूत को मसलने लगी और मुझे मजा आने लगा. उसके हाथ से चूत को रगड़वा कर अलग ही फीलिंग आ रही थी. ","मेरी चूत ने पानी छोड़ना शुरू कर दिया. अब मीरा मेरी चूत में उंगली डालने लगी. उसकी उंगली गीली होकर बाहर आ रही थी. मेरी चूत से पच-पच की आवाज होने लगी. मैं पूरी गर्म हो गई. ","मीरा ने मेरी टांगों को फैला कर मेरी चूत को चाटना शुरू कर दिया. मुझे बहुत मजा आने लगा. मैं भी अपनी चूत को चटवाने लगी. पांच मिनट तक मेरी पड़ोसन ने मेरी चूत को चाटा तो मैं झड़ने को हो गई. फिर उसने तेजी के साथ जीभ चलाई. ","मैंने उसके मुंह को चूत में दबा दिया. मुझे बहुत ज्यादा मजा आ रहा था. फिर एकदम से मेरी चूत ने पानी छोड़ दिया और मैं शांत हो गई. फिर हम दोनों सो गयीं. उस रात मुझे अच्छी नींद आई. ","अगली सुबह उठ कर मैं अपने घर चली गई. मैंने दिन भर काम किया. मैं मीरा की बात के बारे में ही सोच रही थी. मुझे समझ नहीं आ रहा था कि वो सच में अपने दोस्त से मेरी चूत को चुदवाने वाली है. मैं सोच रही थी कि मैंने उसको हां तो बोल दिया मगर मैं आज जाकर उसको गैर मर्द से अपनी चूत चुदाई करवाने के लिये मना कर दूंगी. ","मैं रात का खाना बना कर पड़ोसन के घर गई. उसने भी खाना खा लिया था. हम सोने की तैयारी करने लगे.\nमीरा कहने लगी कि कल वाला खेल खेलेंगे.\nऐसा बोल कर उसने मेरी चूचियों को छेड़ना शुरू कर दिया. ","फिर मैं भी तैयार हो गई और उसने मेरे सारे कपड़े उतार दिये. मीरा ने भी अपने कपड़े उतार दिये. हम दोनों पिछली रात की तरह एक दूसरे के बदन से खेलने लगीं. मीरा ने मेरी चूत को चाटना शुरू कर दिया. कुछ ही देर में मैं गर्म हो गई. ","वो मेरी चूत को तेजी से चाट रही थी और मैं चुदासी हो गई. मेरे मुंह से सिसकारियां निकल रही थीं. आह्ह … ऊह्ह … ओह्ह करके मैं तेजी से आवाजें करने लगी. मीरा ने मुझे बहुत गर्म कर दिया. ","मेरी चूत को चाट-चाट कर उसने मेरी चूत को गीली कर दिया. फिर मुंह हटा कर बोली- भाभी, चुदवाओगी क्या?\nउत्तेजना में मेरे मुंह से निकल गया- हां मीरा, मुझे अपनी चूत में लंड लेना है. अभी के अभी मुझे लंड चाहिए. ","उसने तभी आवाज लगाई- अजय आ जाओ.\nमैं हैरान थी कि वो किसको आवाज लगा रही थी. फिर बेड के नीचे से एक लड़का निकल कर आया. उसने शरीर पर एक भी कपड़ा नहीं पहन रखा था. वो पूरा का पूरा नंगा था. ","मैंने उसको देखते ही आंखें बंद कर लीं. मैं भी नंगी बेड पर पड़ी थी और अपनी चूचियों को अपने हाथों से छिपाने लगी. मगर मेरी चूत उस गैर मर्द के सामने नंगी थी. मैंने चूत पर हाथ लगा कर उसको छिपाने की कोशिश की तो मेरी चूची नंगी रह गई. ","मीरा बोली- अरे भाभी, इतना क्यों शरमा रही हो, ये अपना ही आदमी है. इसको अपना सनम बना लो. यह आपकी सारी चाहत पूरी कर देगा. एक बार नजर भर कर देख तो लो इसको.\nमगर मैंने अपनी आंखें बंद ही रखीं. ","मेरी पड़ोसन बोली- कोई बात नहीं अजय, लोहा अभी गर्म है. (उसका इशारा मेरी पानी छोड़ रही चूत से था) इस पर अपना 8 इंची हथौड़ा चला दो.\nउसके कहते ही अजय बेड पर चढ़ गया. वो मेरी जांघों के बीच में बैठ गया और मेरे दोनों पैरों को पकड़ लिया. मेरी आंखें अभी भी बंद ही थीं. ","उसके बाद मुझे मेरी चूत पर गर्म सा लगता हुआ महसूस हुआ. गैर मर्द का लंड मेरी चूत को छू रहा था. मैं समझ गई कि अब मेरे साथ क्या होने वाला है. तभी अजय ने मेरी चूत में अपने लौड़े को धकेल दिया. ","जैसे ही पड़ोसन के यार का लंड मेरी चूत में गया तो मेरी चीख निकल गई. उम्म्ह… अहह… हय… याह… आईई … ऊऊ … मैया … ईईस … करते हुए एकदम से मेरी आंखें खुल गईं. मैंने देखा कि मेरी चूत में उसके यार का लंड फंस गया था. ","मेरी जान निकली जा रही थी और मीरा यह देख कर खिल खिलाकर हंस रही थी. मैंने अजय को पीछे धकेलना चाहा मगर वो मुस्टंडा था. मुझसे हिला ही नहीं. उसने मेरी चूत में लंड को पूरा अंदर तक फंसा दिया. मुझे चुदवाने का मन तो था मगर इतने मोटे लंड से मेरी चूत में ऐसा दर्द हुआ जितना मुझे सुहागरात के समय पर भी नहीं हुआ. ","फिर उसने मेरी चूत को चोदना शुरू कर दिया. उसका लंड मेरी चूत में फंसा हुआ था और वो मेरी चूत में बहुत मुश्किल से सरक पा रहा था. मैंने देखा कि मेरी चूत पूरी फैली हुई थी फिर भी उसका लंड चूत को चीर रहा था. ","उसके धक्के अब तेज हो रहे थे और दर्द के कारण मेरी आंखों से आंसू आने लगे. लेकिन अब तो लंड ने चूत को फाड़ दिया था. अब विरोध का कोई लाभ नहीं था. मैंने भी उसका साथ देना शुरू कर दिया. पांच मिनट के बाद मेरी चूत को मजा आने लगा.","अब उसका लंड मेरी चूत में तेजी से अंदर-बाहर होने लगा. मैंने अजय को अपनी बांहों में भर लिया. वो मेरे ऊपर लेट कर मेरी चूचियों को पीने लगा. मैं भी उसके लंड से चुदाई का मजा लेने लगी. उसके लंड से चुदते हुए मुझे भी मजा आने लगा.","गैर मर्द का लंड मेरी चूत में सच में बहुत सुकून दे रहा था. इससे पहले मैंने अपने पति का छोटा लंड ही लिया था. अजय का लंड मेरे पति के लंड से आकार में दोगुना था. उसकी मोटाई सच में 5 इंच के करीब थी. वो मुस्टंडा तेजी से मेरी चूत को चोद रहा था और मैं भी चुदाई की मस्ती में खो गई थी. ","20 मिनट तक उसने मेरी चूत को चोदा. वो मेरी चूत में ही झड़ गया. जब तक उसके लंड से वीर्य की बूंद बूंद न निकल गई वो मेरे ऊपर पड़ा रहा. उसके बाद वो उठा और उसने मुझे छोड़ दिया. मेरी चूत का बैंड बजा दिया था उसने. ","फिर मीरा ने मेरी चूत को खोल कर देखा. मेरी चूत एक अंगुल तक फट गई थी. मेरी चूत से खून आ रहा था. वो शीशा लेकर आई और मेरी चूत के सामने रख कर मुझे दिखाने लगी. अपनी चूत की हालत देखकर मैं घबरा गई.\n","","उसके बाद अजय वहां से चला गया. मेरी चूत रात भर दुखती रही. सुबह जब मैं पेशाब करने गई तो मेरी चूत पूरी सूजी हुई थी. पेशाब में जलन हो रही थी. मैंने किसी तरह पानी मार कर चूत को ठंडी किया. उसके बाद मैं अपने घर चली गयी. ","मगर रात में पति के लंड से चुदाई का डर सताने लगा. अगर पति के सामने फटी हुई चूत लेकर जाती तो उसको पता चल जाना था. इसलिए मुझे किसी तरह रात की चुदाई को टालना था. ","मैंने पति के सामने बहाना बना दिया कि मेरी मां की तबियत ठीक नहीं है और मायके जाने के लिए कहने लगी. उसी दिन मैं अपने मायके में चली गई. पति के पास रहती तो मेरी फटी हुई चूत का राज खुल जाना था. ","दस दिन तक मैं मायके में ही रही और मेरी चूत दर्द करती रही. उसके एक महीने बाद मैं वापस अपने ससुराल में आ गयी. महीने भर के बाद मेरी चूत नॉर्मल हो गई थी. ","वापस आने के बाद मीरा ने पूछा- क्या हुआ भाभी? आपकी चूत कैसी है अब? चूत का भोसड़ा बना कि नहीं?\nउसकी बात सुनकर हम दोनों हंसने लगी. उसके बाद मीरा और मैंने बहुत मजे किये. ","वो सब कहानी मैं आपको अगली बार बताऊंगी.\nआपको मेरी स्टोरी कैसी लगी इसके बारे में मुझे बताइयेगा जरूर. अगली कहानियों में मैं बताऊंगी कि कैसे मैंने अपनी पड़ोसन और उसके यार के साथ मिल कर मजे किये.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत को चाटना","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"कॉलेज की लड़की की कामुकता","href":"https://www.freesexkahani.com/teenage-girl/college-ki-ladki-ki-kamukta/"},{"title":"पोर्न जैसी चुदाई का मज़ा भाभी से मिला","href":"https://www.freesexkahani.com/bhabhi-sex/porn-chudai-ka-maja-bhabhi-se/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Lesbian Sex","Padosi"],"relatedStoriesLinks":[{"title":"दोस्त की विधवा बीवी की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-vidhva-biwi-antarvasna/"},{"title":"मुंहबोली माँ के साथ पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/munhboli-maa-ke-sath-pahla-sex/"},{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"},{"title":"किरायेदार की चालू बीवी-2","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-2/"}]}