{"Title":"गणित शिक्षक बने मेरे यौन शिक्षक","author":{"name":"नन्दन","href":"https://www.freesexkahani.com/author/babychauhan/"},"date":"04-06-2020","views":"15,520","description":["मेरे गणित शिक्षक के सुझाव पर पिताजी ने अवकाश के दिनों में मुझे शिक्षक के घर भेज देने का मन बना लिया. वहां पर मेरे शिक्षक ने मुझे कैसा पाठ पढ़ाया, मेरी कहानी में पढ़ें.","मेरी पिछली गांडू स्टोरी\nबड़े लड़के से मेरी गांड की चुदाई कहानी\nमें आपने पढ़ा था कि कैसे सेक्सी किताबों के लालच ने मेरी गांड मरवा दी थी चाहे आधी अधूरी ही सही.","उस लड़के विपिन के साथ उस अनुभव की पुनरावृत्ति तो नहीं हुई और मेरी तरफ से दोबारा पहल करने का तो कोई प्रश्न ही नहीं था क्योंकि विपिन ने समझौते के तहत मुझे पुस्तकें घर ले जाकर पढ़ने का अपना वचन जारी रखा और मैंने उस अनुभव को समझौते का एक भाग जानकर उसे पूरा किया. ","जैसा मैंने पहले वर्णित किया था वो अनुभव मुझे यौन सम्बन्ध से अधिक दो व्यस्कों के मध्य कोई खेल लगा. विपिन सम्भवत: मेरे असहयोगी व्यवहार से या लिंग को प्रविष्ट न कर पाने की विफलता से निराश था, किन्तु फिर भी हमारे बीच का समझौता जारी था. इसके अलावा यह भी हो सकता है कि उसे कोई और बेहतर विकल्प मिल गया था.","समय चक्र अपनी गति से गतिमान था, मेरी ऊंचाई बढ़कर 5.6 फीट हो गई थी. परिवार चिंतित था मेरी लम्बाई पिछले 3 वर्षो में केवल 2 इंच ही बढ़ी थी जो कि उचित दर से नहीं बढ़ रही थी. अब मैं आर्ट्स कॉलेज के द्वितीय वर्ष में प्रवेश कर चुका था. मैं पढ़ने में औसत से अधिक था किन्तु सर्वश्रेष्ठ छात्रों से 19 ही था. ","मेरे पिता इस बात से चिंतित थे कि प्रतिभावान होते हुए भी मैं परीक्षा में सर्वश्रेष्ठता की दौड़ में भाग नहीं लेता था. मैं अंगेज़ी की कहावत ‘जैक ऑफ आल, मास्टर ऑफ नन’ को चरितार्थ करता था. मैं खेल-कूद, नाट्य, सामान्य ज्ञान, कुश्ती, साइकल से भ्रमण करने को भी उसी संजीदगी से लेता था जैसे अपनी शिक्षा को. गणित को छोड़ मैं सभी विषयों में आत्मनिर्भर था.","एक दिवस मेरे पिताजी नगर से घर आये हुए थे और उन्हें हमारे महाविद्यालय के अंग्रेजी के अध्यापक मिले और पिताजी से मेरी प्रशंसा करते हुए मुझे गणित पर और अधिक परिश्रम करने का सुझाव दिया.","पिताजी ने मेरे गणित के शिक्षक से मिलने का मन बनाया ताकि वो कोई उचित निर्णय ले सकें.","मुझे पिताजी का इतना मेरे प्रति रूचि लेना तनिक भी नहीं भाया, ऐसा प्रतीत हो रहा था कि मेरी आकांक्षाओं पर अब गैर उम्मीदों का भार रखा जा रहा है व मेरे स्वछंद स्वभाव को नियंत्रित किया जा रहा है.","घर आने पर पिताजी ने मुझे कहा कि वे मेरे अध्यापक से मिले थे और मेरे लिए एक प्रस्ताव है. यद्यपि किसी भी अध्यापक को मेरी शिक्षा या मेरे ज्ञान को लेकर कोई संदेह नहीं है किन्तु बलविंदर जी का मानना है कि अगर मैं गणित के लिए विशेष प्रयत्न करूँ तो आगे जाकर मेरे लिए वो लाभप्रद होगा.","इसलिए पिताजी ने निर्णय लिया है, चूंकि अभी दशहरे के अवकाश में कॉलेज बंद रहेगा व बलविंदर जी की पत्नी मायके जा रहीं हैं, मैं उनके घर इन 7 दिवस के लिए उनके पास रहकर गणित का उचित मार्गदर्शन पाते हुए अभ्यास कर सकता हूँ.","मेरे मन में अलग उलझन थी कि अवकाश के समय जो खेल प्रतियोगिताएं व आवारागर्दी के मेरे प्रायोजित कार्यक्रम थे वो सब बेकार हो जाएंगे.\nमैं पढ़ाई में ठीक ही हूँ व शीघ्र ही सरलता से अपनी परीक्षाओं में उत्तीर्ण हो जाता हूँ तो क्या आवश्यकता है अलग से कोई प्रयास करने की?","किन्तु पिताजी की इच्छा थी तो मैं चाह कर भी टाल नहीं सकता था. सो मैंने अपनी सहमति दे दी.","अंततः वह दिवस भी आ गया जब पिताजी मुझे अपने वाहन में बैठा कर अध्यापक जी के निवास पर लेकर गए. उनका निवास हमारे गांव से लगभग 15 किलोमीटर दूर एक छोटे से नगर में था. पूरी यात्रा के मध्य में मैं गांव के खेतों को सिमटते उनकी जगह को छोटी छोटी सी झुग्गी झोपड़ियों में बदलते हुए देख रहा था.","अब मिट्टी की सड़कें टूटी फूटी सड़कों में बदल रही थीं. वृक्षों की जगह ईंट के भट्टे व कूड़ा घरों में बदल रही थी. पालतू पशुओं से अधिक आवारा पशु दिख रहे थे. पिताजी ने एक पुराने दिखने वाले पक्के घर के आगे अपने वाहन को रोका और मुझे अपना सामान लेकर उतर जाने को कहा. ","मैंने अपने कपड़े के थैले में ही अपने कुछ कपड़े व पुस्तकें रखी हुई थीं. मैंने अपना थैला व अचार की मिट्टी की हांडी उठाई व पिताजी के पीछे पीछे चलने लगा. एक तंग गली से गुजरते हुए हम एक घर के सामने रुके. ","पिताजी ने सांकल को खटखटाया तो अंदर से किसी महिला ने द्वार खोला. मुझे द्वार खुलते ही आँगन में अपने अध्यापक जी का दुपहिया वाहन दिख गया. मन ही मन संतुष्टि हुई कि चलो पहुँच तो गए.","अंदर से मैं प्रसन्न भी था यह सोचकर कि अगर मन नहीं लगा तो वापस गांव चला जाऊँगा. अधिक दूर नहीं है, अगर पैदल भी जाऊँगा तो 3-4 घंटे में पहुँच जाऊँगा. ","सोचने लगा कि वैसे कुछ समय रहने के लिये यह स्थान बुरा भी नहीं है. यहाँ लगभग विद्युत आपूर्ति भी ठीक है. इसी उधेड़बुन में पता ही नहीं चला कि कब हम लोग अंदर प्रविष्ट कर गए और कब मेरे आगे एक गिलास जल का रखा गया. मेरे पिताजी व अध्यापक जी आपस में वार्तालाप करने लगे और मुझे ऊपर वाले कक्ष में बैठाकर मेरे सामने टीवी चला दिया गया.","कुछ समय पश्चात् पिताजी ने मेरा नाम लेकर पुकारा. मैं नीचे गया तो देखा पिताजी जाने की तैयारी कर रहे थे और उनके साथ गुरूजी की पत्नी व पुत्री भी कुछ सामान ले कर कहीं जाने को तैयार थे. ","पिताजी ने कहा वो एक सप्ताह के उपरान्त आएंगे व मुझे वापस गांव छोड़ देंगे. अभी वो जा रहें है व रास्ते में गुरूजी की पत्नी व बालिका को बस अड्डे पर छोड़ देंगे.","इतना कहकर पिताजी ने मुझसे और गुरुजी से यह कहते हुए विदा ली- चलता हूँ बलविंदर भाई, इसे अच्छे से रगड़िये ताकि यह एक अच्छा जीवन जी सके.","सब लोग चले गए तो गुरुजी ने कहा- यहाँ पर मैं तुम्हारा शिक्षक नहीं अपितु बलविंदर हूँ. मुझे अपना मित्र समझो, तभी तुम जो भी करोगे उसे अच्छे से करोगे व उसका आनंद भी ले पाओगे.\nमैंने उत्तर में कहा- जी गुरु जी.","और तभी मेरे नितम्बों पर एक जोरदार चटाक के साथ गुरु का थप्पड़ पड़ा व एक चेतावनी भी- नंदन, गुरूजी नहीं … बलविंदर, समझे? ","गुरूजी ने किवाड़ पर सांकल लगाई और मुझे लेकर अंदर आ गए. अंदर आकर उन्होंने कहा- रूप खाना बना कर गयी है और रात्रि का भोजन हम दोनों मिल कर बनाएंगे. तब तक हम दोनों सहज हो जाते हैं व एक मित्र की भांति एक दूसरे से घुलने मिलने का प्रयास करते हैं. ","हम दोनों वहीं बैठ गए और हमारे मध्य वार्तालाप आरम्भ हो गया.","गुरूजी बोले- नंदन, अपना ही घर समझो और आराम से रहो. किसी वस्तु की आवश्यकता हो तो कहना.\nकहते कहते उन्होंने अपना कुर्ता उतार दिया व अपनी श्वेत श्याम रंगों वाले बालों से भरी छाती का प्रदर्शन करने लगे.\nबोले- तुम चाहो तो तुम भी उतार सकते हो. चलो अपना सामान दिखाओ क्या क्या लाये हो?","इसी तरह इधर उधर की बातें करते हुए गुरूजी ने बीच बीच में धमकाते हुए मुझे उन्हें बलविंदर कह कर पुकारने में पारंगत कर दिया. बातों बातों में मैं भूल ही गया कि मैं गुरूजी के आवास में हूँ व यहाँ गणित का अभ्यास करने आया हूँ.","कुछ समय पश्चात गुरूजी मुझे अपने दुपहिया वाहन में बैठाकर किसी दुकान पर ले कर गए व कुछ सामान खरीदकर झोले में डालकर मुझे दिया. हम लोग आम का रस पीते हुए वापस घर आ गए.","घर पहुँच कर मैंने पूछा- बलविंदर, मूत्र त्याग कहाँ करुँ?\nतो उन्होंने हँसते हुए कहा- मेरे मुँह में कर दे.\nमैं झेंप गया और बिना कुछ बोले आँगन में बनी नाली में मूत्र त्याग करने लगा. ","वापस कक्ष में पहुँचने पर बलविंदर ने कहा- शौचालय पीछे की तरफ है और ऊपर भी है, जहाँ चाहो वहां जाकर मूत्र त्याग सकते हो. मैंने उत्तर दिया नहीं.","बलविंदर- अब क्या कार्य है यह बताओ, अन्यथा समय व्यर्थ करने से बेहतर है हम कुछ गणित का अभ्यास कर लें.\nकिन्तु दोनों के मध्य तय हुआ कि आज का दिवस विश्राम व मनोरंजन में व्यतीत करते हैं व कल से गणित का अभ्यास आरम्भ करेंगें. ","मैंने कहा- बलविंदर मेरे पास अधिक वस्त्र नहीं हैं, अतः मैं प्रतिदिन अपने वस्त्र धोता हूँ और मुझे शौचालय में स्नान करने में व वस्त्र धोने में असुविधा होती है. ","बलविंदर ने मुझे कहा- अपने गंदे वस्त्र उस टोकरी में रख देना व पहनने के लिए घर पर तो जांघिया ही पर्याप्त है.\nयह कह कर बलविंदर ने अलमारी से एक श्वेत रंग की मुलायम सी जांघिया दी जो कि मुझे किसी कन्या की प्रतीत हो रही थी. पता चला उसने अपनी पुत्री की चड्डी दे दी है जो कि लगभग नाप की थी किन्तु वो मेरे कूल्हों को ढकने की जगह मध्य में धंसी हुई थी व अग्रभाग ने मेरे लिंग को समेट कर ऊपर की दिशा में मोड़ दिया था. ","इस चड्डी में कुछ समय थोड़ा सा असामान्य लगा किन्तु जल्द ही मैं अभ्यस्त हो गया व पूरी तरह से उसके अनुकूल हो गया.","हम बात करते रहे तो बलविंदर ने कहा- चलो अब तुम्हें हल्का सा मादक द्रव्य पिलाते हैं. ","मैंने कहा- बलविंदर, यदि यह मदिरा है तो क्षमा करना. और यदि बियर है तो अवश्य पिऊंगा. सुना है इससे हानि नहीं होती व विदेशी लोग तो इसे खाने के साथ भी पीते हैं क्योंकि यह द्रव्य स्वास्थ्यप्रद है.","हम दोनों बियर पीने लगे. मेरे लिए तो केवल एक पात्र ही पर्याप्त था. मैंने उसे ख़त्म किया और शौचालय चला गया, इस चड्डी का एक लाभ तो था ही कि बिना जांघिया उतारे बस लिंग को टेढ़ा बाहर करके निकाल लो और आराम से मूत्र त्याग कर लो. ","एक अलग से अनुभव था यहाँ. गांव के विपरीत सब कुछ बंद बंद सा रहस्यमयी लग रहा था किन्तु एक पूर्ण स्वतंत्रता भी थी कि कहीं भी बाहर जाने की आवश्यक नहीं. सब कुछ बंद कमरों में ही मिल जाता है. मेरे मन में यह विचार आ रहे थे कि तभी पीछे से बलविंदर आ गया. ","मेरी बगल में आकर उसने अपने जांघिया को घुटनों तक निकाल दिया और मूतने लगा. मैंने उसके लिंग की ओर देखा तो उसका लिंग श्याम बालों के गुच्छे में था व उसका लिंग-मुख गंजा था व चमक रहा था.","हम ने एक दूसरे को कुछ नहीं कहा किन्तु बलविंदर ने टेढ़ा होते हुए अपने मूत्र की धार से मेरे लिंग को भिगोना शुरू कर दिया और बोला- नंदन … पेंचे लगाएगा? जिसकी धार का पहले अंत होगा समझो उसकी पतंग कट गई.","मुझे अपने बाल मित्रों वाले खेल स्मरण हो गए और मैंने भी अपने लिंग से मूत्र धार को उसकी धार से काटना प्रारंभ कर दिया.","अंतत: विजय मेरी हुई.\nमैंने कहा- बलविंदर तुम्हारे लिंग को साफ़ करने की आवश्यकता है. यह दुर्बल भी है हमसे न जीत पाओगे.\nकहकर मैं कक्ष में लौट गया. ","अपने कक्ष में आने के बाद बलविंदर ने मुझे एक पात्र बियर और दी और खुद एक पात्र मदिरा का लेकर पीने लगा.","पीते-पीते बलविंदर ने कहा- यार नंदन, कुछ करते हैं, ऐसे तो बोर हो जाएंगे और कल से तेरी शिक्षा भी प्रारम्भ करनी है, चल शीघ्रः समाप्त कर हम दोनों मिलकर वस्त्र धो लेते हैं.\nहमने तुरंत ही अपने पात्र को खाली किया और कार्य समापन की ओर अग्रसर हो गए.","वाशिंग मशीन के समीप पहुंचने पर बलविंदर ने सारे वस्त्र निकाल कर बाहर फेंक दिए और अंदर जाकर कुछ और वस्त्र ले कर आया. हम दोनों को मध्यम मध्यम सा नशा सा होने लगा, बलविंदर एक वस्त्र को उठाकर सूंघता व उनका विभाजन करता.","उसने मुझे भी सहायता के लिए पुकारा व निर्देश दिया कि जिस वस्त्र में से शरीर की गंध आ रही हो उसे अलग रख दे. उन्हें धोना है बाकि सब को वापस तह कर करके अलमारी में रखना है! ","वो अलमारी के वस्त्रों को तह करने लगा और मैं चिह्नित करने लगा. मेरे शरीर में एक मादकता सी छाने लगी क्योंकि मुझे न केवल बलविंदर अपितु उसकी पत्नी रूपिंदर व पुत्री डॉली के भी वस्त्र व उनके अंतर्वस्त्र भी सूंघ कर चिन्हित करने थे.","मैं जानबूझ कर अंतर्वस्त्रों को अधिक सूंघने लगा व स्वयं ही उत्तेजित होता रहा. बलविंदर की चड्डी की गंध लेने के बाद मैंने रूप की कच्छी उठाई. रूप की कच्छी न केवल डॉली से अधिक आकर्षक थी वरन अधिक मादक भी थी. डॉली की कच्छी में न ही उस मात्रा में गंध थी और न ही मादकता.","हालांकि गंधित डॉली की कच्छी भी थी किंतु रूप से बहुत ही कम. रूप के निचले अंतर्वस्त्र न केवल मादक गंधित थे अपितु उसके मध्य में जो पेडिंग थी वो मूत्र व किसी अन्य चिपचिपे पदार्थ से गीली भी थी. मुझे उसकी मादकता और अधिक विचलित कर रही थी। ","बलविंदर मेरी तरफ देखते हुए बोला- चाट कर देख और बता क्या है?\nमैंने उत्तर दिया- छी! ","बलविंदर आया और मेरे हाथ से दोनों कच्छी छीनकर चाटने लगा और बोला- इसमें छी क्या है? अगर सामर्थ्य है तो क्या तू बता सकता है ये गीली क्यों है? और किस चीज से है? और इसमें से रूप की कौन सी है और डोली की कौन सी?","मैं उत्साहपूर्वक दोनों कच्छियों को चाट गया और बोला- ले, इसमें क्या है?\nइतने में बलविंदर हँसते हुए कहने लगा- पागल तूने रूप का और डॉली का मूत्र चाटा है, ये मूत्र के ही चिह्न हैं और तो और तूने रूप की कच्छी से जो चिपचपा पदार्थ चाटा है वो मेरा वीर्य था। ","उसका ये वाक्य सुनकर मैं कुछ देर तक के लिए शून्य हो गया.\nमादक अवस्था, अंतर्वस्त्र सूंघना व मूत्र चाटना और वीर्य चाटना सब एक साथ मस्तिष्क में घूमने लगे और वो धुंधली सी स्मृति, जब मैंने शिशु अवस्था में अपनी बुआ के सामने धरातल पर गिरा हुआ वो सफ़ेद द्रव्य चाटा था, मेरे मस्तिष्क पटल पर फिर से उभर आई थी. ","मेरी अवस्था अब किसी ऐसी वेश्या जैसी हो गयी थी जो थी तो नंगी पर आभास कपड़े पहने होने का ही कर रही थी. इन सब के बीच मेरा ध्यान मेरी चड्डी पर तो गया ही नहीं कि जिसके अंदर मेरा लिंग अपने पूर्ण उत्तेजित अवस्था के आकार में आ गया था. ","बलविंदर ने मेरी उत्तेजना को भांप कर कहा- तुम्हारा लिंग तुम्हारी मदद मांग रहा है नंदन.\nमैंने कहा- मैं इसकी मदद कैसे करूं गुरूजी?\nबलविंदर- नंदन, इस समय मैं इसके लिए छेद की व्यवस्था तो नहीं कर सकता हूं, हां किंतु इसको शांत करने का उपाय बता सकता हूं. ","मैंने उत्सुकतावश बलविंदर के चेहरे को समाधान मांगने की नजर से देखा. उसका लिंग उसके जांघिया में फड़फड़ा रहा था. हम दोनों ही शायद एक दूसरे को नग्न और एक दूसरे के लिंगों को देख कर उत्तेजित हो रहे थे.\nबलविंदर- देखो, अभी हम दोनों एक दूसरे की सहायता कर सकते हैं.","इतना कहते हुए बलविंदर मेरे इतने समीप आ गया कि उसकी गर्म गर्म श्वासें मुझे अपने चेहरे पर लगती हुई अनुभव होने लगीं. उसका हाथ मेरे लिंग को छू गया. ","न जाने क्यों उसके अगले आदेश की प्रतीक्षा किये बिना ही मेरा हाथ मेरे शिक्षक के तने हुए लिंग पर जा टिका और मैंने बलविंदर के लिंग को अपने कोमल से हाथ में भर लिया. ","उसके लिंग में इतनी कठोरता थी कि पूरी सख्ती में आकर वो किसी गर्म लोह औजार के समान प्रतीत हो रहा था. बलविंदर ने मेरे लिंग को हाथ में समाहित कर लिया और सहलाते हुए बोला- देखो नंदन, इसको शांत होने के लिए छेद चाहिए होता है.","छेद से मेरा तात्पर्य योनि छेद और गुदा छेद से है. कभी कभी मुख भेदन और मुख चोदन भी छेद का विकल्प बन जाता है. किंतु अभी न तो मेरी पत्नी उपलब्ध है और न ही कोई अन्य विकल्प. इस वक्त हस्तमैथुन ही एक मात्र साधन दिखाई पड़ रहा है.","हस्तमैथुन के बारे में मुझे ज्ञान था किंतु अब तक इस क्रिया को मैंने व्यवहार में लाकर प्रयोग के साथ नहीं आजमाया था. शायद आज ही वो दिन था जब मेरे लिंग की हस्तमैथुन होने की शुरूआत होनी थी.","बलविंदर ने पास ही रखी सरसों के तेल की शीशी उठा कर मेरे जांघिया को नीचे खींच दिया. मेरा लिंग फड़फड़ा रहा था. बलविंदर ने तेल हथेली पर निकाल कर मेरे लिंग पर मालिश करना शुरू कर दिया. मुझे आनंद आने लगा. ","उन्होंने मुझे भी उनके लिंग के साथ यही प्रयोग करने के लिए कहा. मैंने भी तेल हाथ में लगा कर उनके लिंग पर मलना शुरू कर दिया. मुझे इसमें भी आनंद आने लगा, अपितु इसे मैं दोहरा सुख कहूं तो ज्यादा उत्तम व्याख्या होगी.","एक ओर मेरे लिंग पर बलविंदर के कठोर हाथ मालिश का सुख दे रहे थे और दूसरी ओर बलविंदर के कठोर लिंग पर मेरे कोमल हाथ एक न्यारा ही रोमांच मेरे शरीर में पैदा कर रहे थे. ","हम दोनों कब एक दूसरे के जिस्मों को भी सहलाने लगे कुछ पता ही नहीं लग पाया. बलविंदर मेरी गर्दन को चूमता हुआ मेरे नितम्बों को दबाने लगा था जिससे विपिन भैया के साथ हुई वह घटना फिर से ताजा हो गयी थी. ","मेरा मन भी बलविंदर के लिंग को सहलाते मसलते हुए उसके गर्म जिस्म से लिपट सा जाने का कर रहा था. पांच मिनट चली इस मालिश और मर्दन के उपरांत मेरा शरीर अकड़ सी खाने लगा और लगा कि जैसे सारी ऊर्जा बाहर फूटने वाली हो. ","बदन झुक कर मुड़ने लगा और मेरे लिंग पर बनी बलविंदर के हाथ की मुट्ठी से बाहर झांकते मेरे शिश्न से एक सफेद तरल पदार्थ की जोरदार पिचकारी निकल कर वाशिंग मशीन पर जा लगी. ","मुझे पूरा झंझोड़ते हुए झटके दर झटके मेरा लिंग स्खलित होता रहा और ऐसा लगा कि किसी ने शरीर से सारी ऊर्जा खींच कर निकाल ली हो. मगर स्खलन के दौरान जो आनंद मिला वह अनमोल था. ऐसा आनंद मैंने जीवन में पहली बार अनुभव किया था. ","बलविंदर बोला- तुम्हारा तो निपट गया नंदन. अब मेरी सहायता करो.\nइतना कह कर बलविंदर मेरे पीछे की ओर आ गया. वो मेरी गुदा में लिंग को लगा कर मेरी छाती को मसलते हुए अपनी कमर आगे पीछे चलाने लगा. उसका लिंग मुझे मेरी गुदा के नीचे जांघों की घाटी में रगड़ता हुआ लगने लगा. ","अब ये अनुभव मेरे लिये नया नहीं था. मैं इस पल का आनंद लेने लगा और दो-तीन मिनट के घर्षण के बाद बलविंदर का लिंग भी मेरी जांघों के बीच में स्खलित हो गया और उसका वीर्य मेरी दोनों जांघों के बीच से दोनों ओर नीचे बहने लगा. ","कुछ समय पश्चात् दोनों शांत हो गये. कपड़े वाशिंग मशीन में डाल कर हम दोनों कक्ष में आकर ऐसे ही जांघिया पहने हुए लेट गये. न बलविंदर कुछ बोला और न ही मैंने कोई प्रश्न उठाने का प्रयास किया. दोनों को कब नींद आई पता नहीं लगा. ","कहानी पर आपके सुझाव और कमेंट्स आमंत्रित हैं. नीचे दी गई ईमेल पर अपने संदेश भेज कर अपनी प्रतिक्रियाएं अवश्य दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-5","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-5/"},{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/mausa-se-chudai-1/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Gand Sex","Hindi Desi Sex","Hindi Sex Kahani","Kamukta"],"relatedStoriesLinks":[{"title":"मेरी पत्नी सुहागरात को अक्षतयौवना थी या नहीं?","href":"https://www.freesexkahani.com/hindi-sex-stories/meri-patni-sugahrat-virgin/"},{"title":"बस में मिली हसीना को पटाकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-3","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-behan-girlfriend-3/"},{"title":"बेटे के भविष्य के लिए कई मर्दों से चुदी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-chudi-1/"}]}