{"Title":"मेरी बीवी की ताबड़तोड़ चुदाई","author":{"name":"स्वप्निल झा","href":"https://www.freesexkahani.com/author/swappnil/"},"date":"22-08-2022","views":"284,399","description":["यंग वाइफ हार्डकोर सेक्स कहानी में पढ़ें कि एक दिन मैं अपनी बीवी को नंगी करके छोड़ने की तैयारी में था कि मेरा एक दोस्त आ गया. वो पहले भी उसे चोद चुका था.","फ्रेंड्स, मैं स्वप्निल झा आपको अपनी निम्फ़ो बीवी की चुदाई की कहानी\nमेरी कमसिन बीवी मेरे दोस्तों से चुद गयी\nसुना रहा था. ","निम्फो के बारे में आप गूगल कर सकते हैं. किसी भी निम्फो लड़की या औरत की चुदाई की प्यास इतनी अधिक बढ़ जाती है कि एक मर्द से उसकी प्यास बुझती ही नहीं है.","मेरी चुदाई कहानी के पिछले भाग में आपने पढ़ा था कि मेरी बीवी को मेरे चार दोस्तों से चुदे हुए चार दिन हो गए थे. इस दौरान मैंने भी उसे नहीं चोदा था.","अब आगे यंग वाइफ हार्डकोर सेक्स कहानी:","चार दिन तक मेरे उन चारों आकाओं में से किसी का कॉल नहीं आया और ना ही मैंने उनको कॉल किया.\nमैं उनके सामने अपने आपको शर्मिंदा नहीं करना चाहता था.\nक्योंकि सच तो उन्हें भी पता था कि वो लोग अरुणिमा को हचक चोद गए थे और मैंने कोई बात की, तो वो मुझे नीचा दिखने की कोशिश जरूर करेंगे.\nइसलिए मैंने उनसे दूरी बनाना ही उचित समझा. ","अरुणिमा चार दिन तक घर में नंगी ही घूमती रही पर मैंने उसकी हालत को समझते हुए उसे परेशान नहीं किया. ","इस दौरान एक दो बार उसने मेरे मुँह में अपनी चूत लगा कर चटवाई और पानी निकलवा कर अलग हो गई. ","उसकी वासना भड़क उठती थी मगर मैं उसके शरीर की हालत देख कर उसे नहीं चोदता था.\nमुझे क्या मालूम था कि मैं कितना गलत सोच रहा था.","मेरी बीवी की चुदास काफी बढ़ने लगी थी और मैं उसे अपनी गलत सोच के कारण चोद नहीं पाया था.\nचौथे दिन रात में ग्यारह बजे मेरा मूड बन गया और मैंने उसके बदन से खेलना चालू किया. ","उसने भी ज़रा सा नानुकर नहीं किया और मुझे अपने बदन से खेलने देती रही. ","अभी मैं अपने कपड़े उतार कर फ्री ही हुआ था कि दरवाजे पर घंटी बजी.","मैं आने वाले को कोसते हुए उठा और टॉवल लपेट कर दरवाजा खोलने गया. ","दरवाजे पर शमशुद्दीन जी खड़े थे, उन्होंने मुझे चार फाइलें दीं और चैक करने का कहा. ","उन्होंने कहा कि ये उनके वादे अनुसार चार कामों की फाइलें हैं.\nमैंने ‘हम्म’ करके फाइल्स ले लीं.","उन्होंने मुझसे कहा- अभी फाइल चैक कर लो, कुछ और काम निकला, तो सुबह पीए से भिजवा देंगे.\nमैं बरामदे में बैठ कर फाइल चैक करने लगा.","वो भी सामने बैठ गए लेकिन थोड़ी देर बाद वाशरूम की बोले.\nमैंने सर हिला दिया और वो अन्दर चले गए. ","लगभग बीस मिनट तक जब वो बाहर नहीं आए, तो मैं उनको ढूंढते अन्दर गया. ","वो टॉयलेट में नहीं थे … ना बाथरूम में!\nतो मैं ढूंढते ढूंढते बेडरूम में पहुंचा. ","उधर देख कर हक्का बक्का रह गया.\nशमशुद्दीन नंगे होकर अरुणिमा के मम्मों को मसल रहे थे, अरुणिमा खिलखिला रही थी और शमशुद्दीन जी का लंड अरुणिमा की चूत में फंसा था.\nवो अरुणिमा के दोनों निप्पलों को बारी बारी से चूस रहे थे. ","मुझे आया देख कर भड़क कर बोले- साले भड़वे! देख नहीं रहा, मैं तेरी बीवी के साथ बिजी हूँ. बाहर जा और वेट कर!\nअरुणिमा मुस्कुरा दी और उसने मुझे बाहर जाने का इशारा कर दिया.","मैं अनमने मन से बाहर आकर सोफे पर बैठ गया.\nमेरा मन नहीं मान रहा था कि मैं अरुणिमा को अन्दर शमशुद्दीन जी से चुदते हुए छोड़ कर बाहर बैठ कर उनके चुदाई ख़त्म कर आने का इंतज़ार करूं. ","मैंने फिर से उठ कर अन्दर झांका तो देखा कि शमशुद्दीन जी अरुणिमा की जांघें पकड़ कर ताबड़तोड़ उसकी चूत चोद रहे थे. ","उनकी आंखें बंद थीं और वो मेरी बीवी की टाइट चूत का पूरा मज़ा ले रहे थे.","मेरा मन उनको रोकने और यहां से चले जाने को बोलने का था पर मेरी बीवी मजे से लंड ले रही थी और उसकी ख़ुशी देख कर मैं चुप रहा. ","फिर शमशुद्दीन जी की घनिष्ठता विश्वेश्वर जी से थी और मैं विपरीत परिणामों से परहेज कर रहा था. ","सच तो ये था कि इन चारों से मैं सीधे तौर पर उलझना ही नहीं चाहता था इसलिए मन मार कर मैं बाहर आ गया.","बीच बीच में मैं अन्दर झांकता था तो कभी वो रुक कर अरुणिमा के निप्पल्स चूस रहे होते, तो कभी उसके होंठों को चूम चूस रहे होते और कभी चूत चोद रहे होते. ","अभी मैं बैठा ये सब होते देख ही रहा था कि दरवाजे पर फिर से घंटी बजी. ","मेरा दिमाग गर्म हो ही गया था, सो जो भी दरवाजे पर होगा, उसको खरी खोटी सुनाऊंगा, ये सोच कर मैंने दरवाजा खोला. ","दरवाजे पर गुरबचन जी खड़े थे, वो दरवाजे को धक्का देते हुए जल्दी से अन्दर आए और बोले- शमशुद्दीन कहां है? ","मैं कुछ जवाब नहीं दे पाया, तो उन्होंने खींच कर मेरे गाल पर एक थप्पड़ लगा दिया.\nमुझे उनसे ऐसे व्यवहार की कतई उम्मीद नहीं थी.\nमैं गाल सहलाते हुए बोला- वो अन्दर अरुणिमा के साथ …\nइतना बोल कर मैं रुक गया और आगे नहीं बोला. ","गुरबचन जी बोले- तो ऐसा बोल न भड़वे कि अन्दर शमशुद्दीन तेरी रंडी बीवी को चोद रहा है. जब रंडी से शादी की है, तो भड़वा जितना बेशर्म भी बन जा न!\nवो कपड़े उतार कर मेरे सामने ही नंगे हो गए और अन्दर जाने लगे.","थप्पड़ का दर्द अभी भी गाल पर हो रहा था तो मैं उनको मना ही नहीं कर सका. ","पांच मिनट बाद जब थोड़ी हिम्मत हुई तो मैंने बेडरूम में झांक कर देखा.","अरुणिमा को शमशुद्दीन जी कुतिया बना कर पीछे से चोद रहे थे.\nवो उसकी चूत मार रहे थे या गांड, ये कहना मुश्किल था. ","गुरबचन जी उसके चेहरे को पकड़ कर उसका मुँह चोद रहे थे.\nवो मुँह चोद रहे थे, ये इसलिए कह रहा क्योंकि वो लंड चूस नहीं रही थी बल्कि गुरबचन जी अपना लंड अन्दर धकेल रहे थे, जितना उनका मन हो रहा था. ","अरुणिमा को सांस लेने में भी तकलीफ हो रही थी क्योंकि उनका लम्बा लंड उसके गले के अन्दर तक छू जा रहा था. ","मेरे रोकने से वो दोनों रुकने वाले तो थे नहीं, तो मैं बाहर आकर बैठ गया. ","अभी दो मिनट भी नहीं हुए थे कि मुझे औ औ … की आवाज आई और मैंने अन्दर जाकर देखा.\nअन्दर अरुणिमा ने गुरबचन जी के लंड पर उलटी कर दी थी और बाकी उलटी चादर पर फ़ैल गई थी. ","गुरबचन जी ने पहले मुझे देखा, फिर अरुणिमा का बाल पकड़ कर खींच कर कहा- साली रंडी! प्रेग्नेंट हो गई क्या?","अरुणिमा मादक आवाज में कराहती हुई बोली- सर आपका लंड बहुत लम्बा है और गले में छू रहा था … तो उबकाई आ रही थी.\nगुरबचन जी मुझसे बोले- देख क्या रहा है भड़वे … साफ़ कर इधर, पूरा मूड ख़राब हो गया. ","मैंने धीरे धीरे करके उनके नीचे से चादर निकाली और उसको वाशिंग मशीन में डाल दिया.\nचादर धोने डालने के बाद मैंने एक छोटी बाल्टी में अरुणिमा को कुल्ला करवाया और गीले कपड़े से उसका मुँह और चेहरा पौंछा. ","इतना कुछ चल रहा था, लेकिन शमशुद्दीन जी रुके नहीं थे.\nअरुणिमा अभी भी कुतिया स्टाइल में ही थी और शमशुद्दीन जी मजे से उसे चोदने में जुटे थे. ","सामने क्या हो रहा है, उससे उन्हें मानो कोई मतलब ही नहीं था. ","इसके बाद अरुणिमा गुरबचन जी से बोली- अब आप मुझे चूसने दो, मैं अच्छे से चूस दूंगी.\nगुरबचन जी कुछ नहीं बोले और अपना लंड उसके मुँह में डाल दिया. ","अरुणिमा लंड चूस ही रही थी कि शमशुद्दीन जी ने अपना लंड पूरा अन्दर डाला और उसकी चूत या शायद गांड में पूरा झड़ गए. ","शमशुद्दीन जी उठ कर बाथरूम चले गए और अरुणिमा अपनी कमर नीचे करके पूरी तन्मयता से गुरबचन जी का लंड चूसने लगी. ","लंड पर उसके जीभ और मुँह का जादू चलते ही उनका गुस्सा थोड़ा कम हुआ और वो आंखें बंद करके लंड चुसवाने का मजा लेने लगे.","थोड़ी देर बाद गुरबचन जी बोले- बस कर रंडी … मैं समझ रहा हूँ, साली अपने मुँह में ही निकलवा देना चाहती है और सोच रही है कि गांड मराने से बच जाएगी. ","वो मुझे देख कर बोले- अबे भड़वे! क्रीम या तेल लेकर आ, मुझे इस रंडी की गांड मारनी है.","मैंने ड्रेसिंग टेबल से क्रीम निकाल कर उनको दे दी और उन्होंने अरुणिमा को दे दी- चल लगा साली!\nअरुणिमा ने उनका लंड अपने मुँह से निकाला और लंड पर क्रीम लगाने लगी.","जब क्रीम लग गई तो उसने खुद ही उनकी तरफ अपनी गांड पलटा दी.\nये देख कर गुरबचन जी हंस कर बोले- पूरी प्रशिक्षित हो गई है रांड … साली कोठे पर बैठने लायक हो गई है. ","अरुणिमा भी हंस दी.","गुरबचन जी ने उसके चूतड़ों को फैलाया और अपना लंड उसके गांड में घुसाने लगे. ","अरुणिमा की पहले भी गांड मरा चुकी थी लेकिन फिर भी वो अभी इतनी अभ्यस्त नहीं हुई थी कि आसानी से गुरबचन जी का लंड अन्दर चला जाए.\nफिर गांड मारने वाले और मराने वालियां इस बात को समझती होंगी कि गांड में लंड लेने में शुरुआत में दर्द होता ही है.","जैसे तैसे कराहते चिहुंकते एक दो मिनट में लंड गांड के अन्दर समा गया.\nउसके बाद गुरबचन जी मेरी बीवी की कमर पकड़ कर उसकी गांड पूरी ताकत से चोदने लगे. ","कुछ झटकों तक अरुणिमा अपने होंठों को चबाती हुई कराहती रही.\nकुछ देर बाद अपनी आंखें बंद करके उसने चेहरा तकिए पर टिका दिया. ","गुरबचन जी कुछ मिनट उसकी गांड मारते रहे, फिर रुक कर उसके मम्मों को जोर जोर से मसलने लगे. निप्पलों को खींचते और दोबारा से उसकी गांड मारना चालू कर देते. ","इसी तरह गांड चुदाई करते करते कुछ मिनट में वो उसकी गांड में झड़ गए.\nफिर उन्होंने अपना लंड बाहर निकाला और बाथरूम में घुस गए. ","दस मिनट बाद बाहर आए और कपड़े पहनने लगे. ","शमशुद्दीन जी अपने कपड़े पहन कर ड्राइंग रूम में बैठे थे और गुरबचन जी के आते ही खड़े हो गए. ","गुरबचन जी मुझसे बोले- सोच रहा हूँ कि आज रात अरुणिमा रंडी को घर ले जाऊं, आज रात इसे तबीयत से चोद कर सुबह वापस पहुंचा दूँ.\nमैंने कुछ नहीं कहा, बस अपने दोनों हाथ जोड़ दिए. ","शमशुद्दीन जी हंस दिए और बोले- भड़वे, हाथ मत जोड़ … सर मजाक कर रहे हैं. फाइल देख ली हो, तो कल निगम जाकर जरूरी दस्तावेज जमा कर देना और काम तुझे आबंटित हो जाएगा. भूलना मत, मुझे कल बाहर जाना है. ","मैंने सर हिला दिया और वो दोनों निकल गए. ","वापस आकर देखा तो अरुणिमा थकान की वजह से सो चुकी थी.\nमैंने नम कपड़े से उसकी चूत और गांड को हल्के से पौंछा और अरुणिमा को चादर ओढ़ा दिया. ","मैं खुद भी उसकी बगल में लेट गया और नींद लग गई. ","सुबह नौ बजे मोबाइल के रिंग से नींद खुली.","दूसरी तरफ शमशुद्दीन जी थे. ","फोन उठाते ही वो चिल्लाए- अबे भड़वे! हमारे जाने के बाद भी उस वेश्या को चोद रहा था क्या … जो अब तक सो रहा है? जल्दी उठ और निगम जाकर चारों फाइल जमा कर दे और पावती ले लेना. वो मेरे पीए को दे देना.","मैं फटाफट उठा और फ्रेश होकर तैयार होने लगा.\nअरुणिमा भी उठ गई. ","जब तक मैं तैयार हो रहा था और फाइलों को समेट और एक सी जमा रहा था, तब तक उसने नहा कर नाश्ता तैयार कर दिया. ","मैं जैसे ही नाश्ता करने बैठा, वो डाइनिंग टेबल के नीचे घुस गई. ","उसने मेरी पैंट की ज़िप खोली और मेरा लंड बाहर निकाल लिया.\nमैंने पूछा- क्या कर रही हो?\nउसने मुस्कुरा कर कहा- आप इतने दिन से मुझे चोद नहीं पा रहे हो. कल का भी प्रोग्राम आपका व्यर्थ चला गया था और आज भी आपको काम है. इसलिए मैंने सोची कि आपको कम से कम थोड़ी राहत तो दे ही दूँ. ","इतना बोल कर वो हंस दी और उसने मेरा लंड अपने मुँह में भर कर चूसना चालू कर दिया.\nएक तो उसका लंड चूसने का टेलेंट और इतने दिनों की मेरी बेताबी, सो पांच मिनट भी नहीं लगा और मैं उसके मुँह में झड़ गया. ","उसने चूस कर और चाट कर मेरा लंड साफ़ कर दिया. ","फिर मैंने नाश्ता किया. नाश्ता करके और फाइल को समेट कर मैं दरवाजे तक आया.\nअरुणिमा भी मेरे पीछे पीछे दरवाजे तक आई.","मैंने दरवाजा खोल कर उसके होंठों को चूमा और बाहर निकलने ही वाला था कि मुझे धक्का देकर कोई अन्दर घुस गया. ","पलट कर मैंने देखा तो गुरबचन जी दो लोगों के साथ मेरे सामने खड़े थे. ","अरुणिमा को उनका आना बिल्कुल अच्छा नहीं लग रहा था और ये उसके चेहरे पर साफ़ झलक रहा था.\nगुरबचन जी आगे बढ़ कर अरुणिमा की कमर पकड़ कर खड़े हो गए. ","उन्होंने मुझसे कहा- आज तो दिन भर काम है तुझे, तो मैंने सोचा कि अरुणिमा बोर हो जाएगी इसलिए मैं उसका दिल बहलाने आ गया.\nमैंने मन ही मन सोचा कि अरुणिमा का दिल बहलाने आए हो या अपनी हवस की आग बुझाने.","गुरबचन जी के साथ खड़े दोनों आदमियों में से एक ने तुरंत अरुणिमा की चूत पर अपनी हथेली रखी और उसकी चूत में एक उंगली घुसा दी.\nदूसरे ने अरुणिमा के एक दूध को पकड़ कर जोर से दबा दिया. ","गुरबचन जी बोले- अब जा ना … नहीं तो तुझे देर हो जाएगी. बेफिक्र होकर जा, हम तेरे आने तक यही हैं.","मैं बाहर आया और पलट कर देखा, तो गुरबचन जी अरुणिमा को लेकर अन्दर बेडरूम के तरफ जा रहे थे. ","वो चिल्ला कर बोले- योगेश जी, दरवाजा बंद करके आइएगा. ","एक आदमी दरवाजे तक आया और मुझे देख कर मुस्कुरा कर बोला- मस्त रंडी है … आज तो मजा आ जाएगा. ","ये बोल कर उसने मेरे मुँह पर ही दरवाजा बंद कर दिया. ","अब मेरा रुकने का कोई औचित्य नहीं था. मैं भागा भागा निगम पहुंचा.\nलगभग साढ़े दस हो रहे थे. निगम का काम अभी चालू हो ही रहा था. बहुत से अधिकारी अभी आए ही नहीं थे. ","इंतज़ार करते करते बारह बज गए. कुछ अधिकारी आए और कुछ नहीं.\nजिन अधिकारियों से मुझे काम था, मैंने उनसे दस्तखत करवाना चालू किया और काम खत्म होते होते लगभग तीन बज गए. ","फिर मैंने हर एक फाइल को अलग अलग कार्यालय में जमा किया और पावती ले ली. ","पावती लेकर मैं शमशुद्दीन जी के प्राइवेट ऑफिस के तरफ भागा.\nवहां उनका पीए उपस्थित नहीं था. ","मैंने उसको फोन किया तो उसने कहा- कुछ देर में आ रहा हूँ.\nवो पौन घंटा बाद तक आया.\nउसे पावतियां थमा कर मैं घर को भागा. ","घर पहुंच कर दरवाजे की बेल बजाई, तो अन्दर से आवाज आई- खुला है आ जाओ.\nमैं धड़कते दिल के साथ ये सोचते हुए अन्दर घुसा कि अरुणिमा किस हालत में मिलेगी. ","जैसे ही ड्राइंग रूम में पहुंचा तो देखा कि गुरबचन जी नहीं थे, अरुणिमा पूरी नंगी सोफा टेबल पर घोड़ी बनी हुई थी.\nएक आदमी उसके मुँह को चोद रहा था और दूसरा शायद उसकी गांड मार रहा था. ","अरुणिमा के पूरे बाल अस्त व्यस्त थे और चूचे मसले जाने की वजह से लाल हो गए थे.\nबाकी बदन पर कहीं कहीं दांत से काटने के निशान थे और कहीं कहीं खरोंचों के निशान भी थे. ","उसके दोनों चूतड़ भी लाल दिख रहे थे, शायद वाइफ हार्डकोर सेक्स के टाइम उन पर उन सब ने थप्पड़ लगाए होंगे. ","मेरे सामने रहते सब थोड़ा नर्मी से अरुणिमा को चोदते थे और मेरे अनुपस्थिति में सब शायद ज्यादा कामुक और आक्रामक हो जाते थे. ","उसकी गांड जो आदमी मार रहा था, उसने फिर से उसके चूतड़ पर एक थप्पड़ मारा तो अरुणिमा ने मुँह से लंड निकाल कर कहा- मार क्यों रहे हो, चुदवा तो रही हूँ ना!","वो गरज कर बोला- साली रंडी, मुझे मत सिखा कि कैसे चोदना है, मेरा जैसे मन करेगा, मैं वैसे चोदूंगा.\nअरुणिमा ने बहस नहीं की और फिर से दूसरे का लंड चूसना शुरू कर दिया.","लगभग दस मिनट बाद मेरी वाइफ से हार्डकोर सेक्स करके दोनों एक साथ उसके मुँह और गांड में झड़ गए. ","दोनों अपने कपड़े पहनने लगे और फिर बाहर निकल गए.\nमैंने अरुणिमा को सहारा दिया और बाथरूम में ले गया.","वो काफी देर तक नहाती रही, फिर आकर बेडरूम में सो गई. ","मैंने रात का खाना बाहर से मंगवा लिया लेकिन अरुणिमा इतनी थकी थी कि उसने उठ कर केवल जूस पिया और दोबारा सो गई.\nमैं भी उसके बगल में सो गया. ","मित्रो, मेरी निम्फ़ो यंग वाइफ हार्डकोर सेक्स कहानी पर आप किसी भी प्रकार की राय देने के लिए स्वतंत्र हैं और मेल पर मुझसे संपर्क कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी कमसिन बीवी मेरे दोस्तों से चुद गयी","href":"https://www.freesexkahani.com/group-sex-stories/hot-wife-hard-sex/"},{"title":"होली, चोली और हमजोली- 7","href":"https://www.freesexkahani.com/indian-sex-stories/unlimited-sex-in-water/"},{"title":"होली, चोली और हमजोली- 8","href":"https://www.freesexkahani.com/xxx-kahani/sex-in-bus/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Gandi Kahani","Hot girl","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bibi-ki-gand-chudai/"},{"title":"बीवी को मजे के लिए रंडी बनाया","href":"https://www.freesexkahani.com/indian-sex-stories/meri-wife-xxx-kahani/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 8","href":"https://www.freesexkahani.com/antarvasna/didi-ki-gand-chudai/"}]}