{"Title":"मेरी बहन की चूत को लंड की कमी नहीं- 2","author":{"name":"दीपू प्रयागराज","href":"https://www.freesexkahani.com/author/dipu3/"},"date":"13-01-2022","views":"258,487","description":["यंग Xxx चुत स्टोरी में पढ़ें कि कैसे मैंने अपनी छोटी बहन को तीन लड़कों से एक साथ चुदाई करवाती देखा. उसने खुद लड़कों को उकसाया था इस सेक्स के लिए!","हैलो फ्रेंड्स, मैं दीपक यादव एक बार फिर से आपको अपनी बहन की चुदाई की कहानी में मजा देने आ गया हूँ.","अब तक की यंग Xxx चुत स्टोरी\nमेरी चालू बहन की चूत लंड मांगे मोर\nमें आपने पढ़ा था कि मेरी बहन रेणु ने मामा जी की शादी में आए हुए तीनों लड़कों से चूत चुदवाने की बात मान ली थी और उसने उन सभी को पीछे बनी दालान में रात को बुला लिया था.","अब आगे यंग Xxx चुत स्टोरी:","मामा के घर के पीछे एक दालान बनी थी, जिसमें आलू प्याज की फसल आदि सब रखते थे.\nचूंकि वह शादी का समय था, तो वह खुला ही रहता था.","फिर उन सभी ने वापस आकर खाना आदि खाया.","मैं कुछ जल्दी ही दालान में आ गया. मैंने देखा कि वो जगह तो सही थी लेकिन मैं अपनी बहन की चुदाई कैसे देखता.\nपूरी दालान खुली थी. ","मैंने चारों ओर देखा तो वहां छुपने के लिए कुछ जगह नहीं थी. फिर मैंने देखा कि ऊपर टांड बनी था. वहां भी सामान रखा था.","मैं किसी तरह उस पर चढ़ कर बैठ गया और खुद को एक सामान की बोरी के पीछे छिपा लिया.\nअब मैं इन्तजार करने लगा. ","जैसे 12 बजे, वो तीनों आ गए. उन्होंने वहां सफाई की.","मुझे समझ आ गया कि आज यहां मेरी बहन की जबरदस्त चुदाई होने वाली है. ","वो उधर बैठ कर मेरी बहन के आने का इंतजार करने लगे.","करीब 12:50 पर मेरी बहन आ गयी.\nउसने तीनों से कहा- इसके बाद मेरी वीडियो डिलीट कर देना. ","एक लौंडे ने कहा- हां हां कर देंगे मेरी जान … पहले हमारा काम तो कर दो. उसके बाद तुम्हारा काम भी चौकस कर देंगे. ","दूसरे ने कहा- जरा माल तो दिखाओ रानी … क्या क्या माल है तेरे पास!\nमेरी बहन इठला कर बोली- साले माल देख कर बेहोश हो जाओगे.","ये कह कर मेरी बहन ने जल्दी से अपना ब्लाउज निकाल कर दूर फैंक दिया.\nउसकी नंगी चुचियां हवा में फुदकने लगीं. ","एक लड़के ने उठ कर उसे अपनी गोद में खींचा और उसकी एक चूची को पीने लगा. ","मेरी बहन आह आह करने लगी.","तभी दूसरे लड़के ने उसके लांचा का नाड़ा खोल कर खींच दिया जिससे वो एकदम नंगी हो गयी. ","तभी तीसरे ने अपने लंड को मेरी बहन के मुँह में डाल दिया और चाटने को कहा. ","मेरी बहन मना करने लगी. ","उसने कहा- साली लंड खोर रंडी, चाट न लंड … बहन की लौड़ी क्यों नखरे कर रही है.","मेरी बहन को शायद खुद से लंड चाटने का मन था मगर वो जरा नाटक कर रही थी. ","जब लड़के ने उससे कहा तो वो एकदम से खुलकर लंड चाटने लगी.\nउसकी लंड चुसाई से साफ़ समझ आ रहा था कि मेरी बहन को लंड चाटने का ख़ासा अनुभव था. ","अब तक वो सभी नंगे हो गए थे और सभी के लंड बड़े बड़े थे. ","तभी एक लौंडे ने मेरी बहन की चूत में उंगली डाली तो वो आ आ करने लगी. ","फिर जैसे ही एक ने मेरी बहन को लिटा कर चुदाई की पोजीशन में लिया और लंड चूत में डाला तो वो कराहने लगी. ","तभी एक ने उसके मुँह में लंड डाल दिया और अब मेरी बहन की चूत और मुँह दोनों तरफ से चुदाई होने लगी. ","जल्दी ही फच फच की आवाज़ आने लगीं. ","कुछ ही मिनट में पहला वाला लड़का मेरी बहन को चोदने के बाद झड़ने हो गया और उसने बहन की चूत में ही अपना सारा माल गिरा दिया.","अब दूसरे लड़के ने बहन की चूत को फैलाया और अपना लंड पेल दिया.","मेरी बहन आह आंह करती हुई मस्ती से चूत चुदवा रही थी. शायद उसको ज़्यादा दिक्कत नहीं हो रही थी.","उसी बीच लड़के ने उसे अपनी छाती पर ले लिया और उनकी चूत में लंड पेलने लगा.","इससे उसकी गांड खुल गई थी. पीछे से एक दूसरे लौंडे ने मेरी बहन की गांड में लंड पेल दिया.","बहन को जब तक समझ आता, तब तक तो लंड गांड में हरकत करने लगा था.","वो तेज स्वर में आह आह कर रही थी तो तीसरे लौंडे ने मेरी बहन के मुँह में लंड पेल दिया.","इस तरह से सभी तीनों लड़कों ने मेरी बहन की चूत गांड और मुँह की चुदाई की.","अभी वो सब चुदाई करने के बाद आपस में हंसी ठिठोली कर रहे थे.\nमेरी बहन उन्हें बता रही थी कि उसने तो शादी में आते ही मन बना लिया था कि तुम तीनों से अपनी चूत चुदाई का मजा लूंगी.","अभी वो सब यही बातें कर रहे थे कि तभी किसी ने दरवाजा ख़टखटा दिया. ","दरवाजा खटखटाने की आवाज सुनकर सब चुप हो गए.\nलेकिन उठ कर कोई नहीं जा रहा था.","तभी बाहर से किसी ने आवाज़ दी- दरवाजा खोलो, सामान लेना है. ","सब जल्दी जल्दी कपड़े पहनने लगे.","फिर जब एक लड़के ने दरवाजा खोला तो देखा कि एक हट्टा-कट्टा आदमी आया हुआ था.","ये मामा के घर के बगल में रहता था.\nवो एक फौजी था.","उसको देखते ही तीनों लड़के भाग गए.","फौजी ने मेरी बहन से उसने पूछा कि यहां क्या हो रहा था?\nउसने कुछ नहीं कहा.","वो समझ गया और रेणु की गांड सहला कर देखने लगा.\nरेणु ने भागने की कोशिश की मगर उसने पकड़ लिया. ","रेणु उसे मना करने लगी तो उसने गाली दी- चुप रह रंडी … चुदवाने के बाद अब शोर मचा रही है. ","मेरी बहन शांत खड़ी हो गई.\nमगर उस फौजी ने बहन के लांचा के नाड़े को पकड़ कर खींच दिया, जिससे लांचा निकल गया.\nमेरी बहन नीचे से नंगी हो गई.","फौजी ने बहन को पकड़ लिया और उसका ब्लाउज निकाल कर फैंक दिया. ","अब रेणु फिर से नंगी हो गयी.","उस फौजी ने मेरी बहन को उठा कर अपने कन्धों पर बिठा लिया और उसकी चूत चाटने लगा.\nस आदमी का कद 6.2 फिट का था. मेरी बहन उसके सामने छोटी सी बकरी लग रही थी.","बहन की चूत चाटने के उसने मेरी बहन को नीचे उतारा और जैसे ही अपना लंड बाहर निकाला, मेरी बहन डरने लगी.\nउस फौजी का लंड किसी मोटे खीरे के जैसे था.","अब उस फौजी ने अपना लंड चाटने को कहा.\nमेरी बहन ने अपने मुँह में लंड लेने की कोशिश की मगर वो सिर्फ लंड का टोपा ही ले पा रही थी. ","लंड का टोपा मोटा होने के कारण जैसे तैसे मेरी बहन ने लंड को चाट कर कड़क किया.","मैंने देखा कि मेरी बहन को उस फौजी का लंड चाटने में मजा आने लगा था और वो उसके टट्टों को सहलाती हुई पूरी मस्ती में लंड से खेल रही थी. ","कुछ देर बाद उस फौजी ने मेरी बहन को आलू के बोरों के ऊपर चित लिटाया और उसकी दोनों टांगों को फैलाते हुए ऊपर को उठा दिए.\nमेरी बहन की चूत एकदम से चिर कर फौजी के सामने आ गई. ","अब फौजी ने अपना लंड चूत पर टिका दिया.","मेरी बहन के चेहरे पर हल्की सी घबराहट दिखी, उसने फौजी से कहा- मेरी फाड़ मत देना.","वो फौजी हंसा और उसने लंड को दाब दे दी.","जैसे ही लंड चूत के अन्दर गया, मेरी बहन छटपटाने लगी और दर्द से कराहने लगी- आंह मर गई मम्मी रे … प्लीज़ निकाल लो … बहुत बड़ा है … मेरी फट जाएगी. ","मगर फौजी ने उसकी एक नहीं सुनी, वो अपनी मस्ती में धक्का देने लगा. ","फौजी का लंड वाकयी बहुत बड़ा था. मेरी बहन रो रही थी.","धीरे धीरे फौजी ने अपना पूरा मूसल लंड चूत में पेल दिया. ","कुछ देर रुकने और मेरी बहन को चूमने के बाद उसने धकापेल चुदाई शुरू कर दी. ","करीब 10 मिनट तक ताबड़तोड़ चूत चोदने में मेरी बहन एकदम बेदम और लस्त हो गयी.\nमगर फौजी चूत में धक्का देता रहा. ","फिर उसने लंड चूत से निकाला और मेरी बहन को किसी खिलौने के जैसे पलटा दिया.\nअब मेरी बहन की टांगें आलू के बोरों से नीचे लटक गई थीं और चूचियां आलू के बोरों से रगड़ खाने लगी थीं.","फौजी ने मेरी बहन की टांगें खोलीं और पीछे से अपना लंड गांड में घुसाने लगा. ","मेरी बहन की गांड कुछ देर पहले ही उन लौंडों ने मारी थी तो जरा खुली थी मगर तब भी फौजी के खीरे जैसे लंड के हिसाब से मेरी बहन की गांड काफी छोटी थी.","फौजी इस समय सांड जैसा भनभना रहा था. उसे इस बात की जरा भी चिंता नहीं थी कि गांड फटेगी या बचेगी.","फौजी ने मेरी बहन को नीचे झुकाया और उसकी गांड में थूक लगा कर लौड़ा पेलने लगा. ","रेणु की हालत खराब पहले से थी … मगर कमाल की बात ये थी कि उसने अपनी गांड मराने में ज़्यादा विरोध नहीं किया. ","फौजी का लंड रेणु की गांड में नहीं जा रहा था.\nफौजी ने गांड के छेद में सुपारा सैट किया और कमर पकड़ कर एक जोर का धक्का दे मारा. ","उसका लंड गांड को चीरता फाड़ता हुआ अन्दर घुस गया.\nरेणु रोने लगी, उसकी गांड से खून निकलने लगा. ","मगर फौजी धक्का देता रहा.\nकुछ धक्कों बाद रेणु की गांड का गड्डा चौड़ा हो गया और वो फौजी से अपनी गांड मराने लगी.","कोई 15 मिनट तक मेरी बहन की गांड मारने के बाद वह उसकी गांड में ही झड़ने लगा.\nउसने अपना सारा माल गांड में ही गिरा दिया और लंड निकाल कर अपने कपड़े ठीक करने लगा.\nएक मिनट बाद वो बाहर चला गया. ","मैंने देखा कि रेणु की गांड काफी फ़ैल गई थी और उसमें से फौजी के लंड की मलाई टपक रही थी.","वो बोरों पर पड़ी पड़ी अपनी गांड को फैला और पिचका रही थी.","उसकी चूत से मूत निकल रहा था और गांड से खून.","कुछ देर बाद रेणु लंगड़ाती हुई उठी और अपने कपड़े पहन कर बाहर चली गयी. ","मैंने अपने मोबाइल के कैमरे में अपनी बहन की चुदाई की सारी रिकॉर्डिंग करके सेव कर ली और एक बार मुठ मार कर वहां से बाहर चला आया.","जब सुबह हुई तो मैंने देखा कि मेरी बहन उठ नहीं पा रही थी और चल भी नहीं पा रही थी. ","मैंने पूछा- क्या हुआ?\nउसने कहा- पैर में मोच आ गई है. ","मैंने धीरे से कह दिया- हां मोच तो आएगी ही, सारी रात तुम्हारी चुदाई भी तो अच्छे से हुई है.","मेरी बहन मेरी तरफ देखने लगी. ","वो अभी कुछ कहती, तभी मैंने उससे कह दिया- मैं वहीं था और मैंने सब देखा है. तुम चिंता मत करो मैं किसी से कुछ नहीं कहूँगा.","वो मेरे सीने से लग कर सुबकने लगी.\nमैंने भी उसकी गांड पर हाथ फेर कर उसकी चूत में अपने खड़े होते लंड को रगड़ दिया.","उसको मेरे लंड का अहसास हुआ तो वो मेरी तरफ देखने लगी.\nमैंने उसे आंख मार दी, तो वो भी समझ गई और मुस्कुराने लगी.","इसके बाद क्या हुआ, वो मैं अगली सेक्स कहानी में लिखूंगा. ","मुझसे मेरी बहन की चुदाई बारे में ज्यादा जानकारी के लिए लड़कियां मुझे ईमेल करें. और लड़के अपनी बहन को कैसे चोदें, इसकी जानकारी के लिए मेल लिखें.\nकैसी लगी आपको यह यंग Xxx चुत स्टोरी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू बहन की चूत लंड मांगे मोर","href":"https://www.freesexkahani.com/teenage-girl/xxx-bahan-ki-nonveg-kahani/"},{"title":"फौजी का लंड","href":"https://www.freesexkahani.com/antarvasna/ek-fauji-ki-bipasha/"},{"title":"बड़ी बहन और उसकी सहेली को चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-didi-sex-kahani/"},{"title":"बॉस की पत्नी की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/antarvasna/hot-lady-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Gand Sex","Hindi Sex Kahani","Hot girl","Kamukta","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"ऑनलाइन दोस्ती फिर चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx-kahani/"}]}