{"Title":"साथ पढ़ने वाली कमसिन कली की चुत चुदाई","author":{"name":"मनीष वर्मा","href":"https://www.freesexkahani.com/author/manishmerafriend/"},"date":"08-04-2021","views":"26,450","description":["यंग लड़की की चुदाई स्टोरी मेरी क्लास की देसी लड़की की चुदाई की है. मैंने कैसे उससे बात शुरू की, कैसे उसे दोस्त बनाया, फिर उसकी चूत को चोद कर मजा किया?","दोस्तो, मेरा नाम मनीष वर्मा है. मेरी उम्र 23 साल है और मेरे लंड का साइज 7 इंच है, जो किसी भी लड़की को खुश करने के लिए काफी है. ","मैं अन्तर्वासना का एक नियमित पाठक हूं. इधर की सेक्स कहानी पढ़कर ही मुझे भी मेरी यंग लड़की की चुदाई स्टोरी लिखने का विचार आया.\nआज मैं आपके लिए मेरे साथ घटी घटना को सेक्स कहानी के रूप में सुना रहा हूं.","यह घटना तब की है, जब मैं 19 साल का था और रायपुर में रह कर बीएससी कर रहा था.\nहमारी क्लास में बहुत सी सुंदर लड़कियां थीं, उन्हीं में से एक कुसुम थी, जिसे मैं पसंद करता था … या यूं कहूं कि उसके साथ चुदाई करना चाहता था. ","मैं आपको कुसुम के बारे में बता देता हूँ. कुसुम एक कातिलाना शरीर की मालकिन थी. उसके 34 इंच के मम्मे, लचकती कमर का नाप 28 इंच और 34 इंच की उठी हुई तोप सी गांड किसी भी लड़के का लंड खड़ा करने के लिए काफी थी. ","मैं उसे चोदना तो चाहता था, मगर समस्या ये थी कि क्लास में मेरी उससे कोई खास बात नहीं होती थी.\nवो मेरी तरफ देखती भी नहीं थी कि मैं उससे हाय हैलो कर सकूँ. ","फिर एक दिन मैंने उसे फेसबुक पर देखा और उसे रिक्वेस्ट भेज दी.\nउसने मेरी फ्रेंड रिक्वेस्ट स्वीकार कर ली.","फेसबुक के माध्यम से हमारी बातें होने लगीं. फेसबुक पर जुड़ने के बाद ही उसे मालूम हुआ कि मैं उसकी क्लास में ही पढ़ता हूँ. ","मैंने उससे पूछा- क्या तुम वाकयी में मुझे नहीं जानती हो?\nतो वो बोली- सॉरी यार … लेकिन मुझे सच में नहीं मालूम कि तुम मेरी क्लास में हो.","मैंने कहा- क्या तुमको लड़कों की तरफ देखना पसंद नहीं है या तुम लड़कियों को भी नहीं देखती हो?\nवो हंस दी और बोली- मैं इस शहर में अकेली रहती हूँ और शायद मेरे मन में लड़कों को लेकर कुछ डर सा रहता है.","मैंने उससे काफी सहज भाव से बात की थी तो वो मेरे व्यवहार से काफी खुश थी और मुझसे काफी सहज होकर बात करने लगी थी.","उससे बात करके मुझे लगा कि लौंडिया सैट हो सकती है तो मैंने उससे खुल कर बातचीत करना शुरू कर दी.\nहमारे फोन नम्बर भी साझा हो गए.","कुछ ही दिनों में हमने वॉट्सएप पर चैट शुरू कर ली.\nअब मैं उसके साथ फ्लर्ट करने लगा, इसमें उस बहुत मज़ा भी आता था.","फिर मैं धीरे धीरे उसे क्लास में भी छेड़ने लगा. अब हालात ये हो गई थी कि वो खुद मेरे पास बैठने की इच्छा जाहिर करने लगी और इस तरह से हम दोनों क्लास में साथ में बैठने लगे. ","फिर एक दिन क्लास में कुसुम को छेड़ते हुए मेरा हाथ उसके मम्मों में जोर से लगा गया. इससे उसके दूध दब गए.\nवो चिहुंक उठी और कुछ देर के लिए शांत हो गई. ","मैंने उसे सॉरी बोला, लेकिन उसने कुछ नहीं कहा. ","क्लास में हुई इस घटना के बाद मैं जरा सहम गया था कि लौंडिया भड़क न जाए.\nमगर कुसुम के कुछ ना कहने से मेरी हिम्मत बहुत बढ़ चुकी थी. ","अब तो मैं कभी कभी जानबूझ कर, तो कभी उसकी गांड को सहला देता था.\nवो हंस देती, तो मैं उसी वक्त उसके एक मम्मे को दबा दिया करता था.\nवह कुछ नहीं कहती थी, बस हंस कर आंख दबा देती थी.\nशायद वह भी मेरे लंड से चुदना चाहती थी. ","इसी तरह हमारे दिन मस्ती से कट रहे थे.","फिर हमारे सीनियर्स ने हमें फ्रेशर्स पार्टी दी, जिस पार्टी में मैं और कुसुम ने मिल कर पेपर डांस में भाग लिया. ","दोस्तो, आप लोग को तो पता ही है पेपर डांस में कितना चिपकना पड़ता है.","जब हम पेपर डांस कर रहे थे, तब उसके मम्मे मेरी छाती से चिपके हुए थे. मेरा एक हाथ उसकी गांड से थोड़ा नीचे था.\nवह इस पार्टी में वन पीस ड्रेस पहन कर आई थी.","इस सेक्सी ड्रेस में पेपर डांस की मदभरी पोजीशन में रहने के कारण मेरा लंड खड़ा हो गया था, जो शायद उसे भी महसूस होने लगा था. ","फिर मुझे एक शैतानी सूझी और मैंने उसके एक चूतड़ को जोर से मसल दिया, पर वो बस मुस्कुरा कर शांत हो गई.","जैसे ही उसे मौका मिला तो उसने एक स्टेप में मेरे लंड पर अपनी चुत रगड़ दी और साथ ही अपने हाथ से मेरे लंड को मसल भी दिया. ","अब मुझे तय लगने लगा था कि आज कुसुम चुदने के पक्के इरादे से आयी है.\nमैंने उसके कान में धीरे से कहा- पसंद आया?","वो कुछ नहीं बोली, बस नशीली आंखों से मुझे देखने लगी.","कुछ देर बाद डांस खत्म हुआ और हम दोनों एक दूसरे से अलग हो गए.\nहालांकि अलग होकर भी हम दोनों एक दूसरे से आंखों ही आंखों में बात करते रहे.","जैसा कि बातचीत की शुरुआत में ही कुसुम ने मुझे बताया था कि उसने इसी शहर में ही एक रूम किराए पर लिया हुआ था. वो उसमें अकेली रहती थी.\nमैंने सोचा पार्टी के बाद इसे छोड़ने चला जाऊंगा. ","पार्टी खत्म होने के बाद कुसुम ने खुद ही मुझसे कहा- मुझे रूम तक छोड़ दो.\nमैं सहर्ष राजी हो गया.","लेकिन मैंने उससे मजाक करते हुए कहा- इसकी फीस लगेगी.\nवो भी मजाक करने लगी- हां हां फीस दूंगी … बोलो क्या चाहिए?","मैंने धीरे से कहा- एक पप्पी.\nवो कुछ नहीं कहते हुए बस इतना बोली- पहले चलो तो.","मैं हंस दिया और उसे अपने साथ लेकर उसके रूम तक छोड़ने के लिए चल दिया.","जैसे ही हम दोनों उसके रूम तक पहुंचे तो उसने कहा- आओ अन्दर आ जाओ, मैं तुम्हें अपना रूम दिखाती हूं.\nमैं उसके साथ उसके रूम में चला गया.","रूम में जाते ही मैंने उसे पीछे से पकड़ लिया और जोर से हग कर लिया.\nवह भी मुझसे चिपक गई. ","वो बोली- मैं तो समझ रही थी कि मैंने किसी गधे से इश्क किया है. साला समझता ही नहीं है.\nमैंने कहा- डार्लिंग गधा ही समझती रहना … बड़ी मेहनत से काम करता है.","वो समझ न सकी कि मैंने क्या कहा, लेकिन वो मेरे साथ मस्ती करने लगी.\nउसका साथ मिलते ही मैं उसे जोर जोर से लिप किस करने लगा. उसके गले में किस करने लगा.","मुझे बेहद वासना चढ़ने लगी थी तो मैंने उसकी ड्रेस को ऊपर उठाते हुए निकालने की कोशिश की. कुसुम ने भी मेरी इच्छा समझ ली थी और उसने खुद अपना वन पीस निकाल दिया. ","मैंने भी अपने कपड़े निकाल दिए. मैं चड्डी में रह गया था और वो ब्रा पैंटी में थी.","इसके बाद हम दोनों दोबारा किस करने लगे. मैं ब्रा के ऊपर से ही उसके मम्मों को जोर जोर से मसल रहा था. वो भी गर्म होने लगी थी और मेरे लंड को रगड़ने लगी थी.","फिर मैंने उसकी ब्रा को निकाल कर साइड में फेंक दिया और उसके दोनों बूब्स को बारी बारी से चूसने लगा.\nवो भी अपने दूध मेरे मुँह में ठेलते हुए सिस्याने लगी- आह पी लो … चूस लो … बहुत दिनों से तुम्हारे लिए तड़फ रही थी.","मैंने निप्पल को होंठों में भरा और हाथ से दूध दबाते हुए किसी आम के जैसे चूची चूसने लगा.","वो गर्म हो गई थी और आंख बंद करके मम्मे की चुसाई का मजा लेने में लगी थी.","एक मिनट बाद वो बोली- मेरे पास दूसरा संतरा भी है बेबी.","मैं समझ गया कि इसको दूसरी चूची चुसवाने का मन है.","मैंने उसकी आंखों में देखा तो चकित रह गया. वो किसी प्यासी रांड की सी नशीली आंखों से मेरी आंखों में देख रही थी.","मैंने उसकी आंखों में झांकते हुए ही उसका दूसरा दूध अपने होंठों में दबा लिया.\nजैसे ही मैंने उसके निप्पल को खींचा, उसकी भवें एक मस्ती के अंदाज में उठीं और हल्की सी आह निकल गई.\nवो मेरे सर को सहलाते हुए अपने दूध को मेरे मुँह में देने लगी.","अब तक कुसुम बहुत गर्म हो चुकी थी और सीत्कार करने लगी थी- आह … आह … मनीष चूसो … अच्छे से चूसो. ","वो मेरे सर को अपने मम्मों के बीच दबाने लगी.\nमैं उसकी चूत को पैंटी के ऊपर से ही रगड़ने लगा.\nकुछ ही पलों में उसकी चूत गीली हो गई.","फिर मैंने उसकी पैंटी को निकाल दिया और उसकी चूत में उंगली अन्दर बाहर करने लगा. ","कुसुम अब वासना से तड़पने लगी थी और कहने लगी थी कि अब जल्दी से अपना लंड अन्दर डाल दे साले … मेरी चुत में आग लग गई है.","मैंने धीरे से अपना 7 इंच का लंड निकाला और उसके सामने लहरा दिया.\nवो खड़ा लंड देख कर एक बार को सहम गई.","उसी समय मैंने उसकी चूची को मसलते हुए कहा- बेबी गधे का पसंद आया!\nवो अब समझी कि गधा कितने काम का होता है.","कुसुम हंस दी और बोली- यार, ये बहुत बड़ा है.\nमैंने कहा- अच्छा तुमको छोटा लेने की आदत है?","वो मेरे तरफ आंखें तरेरते हुए बोली- मारूंगी साले!\nमैंने हंस कर उसको अपनी बांहों में भर लिया.","फिर मैंने उसे चुदाई की पोजीशन में लिया और उसकी चूत की फांकों में घिसना शुरू कर दिया.\nवो गर्म होने के कारण अपनी गांड उठा रही थी.\nमैंने लंड डालना शुरू किया. मेरा लौड़ा चुत की फांकों में रगड़ मारकर फनफना उठा था. वो भी लंड लीलने के लिए अपनी गांड और ऊपर उठा रही थी. ","फिर जैसे ही मैंने धक्का देकर अपना लंड चुत के अन्दर डाला, तो कुसुम उछल पड़ी और उसकी चीख निकल गई. ","मेरा लंड चुत को चीरता हुआ अन्दर तक चला गया था.\nमैंने रुकना उचित नहीं समझा और जोर जोर से अपना लंड उसकी चूत में अन्दर बाहर करने लगा. ","एक दो मिनट के दर्द के बाद अब उसे भी बहुत मज़ा आने लगा था. ","कुसुम जोर जोर से ‘आह … उह … आह ..’ करने लगी थी. ","करीब बीस मिनट की लंबी चुदाई के बाद मैंने अपना लंड चुत से खींचा और लंड का सारा माल उसके चेहरे पर गिरा दिया.\nवो हंस रही थी और अपनी उंगलियों से मेरे लंड रस को अपने गालों पर क्रीम के जैसे मल रही थी. ","मैंने कहा- चख कर देख लो रानी … मस्त लगेगा.","उसने अपनी उंगली से वीर्य उठाया और जीभ की नोक से उंगली को चखा.\nउसे स्वाद ठीक लगा, तो उसने पूरी उंगली मुँह में ले ली और अपने चेहरे पर लगा सारा रस चाट लिया. ","मैंने उसे अपने मुरझाए लंड को चूसने को कहा.\nतो वो बोली- फिर कभी.","यंग लड़की की चुदाई ऐसे हुई. इसके बाद हम दोनों फ्रेश हुए और मैं घर चला गया.","तब के बाद जब भी हम दोनों को मौका मिलता तो मैं उसकी खूब चुदाई करता था.\nवो मेरा लंड भी चूसने लगी थी. ","दोस्तो, यह यंग लड़की की चुदाई स्टोरी आपको पसंद आई या नहीं? आप मुझे मेल करना ना भूलें ताकि मैं आगे अपने साथ घटी अन्य घटनाओं को सेक्स कहानी के रूप में लिख कर बता सकूं. ","मेरी ईमेल आईडी है [email protected]\nधन्यवाद"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड चुत के अन्दर","href":"https://www.freesexkahani.com/family-sex-stories/jawan-bhatiji-ki-chudai/"},{"title":"छोटी मामी की मदमस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/family-incest-sex-kahani/"},{"title":"ट्यूटर ने छात्रा की मम्मी को चोद दिया","href":"https://www.freesexkahani.com/teacher-sex/student-mom-teacher-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"},{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bus-ladki-hotel-chudai/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-bur-chodan-2/"}]}