{"Title":"स्कूल के टॉयलेट में लंड चूत का खेल","author":{"name":"तन्मय लेले","href":"https://www.freesexkahani.com/author/tanmaylele/"},"date":"18-11-2021","views":"427,215","description":["यंग गर्ल हॉट सेक्स कहानी स्कूल में कामुक कारनामों की है. दो लड़कों ने कैसे दो लड़कियों को अलग अलग अपनी चूत में उंगली करते पकड़ा तो उनके साथ सेक्स का जुगाड़ किया.","दोस्तो, मेरा नाम तन्मय है, मैं दिल्ली में रहता हूं.","मेरी पिछली कहानी थी: दोस्त की मम्मी ने चूत चुदाई करनी सिखाई","यह मेरे दोस्त राहुल की कहानी है.\nमैं और राहुल बहुत अच्छे दोस्त हैं हम कॉलेज में भी साथ में पढ़ते थे और अपनी बातें एक दूसरे को बताते हैं.","एक बार मैंने राहुल को बताया था कि मैं हिंदी सेक्स स्टोरी लिखता हूं.\nतो राहुल ने मुझे अपनी स्कूल सेक्स स्टोरी के बारे में बताया और लिखने को बोला.","मैं राहुल की यंग गर्ल हॉट सेक्स कहानी उसी की जुबानी बताने जा रहा हूं।","मेरा नाम राहुल है और मैं दिल्ली में रहता हूं.","यह बात तब की है जब मैं 19 साल का था और 11वीं क्लास में था.","मेरे स्कूल में सभी बच्चों के लिए गेम्स और किसी फंक्शन की तैयारी हो रही थी इसलिए सभी बच्चों को स्कूल के पार्क में ले जाया जा रहा था.","फंक्शन की तैयारी करने के लिए मेरा मन जाने का नहीं था इसलिए मैं बाथरूम में जाकर बैठ गया.","काफी देर बाद जब मुझे लगा कि सभी बच्चे पार्क में जा चुके हैं तो मैं बाहर जाने लगा.","तभी 12वीं क्लास का लड़का मुझे धक्का देते हुए अंदर घुसा और गेट बंद कर दिया.\nवह थोड़ा हटा कटा था और दिखने में भी सुंदर था। उसका नाम अभिषेक था.","अभिषेक ने मुझे उठाया.\nमुझे लगा वह टॉयलेट करने आया होगा.","मैं बोला- मैं बस जा ही रहा था, टॉयलेट करने आया हूं.","तो अभिषेक ने कहा- ठीक है, जल्दी करो और जाओ. और बाहर किसी को मत बताना कि मैं यहां पर हूं.","तब मुझे समझ में आया कि वह भी यहां छिपने आया है.\nतो मैंने उसे बताया कि मैं भी या छुपा हुआ हूं.","उसने कहा- ठीक है. लेकिन चुपचाप रहना. वरना किसी को पता चल जाएगा हम यहां पर हैं.\nतो मैंने अभिषेक से बोला- अगर कोई टीचर टॉयलेट आएगा तो उसे पता चल जाएगा कि हम यहां पर हैं. मैं अपनी क्लास में जा रहा हूं. अगर आपको आना हो तो आप आ जाना.","मेरी क्लास थर्ड फ्लोर पर थी और मेरे स्कूल में टॉयलेट सीढ़ियों के बगल में ही थे इसलिए हमें ऊपर जाने में कोई प्रॉब्लम नहीं थी.","मैं और अभिषेक हम दोनों ऊपर आ गए तो अभिषेक ने कहा- हमें थोड़ी देर टॉयलेट में रुकना चाहिए. अगर हम अभी क्लास में जाएंगे तो कोई टीचर हमें देख लेगा।","मैं और अभिषेक ऊपर वाले टॉयलेट में आकर छुप गए.","थोड़ी देर बाद हमें वहां कुछ आवाज सुनाई दी तो हम दोनों डर गए और हम लैट्रिन में जाकर छुप गए, गेट बंद कर लिया।","कुछ देर बाद जब हमने बाहर जाकर देखा तो वहां कोई नहीं था.\nतो हमें लगा कि शायद कोई बच्चा होगा जो लास्ट में पार्क गया होगा.","लेकिन हमें फिर से आवाज सुनाई देने लगी तो मैंने वह आवाज ध्यान से सुनी.\nवह आवाज गर्ल्स टॉयलेट से आ रही थी.","हमारे स्कूल में गर्ल्स टॉयलेट और बॉयज टॉयलेट अगर बगल ही बने हुए हैं.\nऔर हमारे दीवार के ऊपर छत की तरफ एक छोटा सा रोशनदान या वेंटिलेशन है जिससे गर्ल्स टॉयलेट से बॉयज टॉयलेट में और बॉयज टॉयलेट से गर्ल्स टॉयलेट में देख सकते हैं।","मैंने अभिषेक से बोला- शायद कोई टीचर होंगी. चुप रहो.\nतो अभिषेक बोला- अगर टीचर होती तो अब तक चली जाती. हमें यहां बहुत देर हो गई है. शायद कोई और लड़का होगा जो हमारी तरह ही आ चुका होगा.","मुझे भी उसकी बात सही लगी तो अभिषेक ने बोला- चलो चल कर देखते हैं.\nतो मैंने कहा- नहीं! अगर कोई लड़की हुई तो हमें प्रॉब्लम होगी.","जब मैंने मना कर दिया तो अभिषेक ने कहा- ठीक है, तुम मेरे कंधे पर खड़े हो जाओ और खिड़की से देखो कि कौन है.\nमैंने वैसा ही किया.","लेकिन जब मैंने खिड़की से देखा तो मेरी आंखें खुली की खुली रह गई.\nवहां पर एक लड़की थी जो अपने शर्ट के ऊपर के बटन खोले हुई थी. उसने अपने बूब्स को बाहर निकाले हुए थे.","उसके बूब्स बहुत सुंदर थे. उसके बूब्स मीडियम साइज के लग रहे थे.\nवह अपनी स्कर्ट को ऊपर उठाए हुए थी और अपना एक हाथ अपनी चड्डी के अंदर डालकर अपनी चूत को अपनी उंगलियों से सहला रही थी.","दूसरे हाथ से वह अपने बूब्स को दबा रही थी और निप्पल को खींच रही थी.\nउसने अपना फोन वाश बेसिन के ऊपर रखा हुआ था जो कि मेरे नीचे था इसलिए मैं उस लड़की को साफ-साफ देख पा रहा था.","तभी अभिषेक ने पूछा- क्या हुआ, मुझे भी बताओ?\nतो मैंने उसे चुप रहने को बोला और फिर से उस लड़की को देखने लगा.","अब वह जोर शोर से अपनी चड्डी के अंदर हाथ डाल कर हिला रही थी और अपने दूध को मुंह से काटने की कोशिश कर रही थी।","तभी अभिषेक ने फिर से बोला- क्या हुआ, मुझे भी बताओ.\nतो मैंने उसे नीचे उतारने को बोला और उसे पूरी बात बताई.","तो अभिषेक बोला- चलो चल कर उसे पकड़ते हैं.\nमैंने कहा- नहीं, हमें ऐसा नहीं करना चाहिए.","अभिषेक बोला- इसमें कुछ भी गलत नहीं है. तुम्हें उसको देखने में मजा आया या नहीं?\nतो मैंने कहा- मुझे मजा आया.\nअभिषेक बोला- चलो मैं तुम्हें पास से दिखाता हूं, तुम्हें और मजा आएगा.","मैंने भी हां बोल दिया.","अब हम दोनों बॉयज टॉयलेट से बाहर निकले और गर्ल्स टॉयलेट के गेट के बाहर खड़े हो गए.","अभिषेक ने थोड़ा सा दरवाजा खोला और उस लड़की को देखने की कोशिश करने लगा.\nवह लड़की अभिषेक के क्लास की ही थी, उसका नाम नीतू था.","अभिषेक ने तुरंत ही गेट खोला और अंदर चला गया.\nमैं भी उसके साथ अंदर चला गया.","अभिषेक ने गेट को उड़का दिया लेकिन चिटकनी बंद नहीं की।","नीतू हम दोनों को देखकर चौंक गई और अपने कपड़े पहनने लगी.","अभिषेक ने जल्दी से उसका फोन उठाया और बोला- तुम यह क्या कर रही हो?\nतो नीतू बोली- तुम्हें इससे क्या मतलब? तुम अपना काम करो.","अभिषेक बोला- ठीक है, हम अपना काम करते हैं. चलो सर को जाकर बता देते हैं कि यह क्या कर रही है.\nतो नीतू ने कहा- नहीं, सर को मत बताना. वरना मुझे पनिशमेंट मिलेगी और मेरे घर में भी पता चल जाएगा.","हम दोनों को नीतू बहुत डरी हुई लग रही थी इसलिए मैंने नीतू से कहा- ठीक है, हम किसी को नहीं बताएंगे. लेकिन अभिषेक जो पूछ रहा है उसका साफ-साफ जवाब दो.\nतो नीतू बोली- मैं अपने फोन में पोर्न वीडियो देख रही थी. मुझे यह वीडियो देखना पसंद है. आजकल तो सभी देखते हैं फिर वह किसी भी क्लास में हो या स्कूल में हो.","अभिषेक बोला- ठीक है, हम किसी को नहीं बताएंगे लेकिन हमें तुम्हारे बूब्स और चूत को देखना है और हमें छूकर देखना है।\nतो नीतू ने हां बोल दिया और वो अपने शर्ट को खोलकर अपने बूब्स दिखाने लगी.","नीतू के बूब्स देखकर मेरा लन्ड खड़ा हो गया.\nमेरा लंड पहले कभी इतना ज्यादा खड़ा नहीं हुआ था.","नीतू के बूब्स बिल्कुल गोल थे और उसके गुलाबी निप्पल थे.\nउसके बूब्स बहुत खूबसूरत लग रहे थे.","मुझसे अब रहा नहीं गया, मैंने उसके एक बूब को पकड़ लिया और दबाने लगा और निप्पल को खींचने लगा.\nनीतू भी मेरा साथ दे रही थी.","मैं उसके बूब को फिर से दबाने लगा.\nमेरा एक हाथ अपने आप ही मेरी पैन्ट में चला गया और मैं अपने लन्ड को पकड़ कर दबाने लगा।","अब अभिषेक ने भी नीतू का एक बूब पकड़ लिया और दबाने लगा और उसके एक बूब को चूसने लगा.","तो नीतू ने हम दोनों को अलग किया और कहने लगी- मैंने यह सब नहीं कहा था।\nअभिषेक ने नीतू से कहा- तुम तो मजे कर चुकी हो, हमें भी मजे कर लेने दो. हम इससे ज्यादा कुछ नहीं करेंगे.","तो मैंने कहा- अगर तुम्हें अच्छा नहीं लगेगा तो हम नहीं करेंगे।\nनीतू ने कहा- ठीक है, जो करना है करो … लेकिन जल्दी करो. वरना कोई आ जाएगा।","अभिषेक ने नीतू को पकड़ कर अपने पास की खींचा और उसे लिप किस करने लगा.","थोड़ी देर लिप किस करने के बाद वह उसके बूब्स को पकड़कर दबाने लगा और उसके निप्पल को चूसने लगा.","कुछ सेकंड बाद अभिषेक रुका और बोला- नीतू, अगर तुम हमारे लंड को पकड़ कर देखना चाहती हो और हमारे लंड से मजे लेना चाहते हो तो तुम भी हमारे लंड से खेल सकती हो. हम किसी को नहीं बताएंगे.","मैंने अभिषेक से पूछा- लंड क्या होता है?\nतो नीतू और अभिषेक दोनों हंसने लगे.","नीतू ने कहा- क्या तुमने कभी ऐसी नंगी लड़की देखी है?\nतो मैंने कहा- नहीं, मैंने कभी नहीं देखी.","अभिषेक बोला- तुम अपने पैन्ट में हाथ डालकर जिसको दबा रहे थे उसे ही लंड कहते हैं.\nतो मैंने नीतू से पूछा- क्या तुमने कभी असली लंड देखा है?\nनीतू ने कहा- हां, मैंने असली लंड देखा है लेकिन सिर्फ वीडियो में देखा है.","अब मैंने नीतू से पूछा- क्या तुम हमारा लंड देखना चाहती हो और हमारे लंड के साथ मजे करना चाहती हो?\nतो नीतू ने कहा- हां, मैं तुम्हारा लंड देखना चाहती हूं और मजे भी लेना चाहती हूं.","मैं बोला- तुम हमारे लंड को पकड़ कर देख सकती हो और जो चाहे कर सकती हो. लेकिन उसके बदले हम तुम्हारे बूब्स को और चूत को छेड़ेंगे और अच्छे से देखेंगे. इससे ज्यादा हम तीनों कुछ नहीं करेंगे. सिर्फ ऐसे ही मजा करेंगे.\nतो नीतू ने हां बोल दिया और अभिषेक भी मान गया।","मैंने नीतू को पकड़ कर अपनी तरफ खींचा और उसे लिप किस करने लगा.","2 मिनट लिप किस करने के बाद मैंने उसके बूब्स को पकड़ कर दबाने लगा और उसके निप्पल को मसलने लगा.\nमैं उसके बूब्स को बारी-बारी से चूस रहा था.","उसके बूब्स मेरे हाथ में नहीं आ रहे थे पर उसके बूब्स बहुत ही मुलायम थे. मुझे बहुत मजा आ रहा था.","फिर मैंने अपना एक हाथ उसकी चड्डी के अंदर डाल दिया और उसकी चूत को अपनी उंगलियों से सहलाने लगा.","थोड़ी देर बाद मैंने नीतू को फिर से लिप किस किया और उसके बूब्स को दबाने लगा, फिर पीने लगा.","नीतू अब मेरा और अभिषेक का लन्ड पकड़ कर अपने हाथों से धीरे-धीरे हिला रही थी.","हम दोनों के लंड अब पूरी तरह खड़े हो चुके थे और काफी गर्म हो चुके थे.","फिर नीतू घुटनों पर बैठ गई और हमारे लंड को और जोर-जोर से हिलाने लगी.","मेरा और अभिषेक का लन्ड बराबर ही था लेकिन मेरा लन्ड गोरा था और अभिषेक का लन्ड काला था जैसा उस वीडियो में उस आदमी का था।","अब वह हमारे लंड को बड़े ध्यान से देख रही थी और जोर-जोर से हिलती जा रही थी.","थोड़ी देर बाद उसने मेरा लंड अपने मुंह में ले लिया और मेरे टोपे को चूसने लगी. वह अपनी जीभ से मेरे टोपे के चारों तरफ घुमा रही थी और मेरे गोटे चाट रही थी.","फिर वह मेरे टोपे को चाटने लगी और मेरे लंड को पूरा मुंह में लेकर बाहर निकाल दिया और मेरे टोपे को चूसने लगी.","फिर उसने मुझे पकड़कर नीचे खींचा और मेरे होठों पर एक लिप किस किया और फिर से मेरे लंड को चूसने लगी.\nवह मेरे लंड को बहुत जोर शोर से चूस रही थी. वह मेरे लन्ड को अपना मुंह में पूरा ले रही थी और अपने मुंह को आगे पीछे करके जोर-जोर से चूस रही थी.","मुझे उसके मुंह के अंदर अपने लन्ड पर उसकी जीभ महसूस हो रही थी.\nवह अपनी जीभ को मेरे लंड के चारों तरफ सहला रही थी।","मुझे बहुत आनंद मिल रहा था मुझे पहले कभी ऐसा महसूस नहीं हुआ था।","लगभग 10 मिनट तक ऐसे ही चूसने के बाद मुझे लगा कि मेरे लन्ड पर कुछ हो रहा है तो मैंने नीतू को बोला कि मुझे अपने लन्ड पर कुछ महसूस हो रहा है.\nनीतू ने कहा- कोई बात नहीं, तुम मेरे मुंह के अंदर आ जाओ.","और फिर से मेरे लन्ड को चूसने लगी.\nअब वह मेरे टोपे के चारों तरफ अपनी जीभ घुमा रही थी और मेरे लन्ड को पूरा मुंह में लेकर चूसने लगी.","थोड़ी देर बाद मेरे लन्ड से बहुत गाढ़ा और चिपचिपा पदार्थ निकलने लगा जिसे नीतू सारा का सारा पी गई.\nमुझे बहुत अच्छा लग रहा था.","अब नीतू अभिषेक के पास गई और उसका लन्ड अपने मुंह में ले लिया.\nनीतू ने अभिषेक का पूरा लन्ड अपने मुंह में लिया और वैसे ही चूसने लगी जैसे मेरा लन्ड चूस रही थी.","अब नीतू अभिषेक के गोटों को भी चाट और चूम रही थी और उसके लन्ड को अपने हाथ से हिला रही थी और फिर चूस भी रही थी।","अभिषेक को बहुत मजा आ रहा था. अभिषेक अपने एक हाथ से नीतू के दूध को दबा रहा था और उसके निप्पल को खींच रहा था.\nअब नीतू को भी मजा आने लगा था और वह बड़े मजे से अभिषेक का लन्ड चूस रही थी।","नीतू ने अपना एक हाथ अपनी चूत पर रखा और अपनी उंगलियों से अपनी चूत को सहलाने लगी और अपने दूसरे हाथ से अभिषेक का लन्ड हिला रही थी और जोर-जोर से चूस रही थी।","अभिषेक एक हाथ से नीतू के दूध दबा रहा था तो एक हाथ से उसके सिर को पकड़ कर अपने लन्ड को जोर जोर से उसके मुंह के अंदर बाहर कर रहा था।","तो एक हाथ से उस लड़की का सर पकड़ कर अपना लंड उसके मुंह में अंदर बाहर कर रहा था.","वे दोनों ही इस खेल में माहिर लग रहे थे.\nमैं उस लड़की के पास गया और उसके बूब्स को दबाने लगा.","थोड़ी देर उसके बूब्स को दबाने और निप्पल को खींचने के बाद मैंने उसकी स्कर्ट को ऊपर उठा दिया और उसके चूतड़ों को देखने लगा.\nमुझे उसके गोल गोल चूतड़ देखकर बहुत अच्छा लग रहा था.","मैंने उसकी पैंटी के ऊपर से अपना हाथ फिराना शुरू कर दिया. मेरी उंगलियां उसकी चूत के ऊपर चल रही थी.","अभिषेक ने मुझसे बोला- इसकी पैंटी को उतार दो.\nतो मैंने उसकी पैंटी उतार दी.","अब उसकी चूत और उसकी गांड का छेद मेरे सामने था.\nउसकी चूत पर एक भी बाल नहीं था और उसकी चूत बहुत गोरी थी बिल्कुल मेरे लन्ड की तरह।","मैं उसकी चूत पर हाथ फिराने लगा और अपने अंगूठे से उसके चूत के दाने को धीरे धीरे मसलने लगा.","मेरे ऐसा करने से वो अजीब सी आ आह उह ऊ हम्म जैसी आवाजें निकालने लगी और अपनी गांड उठा उठा कर मजा ले रही थी.","अब अभिषेक ने मुझसे बोला- जैसे यह तुम्हारा लन्ड चूस रही थी वैसे ही अब तुम इसकी चूत को चाटो।","मैं अपना मुंह उसकी चूत के पास ले गया तो मुझे बहुत ही अच्छी खुशबू आ रही थी.\nउसकी चूत की खुशबू सूंघ कर में मदहोश होने लगा था.","मैंने उसकी चूत पर अपनी जीभ घुमाने शुरू कर दी और जोर जोर से चूसने लगा.\nमैं अपनी जीभ उसके चूत के चारों तरफ जोर-जोर से घुमा रहा था और अपनी ज़ीभ और होठों से उसकी चूत को निचोड़ कर चूस रहा था.","थोड़ी देर ऐसे ही चूसने के बाद मैंने अपनी एक उंगली उसकी गांड के छेद में डाल दी और आगे पीछे करने लगा.\nसाथ ही मैं उसकी चूत को जोर जोर से चूसने लगा.","अब उस लड़की को बहुत मजा आ रहा था.","अभिषेक ने अपने दोनों हाथ बढ़ा दिए और उसके दोनों बूब्स को दबाने लगा.\nवो लड़की अब बहुत मजे ले ले कर अपनी चूत चुसवा रही थी और लंड चूस रही थी।","थोड़ी देर ऐसे ही चूसने चाटने के बाद अभिषेक और वो लड़की दोनों साथ में झड़ गए।","फिर हम सब अलग हुए और अपने अपने कपड़े पहने।","हम तीनों बहुत खुश थे.","मैं बोला- मुझे बहुत मजा आया. अभिषेक तुम्हें मजा आया या नहीं?\nतो वे दोनों बोले- हमें भी बहुत मजा आया।","मैंने उस लड़की को कहा- तुम्हें हमारा लंड चूसने में ज्यादा मजा आया या अपनी चूत को चटवाने में ज्यादा मजा आया?\nतो उसने कहा- दोनों में मजा आया.","मैं बोला- तुम जब चाहो मेरा लन्ड चूस सकती हो लेकिन तुम सिर्फ मुझे अपने बूब्स दबाने देना और अपनी चूत दिखा देना मैं तुमसे और कुछ नहीं मांगूंगा.\nतो उस लड़की ने बोला- ठीक है. मुझे भी तुम्हारे साथ बहुत मजा आया. मैं तुम्हें बता दूंगी जब भी मुझे तुम्हारा लंड चाहिए होगा.","तो अभिषेक बोला- तुम जब चाहो मेरा भी लंड ले सकती हो. पर मेरी भी वही शर्त है.\nनीतू ने हां बोला और हमें जाने को कहा.","तो अभिषेक ने कहा- हम अपनी क्लास में जा रहे हैं. चाहो तो हमारे साथ आ सकती हो. यहां तुम्हें कोई देख लेगा.\nवह भी हमारे साथ आ गई।","मैं उन दोनों को अपनी क्लास में ले गया और धीरे से दरवाजा खोलकर अंदर जाने लगा.\nतो हमने देखा कि वहां पहले से ही एक लड़की है जो मेरे क्लास की ही थी.","उसका नाम सोनाली था वह भी अपने फोन में कुछ देख रही थी और अपनी चूत में तेजी से अंदर बाहर उंगली कर रही थी.\nउसकी दोनों आंखें बंद थी और उसने अपनी चड्डी भी नहीं पहनी थी।","हम तीनों क्लास में गए और उसे भी रंगे हाथों पकड़ लिया था लेकिन सोनाली को कुछ पता नहीं था कि उसके आसपास क्या हो रहा है.","सोनाली ने अपनी दोनों आंखें बंद कर रखी थी और अपने कान में इयरफोन लगा रखे थे.\nवह बहुत आनंद में लग रही थी.","मैं और अभिषेक हम दोनों सोनाली को देख रहे थे.\nउसके बूब्स नीतू से बड़े थे और बहुत सुंदर लग रहे थे।","हम तीनों को सोनाली की चूत साफ दिखाई दे रही थी; उसकी चूत पर एक भी बाल नहीं था.\nवह अपनी दो उंगलियां चूत के अंदर बाहर कर रही थी और कभी अपनी गांड के छेद को उंगलियों से सहला रही थी.","एक हाथ से वह अपने बूब्स को दबा रही थी और निप्पल को नोच रही थी।","यह देखकर मेरा और अभिषेक का लंड फिर से खड़ा हो गया था.","अभिषेक ने नीतू को अपनी बांहों में पकड़ लिया और किस करने लगा.","अब मुझसे भी रहा नहीं जा रहा था तो मैंने भी अपना लन्ड पैन्ट से बाहर निकाला और सोनाली की चूत के पास बैठ गया.","मैंने अपना मुंह सोनाली की चूत पर रख दिया और जीभ फिराने लगा.","अचानक हुए इस हमले से सोनाली चौंक गई और उसके हाथ से फोन छूट गया.","उसने मुझे अपने से दूर हटाया और अपनी चड्डी ढूंढने लगी.\nतो मैंने उससे कहा- देखो सोनाली, परेशान मत हो. हमने तुम्हें सब करते देख लिया है. अगर तुम चाहो तो यह हमारे साथ भी कर सकती हो. हम भी तुम्हारे साथ सेक्स का मजा लेना चाहते हैं.","मैंने उसे बताया- अभी अभी हम तीनों टॉयलेट से एक दूसरे का लन्ड चूस कर और चूत को चाट कर ही आ रहे हैं. अगर तुम चाहो तो तुम भी हमारे साथ इस खेल का मजा ले सकती हो और हमारे साथ शामिल हो सकती हो।","अभिषेक और नीतू किस कर रहे थे. नीतू ने अभिषेक का लन्ड अपने हाथ में पकड़ रखा था और अभिषेक ने अपना एक हाथ नीतू के स्कर्ट के अंदर डाल दिया था और उसकी चूत को सहला रहा था।\nतो सोनाली ने मेरा लन्ड अपने हाथ में पकड़ लिया और बोली- ठीक है. लेकिन यहां पर हम चुदाई नहीं करेंगे. यहां पर सिर्फ एक दूसरे को मजे देंगे. हम चुदाई बाद में करेंगे.","हम सबने हां बोला और फिर हम चारों ने दोबारा वही खेल खेला और एक दूसरे को खूब मजा दिया.","अब हम चारों एक दूसरे को चूस और चाट रहे थे.\nकरीब 1 घंटे तक ऐसे ही मजे करने के बाद हम सब अलग हुए और अपने कपड़े पहन लिए।","हम सबने एक दूसरे को अपने नंबर दिए और दोबारा मिलने का वादा किया।","दोस्तो, हमारी यह कहानी यहीं पर खत्म होती है।","आप हमें कोई सुझाव देना चाहते हैं तो यह मेरी ईमेल आईडी [email protected] है. आप मुझे मेल करके जरूर बताएं।","मुझे आपके मेल का इंतजार रहेगा.\nदोस्तो, हमारी यंग गर्ल हॉट सेक्स कहानी पढ़ने के लिए धन्यवाद।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई","href":"https://www.freesexkahani.com/antarvasna/indian-hot-aunty-sex/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"दादाजी ने मम्मी को दबाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/father-in-law-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Gandi Kahani","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"ससुराल में बीवी और साली का गर्म जिस्म","href":"https://www.freesexkahani.com/family-sex-stories/jija-sali-ki-chudai/"},{"title":"भतीजी की कुंवारी चूत चोदने का अधूरा सपना","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-sex-kahani/"},{"title":"दक्षिण भारत की ब्यूटी दिल्ली में ठोकी","href":"https://www.freesexkahani.com/teenage-girl/hot-kerala-girl-sex-kahani/"}]}