{"Title":"गर्लफ्रेंड की मदद से एक और चूत मिली","author":{"name":"सन्दीप97","href":"https://www.freesexkahani.com/author/acs-sandeep/"},"date":"17-12-2021","views":"231,842","description":["यंग हॉट गर्ल Xxx कहानी मेरी गर्लफ्रेंड की सहेली की छोटी बहन की चुदाई की है. मैं गर्लफ्रेंड की सहेली की शादी में गया था. वहां उसकी बहन मुझसे कैसे चुदी?","हैलो साथियो, मैं राजा एक बार फिर से आपके सामने अपनी सेक्स कहानी के साथ हाजिर हूँ. मैं आप सबका खड़े लंड से स्वागत करता हूँ. कुंवारी चुत की रानियों को मेरे कड़क लंड का सलाम.","लंड वाले अपना हथियार हिला कर अपना पानी निकालें और चुत की रानियों अपनी गर्म चुत में उंगली करके चुत को शांत करें.","जैसा कि आप सबने मेरी सेक्स कहानी\nअन्तर्वासना से कुंवारी चुत चोदने मिली\nमें पढ़ा था कि नव्या को मैंने कैसे एक होटल के कमरे में ले जाकर चोदा था.\nउसकी चुदाई के बाद हम दोनों वापस अपने अपने घर आ गए थे और अभी भी सेक्स चैट करके हम दोनों मज़ा लेते हैं.","अब आगे यंग हॉट गर्ल Xxx कहानी:","उस दिन मैं जब घर वापस आया और नव्या से बात की तो उसने बहुत बार मुझे थैंक्स बोला.","वो मुझसे बोली- आज तुमने मेरी चुत की प्यास बुझा कर मुझे तृप्त कर दिया. इसके लिए तुम्हें बार बार शुक्रिया.\nमैंने भी उससे धन्यवाद कहा- तुमने मुझे अपनी कुंवारी चुत चोदने का मजा दिया.","उसके बाद मैंने उसके साथ सेक्स चैट शुरू की.\nउसने अपनी चुत में उंगली की और मैंने अपना पानी निकाला.","कुछ दिन तक हमारे बीच यूं चलता रहा.","इसके बाद मैंने उससे फिर से मिलने का प्लान बनाया. ","वो बोली- इस बार तुम मुझे गर्लफ्रेंड समझ कर नहीं, बल्कि अपनी रंडी बना कर चोदना.\nमैंने हां कर दिया. ","फिर हम दोनों ने एक सप्ताह के बाद मिलने की तारीख तय की.\nइस बार हम दोनों का मिलने का प्लान उसकी एक सहेली की शादी में था. ","मैं भी अपने घर में ये बात कहकर निकला कि मेरे दोस्त की शादी है, मैं दो तीन दिन बाद आऊंगा. ","घर से निकल कर मैं उसके दिए पते पर पहुंच गया.\nवो मुझसे मिली और हम दोनों उसकी सहेली के घर आ पहुंचे. ","वहां आने के बाद उसने सबसे मेरा परिचय ये कह कर करवाया कि मैं उसकी एक और सहेली का भाई हूँ. उसकी सहेली की तबियत सही नहीं थी, इसलिए उसका भाई आया है. ","वहां मुझे सबसे मिलकर बहुत ख़ुशी हुई क्योंकि उसकी सहेली के घर के लोग बड़े ही खुशमिजाज किस्म के थे.","जब वो मुझे अपनी सहेली से मिलवाने ले गई, जिसकी शादी थी. तो उसने मेरे सामने ही उससे पूछा कि ये कौन है? ","उसने उसे सच बताया- यार, ये मेरा ब्वॉयफ्रेंड है. ","उसने मुस्कुरा कर नव्या की बात समझ ली और हमारे लिए एक ही कमरे में रुकने की व्यवस्था कर दी.","नव्या अपनी सहेली के पास रुक गई और मैं हम दोनों के बैग लेकर ऊपर के कमरे में आ गया. ","मुझे वहां एक लड़की मिली जो दिखने में एकदम सन्नी लियोनी लग रही थी.\nउसे देखते ही मेरे पैंट में तंबू बन गया. ","उसकी नज़र मेरी फूली हुई पैंट पर पड़ी, तो वो मुस्कुरा कर चली गयी. ","मैं फ्रेश होकर नीचे आया तो देखा कि वही लड़की, जो मुझे ऊपर मिली थी, वो नव्या के साथ बैठी थी और उससे बात कर रही थी. ","मैं नव्या के पास गया और बोला- मुझे तुमसे बात करनी है.\nनव्या साइड में आई और बोली- क्या हुआ?","मैंने उस लड़की के बारे में नव्या से पूछा, तो उसने बताया कि जिस सहेली की शादी है, ये उसकी छोटी बहन है.\nतो मैंने ओके कहा.","नव्या ने पूछा- क्या बात है, तुम उसके बारे में क्यों पूछ रहे हो?\nमैंने उसे सारी बात बताई और ये भी बताया कि यार ये मुझे पसंद आ गई है और मुझे उसे चोदना है. ","नव्या ने मना कर दिया कि ये अभी पॉसिबल नहीं है.\nमैं चुप रहा. ","इस बार वो जरा गुस्से में बोली- साले मेरी चुत से तेरा मन नहीं भरा, जो अब उसकी भी लेगा.\nमैंने सबकी नज़र बचाकर नव्या की एक चूची को दबा दिया और बोला- साली, तेरी चुत तो कभी भी मार लूँगा. मगर इसका छेद दिला दे, इसकी चुत फिर कभी नहीं मिलेगी. ","नव्या ने मेरे लंड को दबा दिया और हंस कर बोली- चल मैं कुछ करती हूँ.","फिर वो वहां से चली गयी और उसी लड़की के पास जाकर बैठ गई.\nवो दोनों बातें करने लगीं.","मैं वहीं खड़ा होकर देखने लगा.","वो लड़की मेरी तरफ़ देख रही थी और मुस्कुरा रही थी.\nमैं समझ गया कि मेरा काम हो गया. ","मैं ऊपर वाले अपने कमरे में आ गया और वहीं उसका इंतज़ार करने लगा. ","वो वहां कुछ देर बाद आई और मुझसे बोली- क्या बात है, मैंने देखा था कि उस टाइम तुम दोनों बहुत मस्ती कर रहे थे. ","इतना कहते ही वो मुझसे चिपक गई और बोली- मुझसे भी मस्ती कर लो.\nमैंने उसे किस करना शुरू कर दिया.","कुछ पल बाहर से आवाज़ आई- सेलीन कहां रह गई, नीचे आ. ","वो मुझसे अलग होती हुई बोली- मैं तुमसे आज रात में मिलूंगी.\nये कह कर वो मेरा लंड दबा कर नीचे चली गई.","चूंकि शादी एक दिन बाद थी, तो उस दिन मैं उसके साथ आराम से कुछ भी कर सकता था. ","कुछ देर बाद शाम हो गई.\nसबने खाना खाया और सब अपने अपने रूम में चले गए.\nमैं भी अपने रूम में आ गया.","नव्या अपनी सहेली के कमरे में रुक गई थी.\nशायद उसे मेरे साथ सेलीन के होने की बात मालूम थी.","रात के करीब 11 बजे मेरे रूम के दरवाजे को किसी ने धक्का दिया तो मैंने उठ कर गेट खोला. ","मैंने देखा कि सेलीन आई हुई थी.\nवो अन्दर आई और जल्दी से गेट बंद कर दिया. ","मैंने उसे पकड़ लिया और किस करना शुरू कर दिया. वो भी मेरे होंठों से लग गई.","हम दोनों ने किस करते करते कब एक दूसरे के कपड़े उतार दिए, कुछ पता ही नहीं चला. ","अब हम दोनों सिर्फ़ अन्दरूनी कपड़ों में ही रह गए थे मतलब वो ब्रा और पैंटी में थी और मैं सिर्फ़ अंडरवियर में. ","मैं उसके मम्मों को दबा रहा था.","उसने मेरे लंड को अपने हाथ से पकड़ा और बोली- आंह कितना बड़ा है ये!\nमैंने कहा- खुद ही देख लो. ","उसने मेरा लंड बाहर निकाला और देखने लगी. मेरा नाग फुंफकार रहा था. ","वो मेरे लौड़े को देखती ही रह गई और सहम कर बोली- इतना बड़ा … इतना बड़ा तो मेरे बीएफ का भी नहीं है. ","मैंने उसकी ब्रा को खोल दिया और उसके मम्मों को देखने लगा.\nएकदम दूध के जैसे उजले मम्मे थे. ","मैंने उसके एक दूध को पीना शुरू कर दिया, तो वो गर्म सिसकारियां भरने लगी- आआ अहह उउम्म्म उउइई … धीरे चूसो न … आंह मजा आ रहा है.","मैं उसके दोनों मम्मों को बारी बारी से चूसता रहा.\nएक हाथ से एक बूब को दबा रहा था और दूसरे हाथ से उसकी चुत को सहला रहा था. ","तभी मुझे मेरे हाथ में कुछ महूसस हुआ.\nमैंने देखा कि उसकी चुत पानी छोड़ रही थी. ","तब मैंने उसकी नाइटी और पैंटी को उतार दिया और उसे 69 की पोजीशन में लिटा लिया.\nअब मैं उसकी चुत चाट रहा था और वो मेरा लंड चूस रही थी.","वो कुछ देर बाद झड़ गई और मैं भी उसके मुँह में झड़ गया.\nहम दोनों ने एक दूसरे के रस को चाट कर साफ कर दिया. ","फिर वो मेरे लंड को खड़ा करने के लिए सहलाने लगी.","कुछ मिनट बाद मेरा लंड टाईट हो गया.\nमैंने उसे बेड पर पीठ के बल लिया दिया और टांगें फैला कर उसकी चुत में लंड पेल दिया. ","उसकी चुत गीली होने के कारण मेरा लंड आराम से अन्दर चला गया.\nवो चुदी चुदाई लौंडिया थी तो उसे कम दर्द हुआ.","हालांकि उसकी चुत एकदम कसी हुई थी. उसे चोदने में मुझे बेहद मजा आया. ","हम दोनों ने अलग अलग पोजीशनों में काफी देर तक चुदाई का मजा लिया और एक दूसरे को शांत कर दिया. ","उस रात मैंने उसे 3 बार चोदा.","रात को तीन बजे वो मेरे कमरे से बाहर चली गई.\nउसके बाद मैं सो गया.","सुबह मुझ नव्या जगाने आई तो मैं उसे देखता ही रह गया.\nवो सिर्फ टॉप पहने थी, उसके बूब्स के निप्पलों का शेप साफ़ नज़र आ रहा था.","मेरा लंड फिर से खड़ा हो गया.\nवो मेरे खड़े लंड को देख कर बोली- अभी ही चोदेगा क्या … चल पहले नीचे सब इंतज़ार कर रहे हैं. ","मैंने अपने आपको ठीक किया और नीचे आ गया. मैंने देखा कि सेलीन के चेहरे पर अलग ही खुशी झलक रही थी. ","उसने आंख मारी और मैं मुस्कुरा दिया.","फिर मैंने सबसे बात की और नाश्ता करने के बाद बोला- मैं नहा कर आता हूँ.\nइतना बोल मैंने नव्या से कहा- मुझे शैम्पू दे देना, मेरे साथ चलो.","वो खुद चुदासी थी इसलिए झट से मेरे साथ मेरे रूम में आ गई. ","जैसे ही हम दोनों रूम में आए, मैंने कमरा बंद किया और नव्या को बेड पर पटक दिया, उसके टॉप को उठा कर उसके मम्मों को चूसने लगा. ","मेरे बूब्स चूसते ही वो गर्म हो गयी और बोली- ज़ो करना है, जल्दी कर लो … कोई आ जाएगा.","मैंने उसे बेड पर चित लिटाया और उसकी पैंटी के साइड में से चुत में लंड घुसा दिया. ","वो कसमसा उठी और बोली- आह साले मार देगा क्या … आराम से पेल और जल्दी कर.\nमैंने पूरा लंड पेला और धक्के लगाना शुरू कर दिए. ","वो मादक सिसकारियां लेने लगी- अहहा हहा आहह उउम्म उउइई … और चोद साले … आंह ज़ोर से चोद कमीने. ","मैंने अपनी स्पीड बढ़ा दी और तेज़ी से चोदने लगा. कुछ मिनट बाद हम दोनों एक साथ झड़ गए और एक दूसरे को साफ करने लगे. ","वो अपने कपड़े ठीक करके नीचे चली गई.\nमैं भी नहा कर नीचे आ गया.","उसके बाद सब शादी की तैयारी में लग गए.","शाम को बारात आई तो सबने वेलकम किया.\nउसके बाद हम दोनों ने खाना खाया.","मैंने नव्या को इशरा कर दिया और अपने रूम में आ गया.\nकुछ देर बाद नव्या भी आ गई और मैंने गेट बंद कर दिया. ","हम दोनों शुरू हो गए. मैंने उसे क़िस करना शुरू किया तो वो गर्म हो गई. ","मैंने उसके मम्मों को दबाना शुरू किया, तो वो कामुक सिसकारियां लेने लगी. ","वो बोली- अह हाह हाआहह उउम्म्म उउइई चूसो और ज़ोर से चूसो … आंह खा जाओ आज इनको!","मैंने ब्रा सहित उसके ऊपर के कपड़े उतार दिए.\nअब वो मेरे सामने ऊपर से नंगी थी.","मैं उसके मम्मों को चूस रहा था और उसकी चुत को सहला रहा था.","वो इतनी गर्म हो गई थी कि उससे रहा नहीं जा रहा था. वो बोली- जल्दी से चोद दो मुझे. ","मैंने उसके और अपने सारे कपड़े उतार दिए और 69 की पोज़िशन में एक दूसरे को चूसना चाटना शुरू कर दिया. ","उसकी चुत ने पानी छोड़ दिया तो मैंने सारा पानी पी लिया और चुत को चूसना जारी रखा.","अब मेरा रस निकल गया, वो मेरे माल को चाट गई और लंड साफ़ कर दिया.","एक बार झड़ने के बाद भी हम दोनों ने चुसाई का काम जारी रखा.\nऐसा करते हुए हम दोनों दो बार झड़ गए. ","फिर उसने मेरा लंड कड़क किया और बोली- अब चल मुझे बाजारू रंडी बना कर चोद दे. ","मैंने बेड पर उसको लिटा दिया और उसकी चुत के छेद पर लंड सैट करके एक ज़ोरदार धक्का दे दिया. ","वो चीख पड़ी तो मैंने उसके मुँह को अपने मुँह से दबा लिया और उसकी आवाज़ बंद कर दी. ","मैंने नव्या को चोदना चालू कर दिया.","वो भी कुछ झटकों के बाद मस्ती में आ गई और बोलने लगी- आंह चोद साले … अपनी इस रंडी की चुत को फाड़ दे साले … आज चुत का भोसड़ा बना दे!","उसकी इस तरह कि बातों को सुन कर मैं और ज्यादा जोश में आ गया और तेज तेक धक्के लगाने लगा. ","वो एक बार फिर से झड़ गई.\nउसकी चुत के पानी की वजह से फॅक फॅक की आवाज़ आने लगी, इससे पूरा कमरा गूँज गया.","उसकी कामुक सिसकारियां माहौल को और मादक बना रही थीं.\nमैं भी पूरे जोश में उसे चोदे जा रहा था. ","कोई पंद्रह मिनट बाद मैं नव्या की चुत में झड़ गया और निढाल होकर उस पर ही लेट गया. ","आधा घंटे बाद मेरा लंड फिर से खड़ा हो गया.\nहम दोनों ने फिर से चुदाई शुरू कर दी.","इस बार मैंने उसे घोड़ी बना कर चोदा. ","बीस मिनट बाद हम दोनों फिर से झड़ गए.","उस रात मैंने उसे हर एक पोज में चोदा और उसकी गांड भी मारी. ","हम दोनों नंगे ही सो गए.\nसुबह जब नींद खुली तो वो नहीं थी.","मैं अपने कपड़े पहन कर नीचे गया तो शादी हो चुकी थी और लड़की की विदाई हो रही थी.","लड़की के विदा होने के बाद मैंने नव्या से कहा- अब हमें भी घर चलना चाहिए.\nउसकी सहेली के पापा बाजू में खड़े थे, वो बोले- अभी नहीं तुम लोग कल चले जाना. ","हम दोनों रुक गए. ","उस दिन मैंने सेलीन और नव्या दोनों को एक साथ चोदा. ","जब सुबह हम लोग जाने लगे, तो सेलीन ने नव्या से मिलने के बहाने आई और वो मुझे अपना नंबर देकर बोली- कॉल करना. ","मैं मुस्कुरा दिया कि सेलीन को मेरा लौड़ा पसंद आ गया.","कुछ देर हम दोनों वहां से निकल कर अपने अपने घर आ गए.","आप सब अपनी राय मेरी ईमेल आईडी पर जरूर भेजें कि आपको मेरा ये यंग हॉट गर्ल Xxx खेल कैसा लगा.\nआगे भी मैं आप सबके लिए ऐसी ही कामुक सेक्स कहानी लेकर आता रहूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना से कुंवारी चुत चोदने मिली","href":"https://www.freesexkahani.com/first-time-sex/indian-hot-girl-chudai/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-teenage-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"दो बहनों के साथ ओरल सेक्स का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sister-sex-story/"},{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-sex-chudai-hindi-kahani/"}]}