{"Title":"होली की अन्तिम मस्ती- 1","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"27-08-2021","views":"258,140","description":["यंग टीन ग्रुप सेक्स मैंने होली पर किया. हम चार लड़कियां थी और हमें चोदने वाले 6 लड़के थे. होली के बहाने चुदाई का खेल कैसे चला, इस कहानी में पढ़ें.","दोस्तो, मैं अंजलि शाह फिर आपके पास अपनी पुरानी कहानी को पूरी करने के लिये आ गई हूं।\nआप सोच रहें होंगे कि इतने दिनों बाद, कहानी पूरी करने की याद कैसे आयी?\nइसके पीछे की क्या वजह रही वो मैं आप लोगों को अगले किसी किस्से में बता दूँगी। ","तो मजा लें यंग टीन ग्रुप सेक्स स्टोरी का:","आपको याद होगा कि पिछले साल होली के दिन विक्रम और आदिल ने खुली सड़क पर मेरी चुदाई की थी।","तब मैं, विक्रम और आदिल 6 बजे घर पहुंचे।","हम लोग अंदर गये और देखा कि सब लोग सोफे पर सो रहे थे और सब अभी भी थोड़ा गीले थे और नौकरानी सुनीता भी दिखाई नहीं दे रही थी।\nसारा ड्रॉइंग रूम फैला हुआ था।","आदिल सीधा गरिमा के पास गया और उसकी चूची दबा दी।","मैं भी एक सोफ़े पर लेट गई।","विक्रम को बहुत गुस्सा आया और वो किचन में सुनीता को देखने गया।\nमगर सुनीता वहाँ नहीं थी।","विक्रम ने अपने फोन से सुनीता को फोन किया।\nशायद सुनीता की बहन ने फोन उठाया और तब विक्रम ने गाली दे कर बोला- माँ की लौड़ी!! सुनीता कहाँ है? ","तभी सुनीता भागती हुई आई और डरते हुए बोली कि भैया क्या हुआ?","तब विक्रम ने उसे एक चांटा मारा और बोला- तुझे यहां की सफाई और देखभाल करने के लिए रखा है। देख गरिमा और साक्षी गीले हैं तो उनके कपड़े बदलने चाहिए थे और तू जाकर सो गई??","तब उसने कहा- नहीं भैया, सोई नहीं थी बस अपने कमरे में थी।\nतब विक्रम ने कहा- चल इनके कपड़े बदल वर्ना इनको ठंड लगेगी।\nतब सुनीता ने गरिमा और साक्षी को बहुत उठाने की कोशिश की मगर वो दोनों नहीं उठीं।","उनको उठाने के चक्कर में सोमेश, अनिल, राजीव और जॉन उठ गए।","आदिल ने कहा- विक्रम इनको सोने दो और इनके कपड़े यहीं बदल देते हैं।\nउसने सुनीता को कहा- इनके लिए कपड़े ले आ, तब तक हम इनके गीले कपड़े उतारते हैं। ","आदिल गरिमा के पास बैठ गया और अनिल साक्षी के पास।\nआदिल ने गरिमा की टी-शर्ट उतारने की कोशिश की मगर गीली होने की वजह से नहीं उतरी। ","फिर आदिल ने टी-शर्ट फाड़ दी और उसकी देखा देखी अनिल ने साक्षी की टी-शर्ट फाड़ दी। अब साक्षी और गरिमा ऊपर से नंगी थी।\nविक्रम बोला- यार टी-शर्ट फाड़ने की क्या जरूरत थी … और अभी सुनीता कपड़े भी नहीं लाई तो इनको ठंड लग जाएगी। ","आदिल बोला- उसका भी इलाज अभी कर देते हैं।\nये बोलकर आदिल गरिमा की चूची दबाने लगा और उसके निप्पल रगड़ने लगा।","अनिल भी साक्षी की चूची रगड़ने लगा।","दोनों ल़डकियों के मुँह से हल्की कराहने की आवाज आई.","आदिल ने गरिमा की शॉर्ट्स भी खींच कर निकाल दी और इसी तरह अनिल ने साक्षी की शॉर्ट्स निकाल दी।\nअब दोनों पूरी तरह से नंगी थीं। ","तभी अनिल ने साक्षी की चूची मुँह में ले ली और उसे चूसने लगा।\nउधर आदिल ने अपना मुँह गरिमा की चूत पर लगा दिया और उसकी चूत चूसने लगा।","तभी जॉन मेरे पास आकर खडा हो गया; मैंने भी कोई आपत्ति नहीं की। ","जॉन ने एकदम से मेरी चूची दबा दी।\nमैंने चिल्लाकर विक्रम को आवाज दी तो वो बोला कि उसे भी तो मजे ही लेने हैं।\nउसकी बात सुनकर मैं चुप हो गई।","जॉन ने मुझे खड़ी होने को कहा और मैं खड़ी हो गई और तब उसने मुझे हाथ ऊपर करने को कहा।\nमैंने विक्रम की तरफ़ देखा तो वो मुस्करा रहा था; मैंने चुपचाप अपने हाथ ऊपर कर दिए।","अब जॉन ने मेरी टी-शर्ट उतार दी और मुझे ऊपर से पूरी नंगी कर दिया.\nतभी सुनीता कपड़े लेकर आ गई.","ये सब देख वो जाने लगी और तब विक्रम ने कहा- रुक साली, कहाँ जा रही है?? तब वो डरकर वहीं रुक गयी.","विक्रम ने उससे कहा कि कपड़े सोफ़े पर रख और खड़ी रह.\nउसने कपड़े रखे और वहीं खड़ी रही. ","तभी जॉन ने मेरी चूची दबा दी और कहा- बहन की लौड़ी … चल शॉर्ट्स उतार. ","मैं अभी दो लण्ड से चुदकर आई थी और मेरी गांड और चूत दुख रही थी इसलिए मैंने विक्रम की तरफ़ देखा तो उसने कहा- निकाल दे, नहीं तो मैं जॉन को फाड़ने के लिये कह दूँगा. ","तब मुझे समझ आया कि आज सभी लड़कियों की बजने वाली है.\nमैंने चुपचाप शॉर्ट्स उतार दी और नंगी हो गयी.","उधर आदिल अपने कपड़े उतार रहा था और अनिल पूरा नंगा साक्षी की चूत रगड़ रहा था.","तभी विक्रम और राजीव, सुनीता के पीछे खड़े हो गए.","सुनीता बहुत डरी हुई लग रही थी. ","विक्रम ने उसे कहा- चल हाथ ऊपर कर!\nउसने चुपचाप हाथ ऊपर कर लिये.","राजीव ने उसका कुर्ता उतार दिया.\nवो ऊपर से नंगी हो गई. ","उसने विक्रम से कहा- भैया मुझे छोड़ दो.\nतब विक्रम ने उससे कहा- दोनों गार्ड्स से तू चुदती है और मेरे पास सारी सीसीटीवी रिकॉर्डिंग है कि तू और तेरी बहन कैसे चुदती हो गार्ड्स से. तेरे बाप को भेज दूँ क्या वो?","वो डर गई और चुप हो गई.\nतब विक्रम ने उसके बाल पकड़े और कहा- तेरी माँ की चूत … चल नंगी हो और हमारे भी कपड़े उतार.","तभी अनिल ने कहा- यार ये साक्षी और गरिमा तो कोई रेस्पांस ही नहीं दे रही. यार इनको जगाओ.\nआदिल बोला- यार पानी मारेंगे तो उठ तो जाएंगी ये मगर लेदर का सोफा गंदा हो जाएगा।","तब विक्रम बोला- ये सुनीता रंडी साफ़ कर देगी.\nइतना सुनते ही आदिल ने अपना लण्ड गरिमा के मुँह की तरफ किया और उस पर मूतने लगा. ","इसी तरह अनिल भी साक्षी के मुँह पर मूतने लगा.\nहम सब हंसने लगे. तभी मूत की धार लगने से गरिमा जाग गई और उसने जैसे ही मुँह खोला, आदिल ने अपना लण्ड गरिमा के मुँह में ठूंस दिया और उसके ऊपर बैठ गया।","उसने उसके हाथ पकड़ लिए।\nआदिल ने गरिमा के मुँह में मूत दिया और गरिमा को सारा मूत पिला दिया.","उधर साक्षी की भी आँख खुल गई मगर उसने मुँह नहीं खोला और अनिल उसके मुँह पर मूतता रहा. ","जब उसका मूतना हो गया तब विक्रम ने सुनीता को कहा- चल कुतिया अपना कुर्ता उठा और सब साफ़ कर।\nबेचारी सुनीता ने अपना कुर्ता उठाकर डरते हुए सारा मूत कुर्ते से पौंछ दिया। ","तभी मैंने देखा कि सोमेश नंगा होकर साक्षी के पास अनिल के साथ खड़ा हो गया.","उधर जॉन ने मुझे कहा- चल कुतिया, मेरा लण्ड चूस।\nमैंने जॉन को कहा- मुझे कुतिया मत बोल हराम की औलाद।","उधर राजीव और विक्रम ने सुनीता को पकड़ लिया और उसे नीचे बिठा दिया. ","विक्रम ने अपना लण्ड सुनीता के मुँह में ठूंस दिया और उसे कहा- चूस इसे.\nसुनीता विक्रम के लण्ड को लॉलीपॉप की तरह चूसने लगी।","उधर गरिमा भी आदिल के लौड़े को चूस रही थी।","साक्षी भी सोमेश के लौड़े को चूस रही थी और अनिल के लौड़े को एक हाथ से पकड़ कर आगे पीछे कर रही थी।\nवो कभी अनिल के लौड़े को मुँह में लेती कभी सोमेश के लौड़े को। ","मैं भी नीचे बैठ गयी और जॉन के लौड़े को चूसने लगी।","अब हम चार चूत और छह लौड़े का ग्रुप था।","तभी राजीव ने सुनीता के बाल पकड़े और उसका मुँह अपनी तरफ घुमाया और अपना लण्ड उसके मुँह में दे दिया। ","अब सुनीता विक्रम का लण्ड हाथ से रगड़ रही थी और राजीव का लण्ड चूस रही थी।","तभी मैंने देखा सोमेश ने साक्षी का सिर पकड़ रखा था और उसका मुँह जोर जोर से चोद रहा था और अनिल साक्षी की चूची पागलों की तरह मसल रहा था।\nकभी वो उसकी चूची दबाता और कभी उसके निप्पल खींच रहा था।","साक्षी की आँखों से पानी आ रहा था पर फिर भी सोमेश उसका मुँह चोदे जा रहा था।","थोड़ी देर में सोमेश ने अपना पानी साक्षी के मुँह में छोड़ दिया और अपना लौड़ा उसके मुँह से नहीं निकाला।","वो बोला- बहन की लौड़ी, अगर एक बूंद भी बाहर गिरी तो साली पूरे कमरे की जमीन चटवाऊंगा।\nतब सोमेश ने अपना लौड़ा बाहर निकाला।","मैंने सोमेश का लण्ड देखा, वो कम से कम 8″ लंबा और 3″ मोटा होगा और उसका लण्ड अभी भी खड़ा था।","उधर आदिल गरिमा की चूची चूस रहा था और तभी उसने गरिमा का निप्पल दांत से पकड़ कर खींचा तो वो चिल्लाई- बहनचोद … निप्पल उखाड़ देगा क्या … आह्ह।","तब आदिल ने उसे एक करारा चांटा मारा और बोला- बहन की लौड़ी, अभी तो तेरी चूत और गांड फाड़नी है।","सोमेश ने साक्षी को सोफ़े पर लिटा दिया और अनिल ने साक्षी के मुँह में अपना लण्ड डाल दिया।\nउधर सोमेश ने साक्षी की चूत में उंगली डाली और बोला- साली कुतिया पूरा पानी छोड़ रही है। ","तब सोमेश ने अपना लौड़ा उसकी चूत पर रखा और एक झटके में आधे से ज्यादा उसकी चूत में घुसा दिया। ","मैंने देखा कि साक्षी की आँखों से आंसू आ गये पर वो चिल्ला नहीं पाई क्योंकि उसके मुँह में अनिल का लौड़ा था।","उधर विक्रम और राजीव ने सुनीता का बुरा हाल कर रखा था। ","सुनीता को कुतिया बनाकर विक्रम उसकी चूत मार रहा था और राजीव ने उसके मुँह में लण्ड दे रखा था।\nविक्रम सुनीता के चूतड़ों पर चांटा मारे जा रहा था।\nसुनीता के चूतड़ बिल्कुल लाल हो गए थे मगर वो कुछ नहीं बोल पा रही थी।","अब मेरी बारी थी।\nजॉन मेरा मुँह चोद रहा था। उसका लण्ड अब बड़ा होकर 8 इंच का हो गया था।","उसने मेरा सिर पकड़ा और पूरा का पूरा लौड़ा मेरे मुँह में ठूंस दिया। ","लौड़ा मेरे गले के अंदर टकराया और मुझे साँस लेने में दिक्कत होने लगी।\nमैं उसको हाथ से मारने लगी।","तब उसने अपना लौड़ा मेरे मुँह से निकाला और हंसने लगा। ","उसने मुझे खड़ी किया और दीवार के साथ सटा दिया। उसने मेरे दोनों हाथ ऊपर करके अपने एक हाथ से पकड़ लिये।\nजॉन करीब 6 फीट की लम्बाई का मजबूत बॉडी का होगा। ","फिर उसने अपना दूसरा हाथ मेरी चूत पर रखा और मेरी चूत को दबाने लगा। उसने अपनी दो उंगली मेरी चूत में डाल दीं और अपना मुँह नीचे लाकर मेरी एक चूची चूसने लगा। ","तभी उसने मेरे निप्पल पर दांतों से काटा।\nमैं कराह गई।","कुछ देरी चूची से खेलने के बाद उसने मेरी एक टांग को ऊपर को उठाया और अपना लण्ड मेरी चूत में पेल दिया। ","उधर मैंने देखा कि आदिल गरिमा की चूत रौंद रहा था।","विक्रम सुनीता को छोड़कर गरिमा के पास गया और अपना लौड़ा गरिमा के मुँह में डाल दिया और वो गरिमा की चूची के निप्पल बार बार खींच रहा था। ","अब राजीव सुनीता की चूत चोद रहा था।","उधर सोमेश और अनिल ने भी अपनी जगह बदल दी थी।\nअब अनिल साक्षी को चोद रहा था और सोमेश ने अपना लण्ड साक्षी के मुँह में डाल दिया था। ","साक्षी को देखकर लग रहा था वो दो तीन बार झड़ चुकी है।","इधर मैंने जॉन की गर्दन में दोनों हाथ डाल रखे थे।\nतभी उसने मेरी दूसरी टांग भी उठाई और मैंने उसकी कमर पर दोनों टांगें लपेट दीं। ","उसने अपने दोनों हाथों से सपोर्ट करके मुझे उठा लिया।\nअब उसका लण्ड मेरी चूत के अंदर सीधा घुसा था और मेरी बच्चेदानी से टकरा रहा था।\nमैं उसके लण्ड पर उछलने लगी और जब भी मैं नीचे जाती उसका लौड़ा मेरी बच्चेदानी से टकराता। ","उधर मैंने देखा आदिल सोफ़े पर लेट गया और उसने गरिमा को ऊपर लेकर उसकी चूत में लौड़ा डाल दिया।\nविक्रम उसके पीछे खड़ा हो गया।\nगरिमा आदिल के लौड़े पर ऊपर नीचे हो रही थी। ","आदिल ने उसकी चूची पकड़ कर अपनी तरफ खींचा और उसका एक निप्पल दांतों के नीचे दबा लिया।\nअब गरिमा आदिल पर झुकी थी और उसकी गांड का छेद दिख रहा था। ","तब विक्रम ने अपना लौड़ा उसकी गांड के छेद पर रखकर एकदम से घुसा दिया और उसकी गांड चोदने लगा।\nवो चीखते हुए चुदने लगी।","उधर अनिल सोफ़े पर लेट गया और साक्षी को मुँह घुमाकर उसके लण्ड पर बैठने को कहा। ","जैसे ही साक्षी घूमकर उसके लण्ड पर बैठने लगी सोमेश ने उसका मुँह खींचकर उसमे अपना लौड़ा डाल दिया।","उधर अनिल ने अपना लौड़ा कुछ सेट किया और साक्षी को नीचे खींचकर उस पर बिठा दिया।","साक्षी उस पर बैठी तो जोर से चिल्लाई- बहन के लौड़े … मेरी गांड फाड़ दी।\nसब ये सुनकर हंसने लगे।","तब अनिल ने उसकी गांड को चोदना शुरू कर दिया। अनिल ने उसके बाल खींचकर अपने ऊपर लिटा लिया। ","साक्षी फिर चिल्लाई- बहनचोद … क्या कर रहा है?\nअनिल ने उसे ऐसे ही पकड़े रखा।","तब सोमेश ने अपना लौड़ा उसकी चूत में डाल दिया।\nवो चिल्लाई- मार दिया।\nशायद उसने दो लण्ड एक साथ कभी नहीं लिये थे।","उधर राजीव अभी भी सुनीता को कुतिया बनाकर चोद रहा था।\nतभी उसने अपना लौड़ा सुनीता की चूत से निकाला और उसकी गांड में डाल दिया।\nवो चिल्लाई- मर गई भैय्या!\nऔर वो सीधा होने लगी।","मगर राजीव ने उसकी दोनों चूची पकड़ के नीचे खींच दीं तो वो सीधा नहीं हो पाई।\nराजीव उसकी गांड चोदने लगा।","इधर जॉन ने तीनों की गांड चुदते देखी तो मुझे बोला- रुक माँ की लौड़ी!\nउसने अपना लण्ड मेरी चूत से निकाल लिया। उसने अपना लण्ड कुछ सीधा किया और मुझे बोला- अब बैठ।\nमैं जैसे ही बैठी उसका लौडा मेरी गांड में घुस गया। ","मेरी गांड तो आदिल और विक्रम ने पहले ही फाड़ रखी थी तो उसका लौड़ा आराम से मेरी गांड में घुस गया मगर मेरी पोजीशन की वजह से सीधा मेरे अंतिम हिस्से से टकराया। ","मुझे ऐसा लगा कि किसी ने छुरा घुसा दिया।\nमेरी आँखों से आंसू निकल आये मगर मैं चिल्लाई नहीं।\nउसने कहा- अब ऊपर-नीचे उछल। ","मुझे भी थोड़ी देर में मजा आने लगा।\nबाकी तीन लड़कियों को भी मजा आ रहा था।","हम चारों लडकियोंकी गांड लंडों से भारी हुई थी. हम सबका पानी निकल चुका था मगर लड़के अभी भी हमें चोदे जा रहे थे। ","तब मुझे समझ आया कि सबने गोली खाई थी।\nअब तक एक घंटा गुजर गया था। ","तभी विक्रम चिल्लाया- रुको सब, आज कुछ नया करते हैं। ","सबने लड़कियों को छोड़ दिया। सब लड़कियों की जान में जान आई।\nमगर हम सब सोचने लगीं कि अब ये हमारे साथ क्या करेंगे। चारों लड़कियों की गांड की बैंड तो उन्होंने पहले ही बजा दी थी, अब आगे क्या चोदने वाले थे?","आपको चार लड़कियों की चूत गांड और मुंह की चुदाई की ये यंग टीन ग्रुप सेक्स स्टोरी कैसी लगी, इस बारे में अपनी राय जरूर दें। आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा।\nमेरा ईमेल आईडी है [email protected]","यंग टीन ग्रुप सेक्स कहानी का अगला भाग: होली की अन्तिम मस्ती- 2 "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खुली सड़क पर मेरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"होली की अन्तिम मस्ती- 2","href":"https://www.freesexkahani.com/group-sex-stories/indian-maid-sex-kahani/"},{"title":"अपनी गर्लफ्रेंड को गर्म करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-romance-sex-kahani/"},{"title":"मेरी धोखेबाज प्रेमिका दूसरे के लंड से चुदी","href":"https://www.freesexkahani.com/teenage-girl/cheating-girlfriend-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","College Girl","Gand Ki Chudai","Gandi Kahani","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड से बी डी एस एम सेक्स- 2","href":"https://www.freesexkahani.com/xxx-kahani/dildo-fantasy-story/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-3","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-3/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/meri-chudai-ki-kahani/"},{"title":"सरिता भाबी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabi-chudai/"}]}