{"Title":"पड़ोसन भाभी ने दिया सेक्स का पहला मजा","author":{"name":"आर्यन 7","href":"https://www.freesexkahani.com/author/aryann/"},"date":"04-12-2022","views":"176,661","description":["यंग भाभी Xxx कहानी में पढ़ें कि मेरे पड़ोस में एक नवविवाहिता भाभी आई तो उनको देख मेरी वासना जाग गयी. भाभी ने कैसे मुझे अपनी चूत का मजा दिया?","कहानी पर आने से पहले थोड़ा परिचय हो जाना चाहिए क्योंकि आगे मज़ा बहुत है।\nमेरा नाम है आर्यन।\nहल्का गोरा रंग है, करीब 6 फुट लंबाई है।\nकद काठी साधारण सी है। ","पड़ोस में ही रहने वाले रमन भैया एक सुंदर सी दुल्हन ब्याह कर लाए हैं।\nभाग्यश्री नाम है उनका!\nपहली बार मैंने उन्हें अपने घर पर ही देखा था।\nउनकी शादी को लगभग 4 साल हो चुके हैं.","यह उसी यंग भाभी की Xxx कहानी है.","तब मैं अपने स्नातक की पढ़ाई कर रहा था साथ ही ट्यूशन भी पढ़ाता था।\nइस वज़ह से मेरी छवि हमेशा से ही बहुत अच्छी रही है और बहुत हद तक मैंने अपनी छवि को सम्भाल कर भी रखा है। ","बात है कुछ महीनों पहले की … उस दिन से पहले मैंने भाग्यश्री को उस तरह से कभी नहीं देखा था।\nपता नहीं उस दिन ऐसा क्या हुआ जो नीली साड़ी में उसका गोरा रंग देख मेरे अन्दर की ज्वाला भड़क गई।","ठीक तरह से याद है मुझे … 12 जून का दिन था।\nभाई इतनी ग़ज़ब वो कभी नहीं लगी।\nउसका रंग, उसके होंठ, उसके लंबे बाल, उसकी आंखें, उसके दूध, उसकी उभरी हुई पुट्ठों का जलवा सब कुछ मोह चुका था मुझे!","होना क्या था … दौड़ पड़ा मैं अपने कमरे में … और घुस गया बाथरूम में … अपने लंड की सारी अकड़ भाग्यश्री के नाम पर निकाल दी।\nमन नहीं माना भाईसाहब!","अब जब भी मैं उसे देखता … मैं मूठ मारता।","यह सिलसिला लेकिन एक दिन खत्म होने वाला था। ","17 अगस्त के दिन मेरे घर में कोई नहीं था।\nभाभी अक्सर घर आया करती थी और ये तो मेरा लकी दिन था।","घर पर मैं टेनिस के मैच देख रहा था.\nतभी भाभी आई।","अक्सर घर पर किसी के ना होने पर मैं उन्हें बाहर से ही बता दिया करता था.\nपर उस दिन पता नहीं उस बैंगन रंग की साड़ी में देख पागल सा हो गया।","मैंने भाग्यश्री को अंदर बुलाया- आइए ना भाभी!\nउनको मैंने तख्त पर बैठने को कहा।","मैच देखते हुए मैं उनसे लगातार इधर उधर की बातें कर रहा था।\nअचानक भाभी बोली- मुझे सब पता है कि आप यह ल़डकियों का खेल क्यूँ देख रहे हैं।","मैंने मुस्कराते हुए पूछा- क्यूँ देखता हूँ, आप ही बताइए?\nभाभी तुरंत बोली- आप जो मुझमें देखते हैं, वही आप मैच में देख रहे हैं! ","मैं शर्म और डर दोनों में लाल हो गया था।","भाभी आगे बोली- मुझे सब पता है जिस तरह आप मुझे देखते हैं।\nमेरी समझ नहीं आ रहा था कि आगे क्या बोलूं।","एक ही पल में मैंने देखा कि भाग्यश्री मेरे बगल में थी।\nभाभी बोलने लगी- मैं जानती हूँ कि आप मुझसे क्या चाहते हैं. और मैं भी वही आपसे चाहती हूँ।","मैं अब भी इसे एक सपना ही समझ रहा था कि उसी पल भाग्यश्री के होंठ मेरे होंठों पर थे।","क्या हुआ? कैसे हुआ?\nइतना समझने से पहले भाग्यश्री का एक हाथ मेरी पैंट के अंदर था।\nऔर मैं सातवें आसमान पर!","मेरा 7 इंच का लिंग पूरी तरह टाइट था और अब मेरे हाथ उसके दूध पर!\nहाय इतनी मुलायम भी कोई चीज होती है।","अब मैं उसे बहुत ही धीमे धीमे किस कर रहा था।\nएक बात है … भाग्यश्री है तो गाँव की गोरी लेकिन चुम्बन वो किसी हॉलीवुड हिरोइन से कम नहीं करती।","शायद इसे ही चरम सुख कहते हैं।\nबहुत देर तक उसके होंठों को किस करने के बाद जब हमने एक दूसरे के होंठों को अलग किया तो उसने कहा- आने वाली खुश बहुत रहेगी. आखिर किस जो इतना अच्छा करते हो।","मैंने अब अपने होंठ उसकी गोरी गर्दन पर रख दिये और उसकी एक जोरदार सिसकारी निकल गई।\nआज शायद उसकी हर अदा का पता मुझे लगने वाला था.","उसकी सिसकारियाँ तेजी से बढ़ रही थी और मैं लगातार उसकी गर्दन को चूम रहा था।","उसने मेरे बालों से खींचकर मेरे चेहरे को अपने चेहरे से सटा दिया और फिर मेरे होंठों को ज़ोर ज़ोर से चूमने लगी।","मेरे हाथ अब उसके स्तनों पर थे और मैं उन्हें जोर जोर से दबा रहा था।\nभाग्यश्री की सिसकारी मुझे पागल कर रही थी और वो मेरे होंठों को छोड़ने को तैयार नहीं थी।","हम दोनों जैसे पागल हो गए थे।","मैंने अब अपना हाथ उसके ब्रा के अंदर डाल दिया.\nऊपर से जो इतने मुलायम थे, अंदर से उनका मज़ा ही कुछ और था।","तुरंत ही मैंने उसके बूब्ज़ को आजाद कर दिया।\nशायद इन्हें ही परफेक्ट बूब्ज़ कहते हैं।","मेरी हमेशा से ही ख्वाहिश रही है कि मैं बूब्ज़ के निप्पल को अपने दांतों से काटूँ.\nऔर मैंने यही किया।","इस बार की सिसकी का दर्द मैं समझ चुका था और उसने जो अपना हाथ मेरे पैंट में मेरे लंड को पकड़ रखा था उसे और टाइट कर दिया।","अब तख्त से उठकर मैंने उसे अपने कमरे के बेड पर पटक दिया और उसकी साड़ी पूरी हटा दी।\nसाड़ी हटने के बाद उसका गोरा रंग देखने को बनता हैं।","मैं भी अब अपने बेड पर उसके ऊपर लेट गया।\nउसकी गर्म साँसें मेरी छाती पर महसूस हो रही थी।","पेटिकोट को ऊपर कर अब मैं उसकी नंगी टांगों को चूम रहा था।","उसकी हर सिसकारी मेरे लंड को कसाव दे रही थी।","जैसे ही मैंने अपने हाथ उसकी पैंटी की तरफ बढ़ाए, उसने मेरे हाथों को रोक लिया और मेरे होंठों को चूम कर कहा- पहले अपने कपड़े निकालो।","जब तक मैं अपनी टीशर्ट निकलता, वो मुझे नीचे से नंगा कर चुकी थी।","पैंट निकालते ही वो मेरे लंड को देखती रही।\nऔर उसने धीरे से उसको चूम लिया।","मेरे शरीर में जैसे करंट दौड़ पड़ा।","भाग्यश्री अब लगातार उसे मुंह के अंदर बाहर कर रही थी और मैं उसके बूब्ज़ को मसल रहा था।","धीरे से मैंने अपना एक हाथ उसकी सफेद पैंटी में डाल दिया।\nउसके लिए मानो वक़्त रुक गया हो।","मेरा सामान अब उसके मुंह से बाहर था और उसकी सिसकती आवाज उसकी तड़प साफ़ ब्यान कर रही थी।","“आर्यन नहीं करो ऐसा!” सिसकती हुई भाग्यश्री बोली. ","मैंने अब उस दाने पर तेजी से अपनी उंगली घुमाना शुरू कर दिया.","“आह … आह … आर्यन आह आर्यन!” कहते हुए मेरे होठों पर अपने होंठ रख दिए और पागलों की तरह चूमने लगी।\nमैं जितना उँगलियों को चलाता, उतना ही तेजी से वो मुझे चूमती और मेरे लंड को हिलाती।","थोड़ी ही देर में उसने पानी छोड़ दिया।","आखिरकार मैंने उसकी पैंटी उसकी चूत से अलग कर दिया।\nये क्या … मेरी सोच से बिल्कुल अलग … बाल का कोई निशान नहीं था उसकी चूत पर! ","“अब कब तक तड़पाने का इरादा है? डाल दो इसे जल्दी से!” सिसकती आवाज में बोली।","मैंने उसकी टांगें उठाकर अपना पूरा 7 इंच एक बार में डाल दिया।","“ओ माँ … आह पागल हो क्या? दर्द होता है!”\n“दर्द में ही तो मज़ा है!” कहते हुए मैंने उसके होंठों को होंठों से पकड़ लिया। ","अब जब मैं बाहर निकालने लगा तो मैंने उसके नाखून अपनी पूरी पीठ पर महसूस किए।\n“आहम्म!” मेरी दबी हुई आवाज निकली।","लगातार वह मुझे चूम रही थी कभी होंठों पर कभी गालों पर तो कभी गर्दन पर!","अब उसकी किस का कोई संतुलन नहीं था, वो पागल सी हो चुकी थी.\nऔर मैं लगातार अपने लंड को उसकी चूत में दे रहा था।","मैं भी उसके पूरे बदन को अपनी जीभ और होंठों से महसूस कर रहा था और अब पूरी स्पीड से उसकी चूत में अपना लंड दे रहा था।","“आर्यन धीरे करो … मार दोगे क्या मुझे?” ऐसा कहते हुए भाग्यश्री ने मेरी पीठ पर अपने नाखूनों से और अपने दांतों से मेरी गर्दन पर इस मुलाकात के निशान छोड़ दिए।","सच कहूँ तो मुझे लड़कियों में थोड़ा जंगलीपना बहुत पसंद आता है।\nपर एक सत्य ये भी है कि भाग्यश्री हद ही पार कर गई थी।","मुझे लगा ही नहीं कि यह किसी गाँव की लड़की है, बल्कि यह किसी बड़े शहर में रहने वाली खुले विचारों वाली कोई लग रही थी.\nऔर मैं इस बात पर बहुत खुश हो रहा था कि मैं इसकी ले रहा था।","मैं आगे की कहानी फिर कभी बताऊँगा।\nतब तक लंड हिलाते रहिए और चूत बजाते रहिये।\nलड़कियां उंगली करती रहें या चूत बजवाती रहें.","यंग भाभी Xxx कहानी पर आपके कमेंट्स का इंतजार रहेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"परफेक्ट बूब्ज़","href":"https://www.freesexkahani.com/videos/girl-alone-sex-video/"},{"title":"गर्म आंटी ने घर बुलाकर चूत मरवाई","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-ki-chudai/"},{"title":"पति के पार्टनर ने मेरी चूत का मजा लिया- 1","href":"https://www.freesexkahani.com/antarvasna/wet-pussy-xxx/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"सेक्सी भाभी को गर्म करके चूत मारी-2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-2/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"दोस्त की भाभी चुत चुदवाने मचल उठीं","href":"https://www.freesexkahani.com/bhabhi-sex/rain-sex-with-hot-girl/"},{"title":"जवान लड़की की हॉट चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-xxx-chudai/"}]}