{"Title":"जवान कामवाली का रसीला बदन","author":{"name":"सांवर चौधरी","href":"https://www.freesexkahani.com/author/sanwarchoudhary/"},"date":"23-02-2022","views":"629,270","description":["हॉट मेड Xxx कहानी मेरे यहां खाना बनाने वाली लड़की की है। बहुत दिनों मेरी नजर उसके सेक्सी जिस्म पर थी। मैंने उसकी चूत का स्वाद कैसे लिया? ","नमस्कार दोस्तो, मैं सांवर आपके लिए लेकर आया हूं एक ऐसी चुदाई की कहानी जो आपके नीरस जीवन को रस से भर देगी।\nकहानी शुरू करने से पहले मैं अपना परिचय दे देता हूँ।","नाम तो आप ही जान ही गए हैं।","आपको बता दूं कि मेरी उम्र चौबीस वर्ष है और मैं शहर में रहकर पढ़ाई करता हूँ जो मेरे लिए बहुत अनजान शहर है।","इस हॉट मेड Xxx कहानी की नायिका मेरे यहां खाना बनाने वाली नंदिनी है। ","नंदिनी विवाहित थी और 26 वर्ष की थी। विवाहित होने के साथ-साथ वह तोतापरी आम जैसी रसीली थी।\nउसकी जवानी का रस आप भी कहानी के माध्यम से प्राप्त करेंगे। ","अब कहानी पर आते हैं।","दोस्तो, मैं अपना लंड हिला हिलाकर परेशान हो चुका था। फिर मेरी प्यासी जिन्दगी में नंदिनी आई।","वैसे तो वो डेढ़ महीने से मेरे रूम पर आकर खाना बना रही थी लेकिन उस दिन की बात कुछ अलग थी। ","एक दिन की बात है कि दरवाजे पर दस्तक होती है।\nमैंने दरवाजा खोला तो नंदिनी थी।","मेरी आँखें खुली की खुली रह गयीं। उसकी आंखों में काजल जैसे काले बादल, हिरनी जैसी घायल करने वाली आंखें, गुलाबी से गाल, होंठों पर गहरी लाल लिपस्टिक। ","खाने का समय हो गया था और वो मेरे पेट की भूख मिटाने आई थी।\nमगर मेरे लंड की भूख उसको देखकर और ज्यादा भड़क गई थी।","मैं उस भूख को किसी तरह दबाकर रखे हुए था।\nनंदिनी की काया और रूप मुझे रोज तड़पाते थे। ","आज से पहले नंदिनी को मैंने ऐसे कभी नहीं देखा था।","मैं कमरे में आया और फिर सोचा कि क्या किया जाए?\nफिर मैं रसोई की तरफ गया।","छोटी सी रसोई में वो खड़ी-खड़ी आटा गूंथ रही थी। ","मैं उसके साइड में जाकर खड़ा होकर चाय बनाने लगा।\nचाय से ज्यादा उबाल मेरे पजामे में आ रहा था।","थोड़ी देर बाद जैसे वो हिली तो मेरे पूरे बदन में आग सी लग गयी।","मेरा लंड उसकी गांड पर जाकर सट गया।\nउसकी गांड में मेरे लंड के छूने से गर्मी उठी कि नहीं ये तो मुझे नहीं पता लेकिन मेरे लंड में तूफान मचा था जो उसकी गांड के पहाड़ों पर जाकर टकरा रहा था। ","पजामे में मेरे तने हुए लंड पर गांड को रगड़ते हुए वो बोली- हटिए, मैं बना देती हूं। आप क्यों परेशान हो रहे हो?\nवो जानती थी कि मेरे लंड का गर्म सरिया उसकी गांड में सटा है।","मुझे तो असीम आनंद और उत्तेजना ने जकड़ लिया था।\nमैं तो वहां से हिलना ही नहीं चाह रहा था। मैं खुद पर काबू नहीं रख पा रहा था।","उसके मेकअप से आती खुशबू मेरे लौड़े को बार बार उछलने पर मजबूर कर रही थी।\nमैं वहीं खड़ा हुआ उसकी गांड में लंड को रगड़ता रहा। ","जब उसको लगा कि अब मैं बस उसको चोद ही दूंगा तो वो पलटकर बोली- बस कीजिए साहब जी, मैं काम वाली हूं … आपकी घर वाली नहीं!\nमैं उसके होंठों के पास अपने होंठ ले जाकर बोला- तुम्हारे लिए ऐसी सौ घरवाली छोड़ दूं मैं!","ये कहकर मैंने उसके होंठों को चूम लिया।\nउसने मुझे हटाया और वहां से जाने लगी।","मैंने उसको पकड़ कर फिर से अपनी तरफ खींच लिया और उसकी गांड पर लंड को लगाते हुए उसकी छाती पर हाथ कस लिए। ","अब वो मेरी गिरफ्त में थी।\nवो छूटने की कोशिश तो कर रही थी लेकिन उस कोशिश में मुझे विरोध कम और सहमति ज्यादा लग रही थी।\nमैंने उसकी गर्दन को चूमना शुरू किया और वो सिसकार उठी- रहने दीजिए सांवर बाबू … कोई देख लेगा तो बदनामी होगी। ","मैंने उसकी चूचियों को भींचते हुए कहा- मैं तुम्हें हर बदनामी से बचाकर रखूंगा मेरी जान … बस तुम एक बार मेरी हो जाओ।\nअब मैं उसको चूमते हुए उसके मम्में कसकर मसलता रहा; कभी दायां तो कभी बायां। ","तभी मुझे लगा कि अब तोतापरी आम का छिलका उतारने का टाइम आ गया है।\nमैंने झटके से उसके कुर्ते को निकाल दिया।\nअब लाल पैडेड ब्रा में वो तोतापरी उठे हुए पहाड़ की तरह लग रहे थे।","जैसे ही मैंने उसकी ब्रा को निकाला तो दोनों आम उछल कर मेरे सामने आ गए।","मैंने उन पर अपने होंठ टिका दिए और नंदिनी का अंग अंग कांपने लगा।\nउसकी कोमल रसीली चूचियों में इतना रस भरा था कि बस काटकर खाने का मन कर रहा था। ","उसकी चूचियों को पीते हुए नंदिनी के मुंह से सिसकारियां निकलने लगीं- आह्ह … आईई … स्स्स … साब जी … इतनी जोर से मत करिए न … दुख रही है।\nमैंने उसके निप्पल को चूसते हुए कहा- अह्ह … नहीं मेरी रानी … इनको दर्द कौन देना चाहता है … लेकिन चूसे बिना रहा भी तो नहीं जाता। पीने दो मेरी रानी … इन आमों का रस पीने दो मुझे। ","इतना सुनना था कि नंदिनी ने मेरे सिर पर हाथ रख लिए और मेरे सिर को बूब्स पर दबाते हुए अपनी चूचियों का रस मुझे पिलाने लगी।","मैंने एक हाथ से उसकी सलवार का नाड़ा खोलने की कोशिश शुरू कर दी।\nमैं उसकी सलवार खोलने में कामयाब हो गया और मेरा हाथ उसकी सलवार में नीचे उसकी पैंटी पर पहुंच गया। ","उसकी चूत को मैं हथेली से रगड़ने लगा और उसने अपने बदन का भार रसोई के स्लैब के साथ टिका लिया।\nमेरे हाथों की रगड़ से उसकी चूत में ऐसी खुजली उठने लगी कि उसकी जांघें स्लैब के साथ में फैलने लगीं। ","उसकी चूत की फांकों पर हाथ रगड़ते हुए अब मुझे उनका हल्का गीलापन भी महसूस होने लगा था।\nउसकी चूचियों को पीते हुए मैं उसकी चूत का पानी निकालने पर तुला था।","इतने रसीले आम थे कि मैंने ऐसा स्वाद इसके पहले कभी नहीं चखा था। ","बूब्स को चूसता हुआ अब मैं उसके पेट की तरफ बढ़ रहा था।\nउसने मेरी टीशर्ट को नीचे से पकड़ कर ऊपर करते हुए उतार लिया और अपने हाथों को मेरे बदन पर घुमाने लगी।","उसके हाथों का मेरे बदन पर फिसलना और सहलाना बता रहा था कि उसकी चूत को मर्द के लंड की सख्त जरूरत है। ","चूमते हुए मैं नीचे उसकी चूत पर पहुंच गया।\nचूत पर उसने लाल जालीदार पैंटी पहनी हुई थी।","एक कामवाली की चूत पर ऐसी सेक्सी पैंटी देखकर मैं तो और भी ज्यादा उत्तेजित हो गया।\nऐसा लग रहा था जैसे वो पैंटी उसने मेरे लिए ही पहनी हुई है।","अब मैं कभी उसकी रसदार जांघों को चूमता तो कभी उन्हें काटता।\nउसकी चूत से निकल रहे हल्के हल्के रस से अब बड़ी ही मादक खुशबू आने लगी थी जिसने पूरी रसोई को महका दिया था। ","मैं अब उसको नंगी देखने के लिए और इंतजार नहीं कर सकता था।\nइसलिए मैंने उसको रसोई से बाहर चलने को कहा और फिर उसको गोद में उठाकर बेडरूम में ले आया।","उसके बदन पर आधे अधूरे कपड़े थे और अधनंगी अवस्था में वो काम की देवी से कम नहीं लग रही थी। ","एक पल के लिए मुझे लगा नहीं था कि नीरस से कपड़ों के भीतर नंदिनी इतनी आकर्षक ब्रा-पैंटी पहनती होगी।","खैर जो भी हो, अब बारी मेरी अपनी एक और इच्छा पूरी करने की थी।\nमैं उसकी चूत को अपनी आंखों के सामने नंगी होते हुए देखना चाहता था। ","मैंने उसकी पैंटी को खींचकर धीरे धीरे उसकी जांघों से निकालना शुरू किया और उसकी चूत को धीरे धीरे नंगी किया।\nउसकी सांवली सी क्लीनशेव चूत के दर्शन करके मैं तो धन्य हो गया।","मैंने उसकी पैंटी को उतारकर एक तरफ अलग कर दिया।\nफिर उसकी भट्टी की तरह तपती हुई चूत में मैंने जीभ डाल दी।","वो एकदम से सिहर गई और मछली की तरह छटपटा सी गई।","मैंने उसकी चूत को कुत्ते की तरह जीभ से चाटना शुरू किया और उसकी चुदास बढ़ने लगी।\nउसके लिए ये अहसास शायद नया था परंतु मुझे जैसे जन्नत सी मिल गयी थी।","धीरे धीरे उसकी चुदाई की इच्छा परवान पकड़ रही थी और उसके हाथ मेरे सिर को पकड़ कर उसकी चूत में घुसाने का प्रयास कर रहे थे।\nइधर मेरी जीभ की करामात से वो पागल सी होने लगी थी। ","उसके हाथों की हरकत और बदन की अकड़न देखकर लग रहा था कि वो जल्द ही स्खलित होने वाली है।","फिर दो मिनट बाद ही उसने मेरे सिर को जोर से अपनी चूत पर दबा दिया और वो झड़ने लगी।\nउसकी चूत से निकला नमकीन रस मुझे बहुत भाया। ","मगर अभी भी मैं अंदर से संतुष्ट नहीं हो पा रहा था क्योंकि मेरे लंड का तूफान तो अभी भी वैसे ही मुझे झकझोर रहा था।\nमैं उसकी चुदाई के लिए बेताब था। मैं चूत का पानी छूटने के बाद भी उसको चाटता रहा। ","धीरे धीरे नंदिनी की चूत में फिर से आग उठने लगी।\nवो कुछ देर तो बर्दाश्त करती रही और फिर जब उससे रहा नहीं गया तो वो खुद ही बोल पडी़- बस करो साब जी … अब और बर्दाश्त नहीं होता … अब अपने हथियार का इस्तेमाल करो … जीभ से इसकी प्यास नहीं बुझ रही है। ","तभी नंदिनी ने मुझे पकड़ कर अपने ऊपर खींच लिया और मेरे होंठों को जोर जोर से चूसने लगी।\nमेरे होंठों पर उसकी चूत का रस लगा हुआ था जिसे वो बार बार चाट रही थी।\nउसका हाथ मेरे लंड पर आ गया और वो मेरे लंड पर तेजी से हाथ चलाते हुए टोपे की खाल को ऊपर नीचे करने लगी। ","मैं समझ गया कि वो मुझे चुदाई के लिए उकसा रही है।\nतो मैं भी नीचे से पूरा नंगा हो गया।","अब मेरे बदन पर एक भी कपड़ा नहीं था।\nनंदिनी भी पूरी नंगी थी। ","दोनों के नंगे जिस्म मिल गए।\nमैं उसकी चूत पर लंड को टिकाकर लेट गया और उसके होंठों को चूसने लगा।","उसके होंठों की सारी लिपस्टिक होंठों के आसपास फैल चुकी थी।\nउसके होंठों की लाली से मेरे होंठ भी लाल हो चुके थे। ","फिर मैंने उसके कान में हल्के से कहा- चोद दूं क्या मेरी रानी?\nवो बोली- हां मेरे सांवरा … चोद दे … भर दे मेरी चूत को इस लौड़े के माल से!","मैंने उसकी चूत के छेद पर लंड को टिकाया और एक ही झटके में आधा लंड उसकी चूत में घुसा दिया।\nइस वार से वो मुझे घूरकर देखने लगी लेकिन अब तो शेर के मुँह खून लग गया था।","मैंने एक और झटका मारा और पूरा लंड उसकी चूत में पेल दिया। ","लंड जाते ही नंदिनी की चुदाई की ट्रेन सरपट दौड़ने लगी।","मैंने उसकी चूत में ताबड़तोड़ धक्के देने शुरू कर दिए।\nहर धक्के के साथ उसकी चूचियां ऊपर नीचे हो रही थीं। ","उसके चेहरे के भावों से पता लग रहा था कि उसे लंड की कितनी प्यास थी।","मैं बहुत दिनों से चुदाई के लिए मरा जा रहा था इसलिए अपनी सारी भड़ास नंदिनी की चूत पर निकाल रहा था।\nनंदिनी की चूत मेरे हर धक्के के साथ फैल जाती थी और लंड उसकी चूत की जड़ में जाकर टकराता था। ","इससे नंदिनी को चुदाई का पूरा मजा मिल रहा था और चुदाई के आनंद में उसकी आंखें अब भारी होकर पलटने लगी थीं।\nवो टांगें चौड़ी फैलाये हुए मेरे लंड के नीचे लेटकर चुदाई का पूरा मजा ले रही थी।","मैं भी उसकी चूत में लंड पेलते हुए जैसे आनंद में गोते लगा रहा था। ","धीरे धीरे बीतते समय के साथ दोनों ही चुदाई में पागल होने लगे।\nकभी वो ऊपर तो कभी मैं उसके ऊपर!\nदोनों एक दूसरे के जिस्मों को खाने में लगे थे। ","कभी वो मेरे होंठ काटने लगती थी तो कभी मेरी जीभ को बाहर निकलवाकर चूसने लगती थी।\nमैं भी उसकी चूचियों को भींच भींचकर चूस रहा था।","नंदिनी की गोरी चूचियां अब बिल्कुल लाल हो चुकी थीं। ","फिर चोदते हुए मैं उसकी चूत में खाली हो गया।\nहम दोनों हांफते हुए एक तरफ जा लेटे।","उसकी चूत चुद चुदकर लाल हो गई थी और पाव रोटी की तरह फूली हुई दिख रही थी। ","इधर मेरे लंड की हवा निकल गई थी और वो सिकुड़कर सूखी खजूर जैसा हो गया था।\nकुछ देर के लिए मेरी कामवासना शांत हो गई लेकिन ज्यादा देर नहीं रह पाई क्योंकि नंदिनी अभी भी मेरे सामने नंगी लेटी हुई थी। ","मैं फिर से उसके ऊपर आ गया और उसकी चूत पर अपने सोए हुए लंड को रगड़ते हुए उसकी चूचियों को पीने लगा।\nवो भी धीरे धीरे गर्म हो गई।","अबकी बार मेरा इरादा उस कामवाली की गांड चुदाई करने का था।\nउसकी गांड मुझे बहुत मस्त लगती थी।","फिर उसको पूरी तरह से गर्म करने के बाद मैंने उसकी चूत में उंगली करनी शुरू कर दी।","जब वो चुदाई के लिए पूरी तरह से गर्म थी तो मैंने उससे गांड चोदने की इच्छा जताई।\nमैं हैरान था कि वो पहली बार में ही हां कर गई।","मैंने उसको घोड़ी बनाया और उसकी गांड के छेद पर नारियल का तेल लगा दिया।\nफिर अपने लंड के टोपे पर भी खूब सारा तेल चुपड़ लिया और फिर लंड के टोपे को उसकी गांड के चिकने छेद पर टिका दिया। ","लंड का धक्का गांड के छेद में लगा तो वो चिल्ला उठी लेकिन मैंने उसके मुंह पर हाथ रख लिया।\nफिर धीरे धीरे उसकी गांड में लंड को धकेलता चला गया।\nउसकी गांड में मैंने पूरा लंड उतार दिया। ","फिर मैं उसकी गांड चुदाई करने लगा।","उसको भी फिर गांड चुदवाने में मजा आने लगा।","मैंने 15 मिनट तक उसकी गांड मारी और फिर उसकी गांड में झड़ गया।\nउसने मुझे बहुत मजा दिया और मेरा पूरा साथ भी दिया।","उसके बाद जब तक वो मेरे यहां आती, मुझे ऐसे ही मजा देती रही।\nउसकी चूत का स्वाद मैं कभी नहीं भूल पाता हूं। ","तो दोस्तो, ये थी मेरी कामवाली की चुदाई की कहानी।","आपको ये हॉट मेड Xxx कहानी कैसी लगी मुझे अपने कमेंट्स में बताना जरूर!\nमैं आप सब पाठकों की प्रतिक्रियाओं का इंतजार करूंगा। "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत का स्वाद","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"अय्यर ने जेठालाल के सामने बबीता को चोदा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/tarak-mehta-ulta-chashma-sex/"},{"title":"अय्यर ने जेठालाल के सामने बबीता को चोदा- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-wife-ki-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Gand Ki Chudai","Hindi Sexy Story","Hot girl","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 3","href":"https://www.freesexkahani.com/antarvasna/desi-sexy-hot-girl-chudai/"},{"title":"भाभी ने नई चूत का इंतजाम किया","href":"https://www.freesexkahani.com/antarvasna/xxx-desi-bhabhi-chudai-kahani/"}]}