{"Title":"उन्नीस की चूत छप्पन का लंड- 6","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"11-08-2022","views":"310,741","description":["यंग गर्ल पिंक एस सेक्स कहानी में पढ़ें कि कैसे मैंने एक क्यूट लड़की की चूत मारने के बाद उस सेक्सी माल की गुलाबी गांड में तेल लगाकर लंड घुसाया.","नमस्कार दोस्तो, मैं सुरेन्द्र सिंह अपनी चुदाई कहानी का अगला और आखिरी भाग लेकर आप लोगो के सामने प्रस्तुत हूँ.","उम्मीद करता हूँ कि मेरी जिंदगी का ये हसीन पल आप लोगों को पसंद आ रहा होगा.","मैं कोई लेखक नहीं हूँ फिर भी अपनी सेक्स कहानी का हर लम्हा आपके सामने लाने की कोशिश कर रहा हूँ ताकि आप लोग भी इसका मजा ले सकें.\nतो चलते हैं कहानी की तरफ़.","कहानी के पांचवें भाग\nपुत्रवधू की छोटी बहन खुल कर चुदी\nमें आपने पढ़ा था कि रात भर की चुदाई के बाद प्रिया और मैं दोनों ही बुरी तरह से थक चुके थे.","अब आगे यंग गर्ल पिंक एस सेक्स कहानी:","सुबह 4 बजे हम दोनों ही सोए और सुबह 11 बजे तक सोते रहे.","जब 11 बजे मेरी नींद खुली तो मैं उठकर बाथरूम गया.\nफ्रेश होकर मैं कमरे में आया, तब भी प्रिया सो रही थी.","वो बिल्कुल नंगी बिस्तर पर बेसुध पड़ी हुई थी.\nमैं वहीं खड़े होकर उसके बदन को देख रहा था.","उसके गोरे बदन पर जगह जगह मेरी उंगलियों के निशान पड़े हुए थे क्योंकि जोश में आकर मैं कई बार मैं उसे जकड़ लिया था.\nउसकी बांह और पीठ पर पड़े लाल निशान साफ साफ कह रहे थे कि किस बेदर्दी से मैंने उसे चोदा था.","कुछ समय मैं उसे देखता रहा, फिर मैंने उसे उठाया और वो अपनी चड्डी ब्रा और गाउन पहनकर बाथरूम चली गई.","दिन भर हम दोनों ने आराम किया क्योंकि रात की थकान हम दोनों को ही थी.\nफिर शाम हुई और प्रिया ने खाना बनाया. ","हम दोनों ने 8 बजे तक खाना खा लिया.\nदो रात की चुदाई के बाद प्रिया मुझसे काफी खुल गई थी और अब बिल्कुल खुलकर बातें करने लगी थी.","मैंने उससे पूछा कि उसके और उसके बॉयफ्रेंड के बीच कितनी बार संबंध बने थे और उसके और किसी के साथ भी तो संबंध नहीं थे.","उसने मुझे सब खुलकर बताया कि उसके बॉयफ्रेंड ने केवल एक बार ही उसके साथ ये सब किया था लेकिन वो भी बिल्कुल नाम मात्र का ही क्योंकि उसके बॉयफ्रेंड का तो मुझको नंगी देखकर ही निकल गया था और उसके बाद जब दुबारा उसने किया तो 2 मिनट भी नहीं टिक पाया.","इसका मतलब था कि प्रिया की तरीके से चुदाई नहीं हुई थी.\nमैंने ही उसे चुदाई का मजा दिया था.","काफी देर तक हम दोनों ने एक दूसरे के साथ बातें की और एक दूसरे के बारे में हर बातें जानी.\nउसने ये भी कहा कि उसे मेरे लंड से चुदने में काफी मजा आया.","इसके बाद मैंने प्रिया से वो बात बोली जो मैं उसके साथ करना चाहता था.","मैं- प्रिया मैं तुमसे कुछ कहना चाहता हूँ.\nप्रिया- जी बोलिए.","मैं- आज रात मैं तुम्हारे साथ कुछ अलग तरह का सेक्स करना चाहता हूँ.\nप्रिया मुस्कुराती हुई बोली- कैसा?","मैं- मुझे तुम्हारे साथ आयल सेक्स करना है.\nप्रिया- मतलब … ये कैसे होता है?","मैं- हम दोनों का बदन पूरी तरह से आयल से नहाया हुआ होगा.\nप्रिया- ऐसा क्यों करना चाहते हैं आप … और इसमें ऐसा क्या ख़ास है?","मैं- ऐसा करने का मेरा बहुत मन है और इसमें हम दोनों को अलग तरह का मजा मिलने वाला है.\nप्रिया कुछ बोले बिना ही मुस्कुराती हुई बैठी रही.","मैं सोफे से उठा और प्रिया के बगल में जाकर बैठ गया.","अपना एक हाथ उसके कंधे पर रखते हुए उसे अपनी ओर खींचा और उसके गालों पर चूमते हुए बोला- तुम तैयार हो न? ","प्रिया ने भी मुस्कुराते हुए अपना सर हां में हिला दिया","मैंने उसे उठाया और अपनी जांघों पर बैठा लिया.\nउसका चेहरा अपनी ओर करते हुए उसके गुलाबी होंठों पर अपने होंठ रख दिए.","होंठों को चूमते हुए धीरे धीरे मैंने उसके सारे कपड़े निकाल कर उसे वहीं नंगी कर दिया.","प्रिया भी अब बिना शर्माए मेरे कपड़े निकालती रही और जल्द ही मैं केवल चड्डी में रह गया.","वो नंगी मेरी जांघों पर बैठी हुई थी और मैं उसके होंठों को चूमता जा रहा है. मेरा एक हाथ उसके दोनों मम्मों को बारी बारी से सहला रहा था.","उसने भी मेरा लंड चड्डी से बाहर निकाल लिया और आहिस्ते आहिस्ते सहलाने लगी.","मैंने उसके छोटे छोटे गुलाबी निप्पलों को अपनी उंगलियों से मसलना शुरू किया तो उसकी मादक सिसकारियां निकलने लगीं ‘सीईई सीईई …’","मैं बड़े प्यार से उसके होंठों को चूमता जा रहा था और प्रिया भी अपनी जीभ बाहर निकाल कर मुझसे चुसवा रही थी.","हम दोनों उस वक्त एक दूसरे का पूरा सहयोग कर रहे थे और दोनों ही एक दूसरे को पूरा मजा दे रहे थे.\nप्रिया भी मेरे लंड को ऊपर नीचे कर रही थी.","वो मेरे लंड के सुपारे को चमड़ी से बाहर निकाल कर सुपारे पर अपने अंगूठे को प्यार से घुमा रही थी.\nउसके ऐसा करने से मेरे पूरे बदन में करंट सा दौड़ रहा था.","काफी देर तक हम लोग ऐसे ही एक दूसरे से लिपटे प्यार करते रहे.\nफिर मैंने उसे अपनी गोद में उठाया और बेडरूम में ले गया.","बेडरूम में ले जाकर उसे खड़ा किया और बैग से जैतून के तेल की दो बड़ी बोतलें निकालीं जो मैंने पहले ही रखी हुई थीं.","एक बोतल मैंने प्रिया को दी और दूसरी अपने पास रखी.\nइसके बाद मैं अपनी चड्डी भी निकाल कर पूरा नंगा हो गया.\nहम दोनों ने बोतल खोली और मैं प्रिया के गले लग गया.","हम दोनों ने ही एक दूसरे के ऊपर तेल की पतली धार गिराना शुरू कर दिया.","जल्द ही हम दोनों का पूरा बदन तेल से नहा गया था.\nप्रिया का गोरा चिकना बदन तेल से भीगने के बाद चमक उठा था.","हम दोनों ही एक दूसरे से लिपट कर एक दूसरे को प्यार से सहलाने लगे.","मेरे दोनों हाथ उसके पीठ पर से पिसलते हुए उसकी कमर पर … फिर उसकी बड़ी सी गांड पर पहुंच गए.","अपने दोनों हाथों से उसके चूतड़ों की मालिश करते हुए उसकी गांड के अन्दर तक अपने हाथ डालकर उसके छेद पर भरपूर तेल लगाया. फिर हाथ ऊपर लाकर उसके दोनों मम्मों की मालिश करने लगा.\nप्रिया भी मेरे पूरे बदन पर तेल लगाने के बाद मेरे लंड पर मालिश करने लगी.","वो लंड के साथ साथ मेरे अंडों को भी हल्के हाथों से मसल रही थी.\nइसके बाद मैंने उसकी चूत, जांघों पर अच्छी तरह से तेल से मालिश की.","फिर हम दोनों ही एक दूसरे से बुरी तरह लिपट गए और एक दूसरे को अपने बदन से रगड़ने लगे.\nहम दोनों के ही बदन एक दूसरे पर फिसल रहे थे.","मैं अपने सीने को उसके मम्मों पर घुमाते हुए उनको सीने से ही दबाने लगा.\nउसके दोनों दूध बुरी तरह से मेरे सीने पर फिसल रहे थे.","बीच बीच में मैं अपनी उंगली से उसकी चूत को भी सहलाता और प्यार से दो उंगली उसके अन्दर डाल देता.","जैसे ही मैं उंगली अन्दर डालता, वो उचक कर बोल उठती- ऊई ईईई मम्मीई ईईई.","लगभग एक घंटे तक हम दोनों एक दूसरे के बदन से ऐसे ही खेलते रहे.","अब वो पूरी तरह से गर्म हो चुकी थी और अपने आप ही बड़बड़ाने लगी थी ‘आआह आआह अब करो न … अन्दर डालो न …’\n‘कहां अन्दर डालूं मेरी जान.’","‘मेरी चूत में.’\n‘तेरी चूत फाड़ दूंगा.’\n‘फाड़ दो, अब बर्दाश्त नहीं हो रहा … जल्दी से डाल दो.’","मैंने उसे पलंग से टिका कर झुका दिया और वो खड़े होकर पलंग पर झुक गई.\nमैं उसके पीछे आकर उसके चूतड़ों को चूमने लगा; अपने दोनों हाथों से उसके चूतड़ों को फैलाया और उसकी चूत और गांड के गुलाबी छेद पर अपनी जीभ चलाने लगा.","कुछ देर बाद उसके गांड के छेद को दोनों हाथों से और फैलाकर अपनी जीभ अन्दर तक डाल दी.\nऐसे करते हुए मैं उसकी गांड और चूत को मलाई के जैसे चाट रहा था.","काफी देर तक चाटने के बाद मैं खड़ा हुआ और अपना लंड चूत में लगाया और उसकी कमर को पकड़ कर जोर से धक्का दे दिया.","पूरा लंड फिसलता हुआ एक बार में ही अन्दर चला गया.","‘आआह मम्मीईई … मर गई.’\n‘क्या हुआ?’\n‘कुछ नहीं … आप करो. आपका मोटा है न तो पहली बार घुसवाने में दर्द सा होता है.’","मैंने धक्के देना शुरू किया और दनादन उसकी चुदाई शुरू कर दी.","उसे चोदते हुए इतनी ज्यादा फिसलन हो रही थी कि मैं उसकी चिकनी कमर को मुश्किल से पकड़ पा रहा था और तेल लगने के कारण मेरा लंड फचाफच उसकी चूत में जा रहा था.\nमैं अपनी पूरी ताकत लगाकर उसे चोद रहा था.","दस मिनट चोदने के बाद मैंने अपना लंड बाहर निकाल लिया और बचा हुआ जैतून का तेल उसकी गांड और अपने लंड पर डाल लिया.","अपने उंगली के नाखून से उसके छोटे से गांड के छेद को कुरेदने लगा.","‘ऊईई मम्मीईई ये क्या कर रहे हैं?’\n‘कुछ नहीं बस अब तुम्हारी पुद्दी में डालना है.’","‘नहीं … वहां नहीं बहुत दर्द होगा. आपका बहुत मोटा है. मैंने इतनी मोटी चीज अभी तक उधर नहीं ली है.’\nमैंने कहा- कितनी मोटी चीज ली है अभी तक?","वो सकपका गई और धीरे से बोली- हॉस्टल में सहेलियों के साथ कैंडिल ले लेती थी.\nमैंने समझ लिया कि लौंडिया रंगीन है और गांड मरवा ही लेगी.","फिर मैंने कहा- अरे कुछ नहीं होगा … तुमको पता भी नहीं चलेगा.\n‘अगर दर्द हुआ तो नहीं करने दूंगी.’\n‘ठीक है.’","मुझे विश्वास नहीं हुआ कि वो अपनी गांड चुदवाने के लिए इतनी आसानी से मान जाएगी.","मैंने उसे बिस्तर पर पेट के बल लेटा दिया और उसकी दोनों टांगें फैला दीं.","मैं उसके ऊपर लेट गया और लंड को छेद पर सैट किया.","अब लंड पर हल्का दबाव देना शुरू किया और लंड उसके छेद को फैलाते हुए अन्दर जाने लगा.","मुझे जोर लगाने की कोई जरूरत नहीं हो रही थी लंड अपने आप फिसलता हुआ अन्दर जा रहा था और प्रिया बस एक ही शब्द बोले जा रही थी ‘मम्मीई ईईई आआह … धीरे आंह …’","जल्द ही मेरा मूसल जैसा लंड उसकी गांड के छेद को फाड़ता हुआ पूरा अन्दर समा गया.","मैं हैरान था और उसकी पीठ पर लेटकर उसके गालों को चूमते हुए पूछने लगा- कैसा लगा एस सेक्स?\n‘दर्द हो रहा है … ज्यादा नहीं झेल पाऊंगी.’","उसके दोनों पैर और चूतड़ ऐसे कांप रहे थे, जैसे उनमें करेंट लग रहा हो.","मैंने हल्के हल्के से लंड को गांड के अन्दर बाहर करना शुरू किया और जल्द ही अपनी रफ्तार तेज करने लगा.","उसके कमर के बगल में दोनों हाथ टिका कर उसके चूतड़ों पर फट फट फट धक्के लगाने लगा.\nवो पलटना चाह रही थी लेकिन पलट नहीं पा रही थी और मेरी रफ्तार तेज होती जा रही थी.","बड़ी गंदी आवाज के साथ मेरा लंड उसकी गांड में घुस रहा था ‘फोच्च फोच्च फोच्च’","“ऊईई मम्मीई आआआह बसस्स …”","मैं बिना रुके दनादन उसकी गांड चोदे जा रहा था.","करीब 20 मिनट तक धुंआधार चुदाई के बाद मैंने अपना लंड उसकी गांड से बाहर निकाला.\nउसकी गांड का छेद बिल्कुल खुला का खुला रह गया था.","कभी बंद होता और फिर से खुल जाता.","एस सेक्स के बाद उसका छेद मेरे लंड की मोटाई जितना चौड़ा हो गया था और उसके चूतड़ टमाटर जैसे लाल हो गए थे.","मैंने उसे पलटाया और दोनों पैरों को अपने कंधे पर रखकर लंड उसकी चूत में डाल दिया.\nफिर से पूरी रफ्तार से चुदाई चालू कर दी.","फिर करीब 15 मिनट चोदने के बाद जैसे ही मैं झड़ने वाला था, लंड बाहर निकाल कर उसके पेट के पास हिलाने लगा.\nएक तेज पिचकारी मेरे लंड से छूट पड़ी और सीधा उसके चेहरे पर मेरा माल जाकर गिरा और धीरे धीरे उसके दूध और पेट पर मैंने अपना सारा वीर्य गिरा दिया.","इस चुदाई में प्रिया तीन बार झड़ी.\nइसके बाद कुछ समय बाद हम लोग साथ में बाथरूम जाकर नहाए.","नहाते हुए फिर से मैंने उसकी गांड चोदी और उस पूरी रात में 4 बार मैंने उसे चोदा.","दोस्तो उसके बाद 2 दिन तक और हम लोग वहां रुके और चुदाई का पूरा मजा लिए.","उसके बाद हम लोग घर वापस आ गए.","वापस आने के बाद उसके गांड के छेद में इंफेक्शन हो गया, जिसकी दवाई मैंने उसे लाकर दी.","घर पर भी रात में मैं उसके कमरे में चोरी छिपे जाता और जब तक वो यहां रही, मैं उसे चोदता रहा.","लॉकडाउन खुलने के बाद वो अपने घर चली गई और जल्द ही वो अपने हॉस्टल चली गई.","हॉस्टल जाने के बाद नवम्बर में मैं उससे मिला और हमने होटल में रूम बुक किया.\nहम दोनों 3 दिन होटल में रुके और चुदाई का मजा लिया.","इसके बाद अभी तक उससे मिलने का मौका नहीं मिला.","दोस्तो, यह थी यंग गर्ल पिंक एस सेक्स कहानी, मुझसे जितना हुआ मैंने कोशिश की है कि मेरे साथ जैसा हुआ, वैसा प्रस्तुत कर सकूं अगर कोई गलती हुई हो तो क्षमा करना.\nआप चाहें तो कोमल को मेल कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुत्रवधू की छोटी बहन खुल कर चुदी","href":"https://www.freesexkahani.com/family-sex-stories/cute-girl-free-sex-porn/"},{"title":"मरीज लड़की चूत चुदवाने के लिए घर आई","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-goa-sex/"},{"title":"बारिश में रिसेप्शनिस्ट की चूत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hot-punjabi-girl-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Gand Ki Chudai","Kamukta","Non Veg Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ki-sexy-kahani/"},{"title":"मेरी चूत में घुसें सबके लंड- 4","href":"https://www.freesexkahani.com/antarvasna/uncle-ne-choda-mujhe/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 8","href":"https://www.freesexkahani.com/antarvasna/didi-ki-gand-chudai/"}]}