{"Title":"कंजूस चाची की जवान लौंडिया की चूत चोदी","author":{"name":"रवि राजपूत","href":"https://www.freesexkahani.com/author/r-rvi98765/"},"date":"29-08-2022","views":"328,997","description":["यंग सिस्टर फक़ स्टोरी मेरी चाची की बेटी है. चाची ने मेरे पैसे मार लिए तो बदले में मैंने उसकी बेटी को पटा कर उसकी चूत मार ली.","आप सभी उन मर्दों को मेरा नमस्ते, जो इधर अपने लंड को शांत करने आए हैं … और जो लड़कियां चूत में उंगली करने आई हैं, उनको मेरा प्यार. ","सच में चूत भी क्या चीज है. बस चोदने का मन करता जाता है … चाहे बहन की ही क्यों न हो.\nयह मेरी सच्ची यंग सिस्टर फक़ स्टोरी है. मजा लें.","इससे पहले भी मेरी एक चचेरी बहन को मैं चोद चुका था. उसकी कहानी\nचचेरी बहन की चूत की गर्मी शांत की \nमैं पहले लिख चुका हूँ.\nअब यह मेरे दूसरे चाचा की जवान बेटी है जिसे मैंने चोदा.","लंड को चूत कब कहां मिल जाए, कुछ कह नहीं सकते.\nअब देखो ना … उस दिन मैं लैपटॉप पर कुछ जरूरी काम कर रहा था और अचानक गांव से मेरी चाची का फोन आया- अभी अर्जेंट रिचार्ज करा दे, पैसे बाद में दे दूंगी.","वैसे मेरी चाची गांव में रहती हैं और आंगनवाड़ी केंद्र चलाती हैं.\nमैं शहर में रहता हूँ. गांव जाने का कोई प्लान नहीं था.","मुझे ये भी पता था कि चाची शायद पैसा नहीं देंगी.\nलेकिन उन्होंने हालत कुछ ऐसे बताए कि मुझसे रहा नहीं गया.","चाची ने कहा, तो मैंने रिचार्ज कर दिया.","अब अपने पैसे लेने गांव जाने का प्लान तो नहीं था लेकिन अपने पैसे लिए बिना मुझे भी चैन नहीं आ रहा था.","दो चार दिन हो गए चाची ने रिचार्ज होने के बाद कोई बात नहीं नहीं की.","फिर उसी बीच मेरे बापू का फोन आया.\nबापू मतलब पापा … मैं ऐसे ही कभी कभी उन्हें बापू बोल देता हूँ.","उनको गाड़ी की आर सी चाहिए थी जो कि मेरे पास थी. पापा मम्मी गांव में ही रहते हैं.","मैंने सोचा कि चाहूँ तो पापा की जरूरत के कागज़ किसी बस में आने जाने वाले के हाथ से ही भिजवा सकता हूँ.\nलेकिन चाची से पैसे लेने का यही सही मौका है, मैं उनसे अपने पैसे भी ले आऊंगा और मम्मी पापा से भी मिल लूंगा.","मैंने शनिवार के दिन घर जाना तय किया और शनिवार को गांव वाले घर आ गया.","उधर जाकर मालूम हुआ कि चाची 2 दिन से कहीं मेहमानी में गई थीं. मतलब पैसा नहीं मिला.\nमैंने सोचा ये तो गड़बड़ हो गई, जिस काम के लिए 400 रुपए लगा कर गांव आया, वो तो हुआ ही नहीं.\nचाची ने तो धोखा दे दिया.","फिर मैंने सोचा कि शायद वापस आकर दे देंगी, इसलिए मैंने सोमवार की छुट्टी कर ली और वहीं रुका रहा.","सोमवार की शाम को चाची जी घर आ गईं.\nइस बीच मैंने सोचा कि फोन करके बोल दूँ कि घर पर चाचा तो हैं, उनसे ही ले लेता हूँ.","लेकिन मेरे चाचा मजदूरी करते हैं. उनके पास पैसा नहीं होगा.\nइसलिए मैंने चाची से लेना ठीक समझा.","सोमवार शाम को चाची आईं, तो मैंने बोला- चाची, रिचार्ज का पैसा दे रही हो या इंतजार करवाओगी?\nचाची बोलीं- इतनी जल्दी तू पैसा लेने आ भी गया?","मैंने कहा- वो बापू को काम था तो आना पड़ा. अब आपके रिचार्ज के पैसे के लिए 400 रुपए बिगाड़ कर दुबारा तो नहीं आऊंगा.","चाची थोड़ी गर्म होती हुई बोलीं- अभी पैसा मिला नहीं है. अगली बार जब आए, तब ले लेना.","मैंने मन में कहा कि ये तो गजब की कंजूस चाची है. साली पलटू निकली. जब जरूरत थी, तब तुरंत काम करवा लिया और अब नखरे कर रही है.","इस बात को लेकर हल्की फुल्की बहस भी हो गई.\nलेकिन काकड़ी ने पैसे नहीं दिए.","मैंने भी कह दिया- दुबारा जिंदगी में कभी काम पड़ेगा तब बात करूंगा.\nचाची- तू अपने 600 रुपए के लिए मुझसे बहस कर रहा है. मैं तेरे पैसे खा तो नहीं जाऊंगी.","आप सोच रहे होंगे कि मेरे पापा भी तो चाची से मेरे पैसे ले सकते थे, इतना खर्चा करके जाने की क्या जरूरत थी.","मैं बता दूँ कि मेरी काकड़ी चालाक लोमड़ी है. किसी और को पैसे नहीं देगी.","जब चाची ने मना कर दिया, तब मैंने पापा को बोला कि आप उससे पैसे ले लेना. मैं फोन करके चाची को, आपको पैसे देने के लिए बोलता हूँ.\nलेकिन पापा बोले- अरे वो क्या देगी, अभी 2 दिन पहले ही मैंने उधार दिए हुए 5000 रुपए मांगे थे लेकिन गुस्सा करके बहस करने लग गई और फिर बड़ी मुश्किल में 3000 दिए.","मैं समझ गया कि ये औरत पैसा नहीं देगी इसलिए मुझे ही गांव आना पड़ेगा या कोई और तरीके से वसूली करना पड़ेगी.","दोस्तो, मैं कोई लेखक नहीं हूँ इसलिए सेक्स कहानी लिखने में मुझसे गलती हो जाना लाजिमी है.\nआप तो बस मजे लो मेरी चाची की लड़की की चुदाई का. जिसे मैंने चोद कर अपने पैसे वसूल किए थे.","जब चाची ने पैसे खाने की बात कही तो मैं समझ गया कि ये औरत पैसे नहीं देगी.\nमैं चाची से बहस करना छोड़ कर पापा के घर आ गया.","पहले मैं सोच रहा था कि चाची की मदद करनी चाहिए और यही सोच कर तुरंत अपना काम छोड़ कर रिचार्ज किया था.\nअब ये साली रण्डी कुत्ती तो एकदम से पलट गई.","मुझे गुस्सा इतना आ गया था भाई कि चाची के लिए भी मुँह से गालियां ही निकल रही थीं.","फिर मैं गांव से वापस शहर आ गया.\nअब मैं ये सोच रहा था कि आखिर इस काकड़ी से पैसे कैसे निकलवाऊं.","ऊपर वाला सारे हिसाब रखता है और सब बराबर कर देता है.","समय बीतता गया और मैंने इस जहर के घूंट को पी लिया कि चाची मेरा पैसा खा गई.\nएक बार फिर से मेरा भरोसा इंसानियत से उठ गया.","बात 600 रुपए की नहीं थी, बात ईमानदारी की थी.","चाची के 3 बच्चे हैं. सबसे आखिरी औलाद एक लड़की है. तीनों के पास मोबाइल नंबर थे और मेरी सबसे बात होती ही रहती थी क्योंकि पैसे की लड़ाई तो काकड़ी से थी. उनके बच्चों में ऐसा नहीं था.","वैसे मैं अभी 27 का हूँ और जॉब करता हूँ. जिसको मैंने चोदा, उसका नाम रिंकी है.\nवो अभी चुदाई के लिए पका हुआ माल जैसी जवान हो गई है. ","सुनने में आया था कि रात को लड़का फोन करता था तो काकड़ी ने पकड़ लिया.\nफिर उसकी पिटाई भी की थी.","लौंडिया की उम्र चुदाई की थी.\nबस मेरे दिमाग में जंच गया कि इसको पटा लूं तो 600 के 6000 से भी ज्यादा वसूल लूंगा.","बस फिर क्या था … मैं अपनी बहन से थोड़ा ज्यादा चैट करने लगा.\nवो भी पहले तो कम रिप्लाई करती थी लेकिन धीरे धीरे लाइन पर आ गई.","धीरे धीरे मैं उससे रात को बात ज्यादा करने लगा.","आप सब तो जानते ही हो कि रात का टाइम इंसान को फिसलने पर मजबूर कर देता है.\nमैंने गुड मॉर्निंग वाले मैसेज के साथ साथ में दिल वाली, किस वाली इमोजी भेजने से शुरुआत की.","पहली बार उसने कहा कि ये क्या है?\nतो मैंने कहा- बच्चों वाली है. ये तो चलती है. तू कहे तो बड़े वाली किस भेजूं?","वो बोली- वो क्या होती है?\nमैंने कहा- मतलब होंठ वाली किस.","वो बोली- नहीं … आपको शर्म नहीं आती. मैं आपकी छोटी बहन हूँ.\nछोटी बहन के कारनामे मुझे भी पता थे.","मैंने कहा- तो उससे क्या होता है?\nइस बार उसने रिप्लाई नहीं दिया.","अगले दिन फिर से मैंने गुड मॉर्निंग का मैसेज भेजा, दिल वाली, किस वाली इमोजी के साथ.\nआज उसका रिप्लाई हमेशा की तरह बस सिंपल गुड मॉर्निंग का आया.","फिर धीरे धीरे सब नॉर्मल हो गया और मैंने उससे हल्के हल्के से मजाक करना शुरू किए.","जैसे किस लड़के के लिए तुझे मार पड़ी वगैरह.\nअब वो खुल कर बात करने लगी थी.","हम दोनों सेक्स वाली बातें भी कर लेते थे.\nकुछ टाइम बाद उसकी मम्मी ने रिंकी को शहर में पढ़ने के लिए एडमिशन दिला दिया. ","उसने 12वीं कक्षा में दाखिला लिया था.\nमैं शहर में रहता था तो सोचने लगा कि चाची मुझे ही कहेगी कि कभी हम शहर न आ पाएं तो उससे मिलने चले जाना.","मगर चाची ने उसको हॉस्टल में रखा और हॉस्टल भी ऐसा कि बिना अनुमति कोई नहीं मिल सकता … और तो और कोई फोन भी नहीं रख सकता था.\nसिर्फ एक घंटा के लिए फोन दिया जाता था.","इसी वजह से मेरी उससे चैट बंद हो गई. ","लेकिन इस उम्र का क्या करें साहब. जब चूत को लंड और लंड को चूत चाहिए होता ही है. ","लड़की हॉस्टल में कैद सी हो गई थी.\nइसी वजह से शायद उसकी चूत कुछ ज्यादा मचलने लगी होगी.","एक बार बीच में रिंकी बीमार हो गई तो उसकी मम्मी ने यानि मेरी काकड़ी ने मुझसे बोला- तू चला जा और उसको गाड़ी में बिठा देना.","मैं चोट खाया था, वो सब मुझे याद तो था लेकिन फिर भी मैं चला गया क्योंकि मुझे रिंकी चाहिए थी.","उसकी मम्मी ने हॉस्टल में मेरी फोटो दे रखी थी और फोन पर बात भी कर ली थी.\nमैं गया तो वार्डन ने रिंकी को मेरे साथ जाने की परमीशन दे दी.","मैं उसको ले आया लेकिन उसकी तबियत खराब थी, तो कुछ बात ज्यादा नहीं हुई.\nजब मैं उसे लेकर आ रहा था तो वो बाइक पर मुझसे चिपक कर बैठी थी.\nअपनी पीठ पर मुझे उसके छोटे छोटे बूब्स गड़ते से महसूस हो रहे थे.","मैं उसको बस में बैठा दिया. वो घर पहुंच गई.\nघर जाते ही उसने मुझे फोन किया कि वो घर आ गई.","अब वापस फोन उसके हाथ में आया तो मैसेज पर बात चालू हो गई.","मैंने भी पूछ लिया- मुझे मिस किया क्या?\nवो बोली- फोन को बहुत मिस किया.","‘मुझे किया क्या?’\nतो बोली- ना.","लेकिन वो शरारत कर रही थी.\nफिर बोली कि हां वहां हॉस्टल में एक घंटा फोन चलाने को मिलता था. उसमें भी घर पर बात करती, तो टाइम नहीं मिलता था.","पर सच बात तो ये थी कि बंदी चालू थी तो घर वालों के बाद ब्वॉय फ्रेंड से पक्के में बातें करती होगी.","कुछ दिनों बाद वो वापस हॉस्टल आने वाली थी तो मुझसे बोली- आपका कमरा कहां है, मुझे दिखाओ तो सही.\nमैंने उससे कहा- बस स्टॉप उतर कर फोन करना, मैं लेने आऊंगा.","जब वो आई तो मैं उसे लेने बस स्टैंड गया और उसको एक कैफे में ले गया\nउधर उसे कुछ नाश्ता करवाया, फिर कमरे पर ले गया.","वो सफर से थक गई थी, तो यंग सिस्टर मेरे बिस्तर पर पसर कर लेट गई.\nहमने थोड़ी देर इधर उधर की बात की.","फिर वो बोली- मैं आपकी कौन हूँ?\nमैंने कहा- ये कैसा सवाल है?\nवो बोली- तो फिर आप मुझसे कैसी बात करते हो. आप तो मुझसे कितने बड़े हो.","थोड़ी देर बाद मैं बोला- कुछ बुरा लगा क्या?\nवो बोली- नहीं बुरा तो नहीं लगा, लेकिन पहले ये तो बताओ कि मैं आपकी क्या हूँ.\nमैंने कहा- बहन.","वो बोली- अपनी बहन से ऐसे कौन बात करता है?\nमैं चुप हो गया.","वो बैठ कर बोली- आप इधर आओ. मेरे पास बैठो और फिर बताओ.\nमैं उसके पास बैठ गया.","उसके बाद थोड़ी पास खिसक कर मुझसे आंखें मिला कर पूछने लगी- मुझे पसंद करते हो क्या?\nमुझे लगा कि आज तो इसकी गर्मी भड़क गई लगती है.\nमैं कुछ नहीं बोला.","थोड़ी देर बाद मैंने कहा- अगर बुरा लगा हो, तो आगे नहीं करूंगा.\nतभी अचानक से वो मेरी तरफ खिसकी और उसने मुझे गले से लगा लिया. ","मैं कुछ समझ नहीं पाया. ","फिर वो बोली- मुझे लगता है कि शायद आप मुझे पसंद करते हो … और मैं भी आपको पसंद करने लगी हूँ.\nबस फिर क्या था. मैं जो चाहता था, वो तो सामने से हो रहा था. ","मैंने बिना कुछ कहे उसको अपनी बांहों ले लिया लेकिन कुछ बोला नहीं.\nबस उसके कान के पास हल्की सी ऐसी किस की, जिससे उसको अहसास भी न हो.","वो गर्म थी और सब जानती थी, उसने मेरी इस हरकत को भांप लिया.\nउसने भी जवाबी किस मेरे गाल पर कर दी.","मैंने उसे और जोर से बांहों में भर लिया और धीरे से कहा- हां मैं तुझे पसंद करता हूँ. आई लव यू!\nउसने भी आई लव यू कहा और हम दोनों एक दूसरे को जोर से हग करने लगे.","मैं उसके गालों पर किस करने लगा और वो मेरी बांहों में सिमटने लगी.\nमेरी किस धीरे धीरे होंठों की ओर बढ़ने लगी. फिर वो पल भी आया, जब मैंने उसके मुलायम कोमल होंठों को पहली बार किस किया. ","वो एकदम से सिहर उठी. वो मेरे लंड पर अपनी चूत का दबाव डालने की कोशिश कर रही थी.","मैं उसके ऊपर वाले होंठों को अपने होंठों से चूसने लगा और वो भी चूसने लगी.\nमैंने उसको बिस्तर पर लिटा दिया और उसके पूरे चेहरे पर किस करने लग गया.","वो पूरी तरह गर्म हो चुकी थी. मेरा हाथ उसकी पटियाला सलवार के ऊपर से ही उसकी चूत को मसलने लगा.\nवो अपने चूतड़ ऐसे हिलाने लगी मानो अभी चूत में लंड ले लेगी.","शायद वो घर से ही मन बना कर आई थी.\nउसका मन देख कर मैंने उसकी पटियाला सलवार का नाड़ा खोल दिया.\nवो गांड उठाने लगी तो मैंने उसकी सलवार को धीरे से सरका दिया.","अब मैंने भी अपनी पैंट खोल कर फैंक दी.","फिर उसको किस करते करते उसकी पैंटी और अपनी अंडरवियर भी निकाल दी.","वो नीचे से नंगी हो गई थी. मैं उसकी चूत को सहलाने लगा. उसकी चूत पूरी पानी पानी हो गई थी.\nमैंने अपना लंड चूत की फांकों से टच कर दिया तो वो ऐसे कसमसा उठी मानो कह रही हो कि आज तो लंड डाल ही दो.","मैं ठीक से पोजीशन बना कर उसके ऊपर चढ़ गया. फिर उसकी टांगें चौड़ी करके चूत पर लंड टिकाया और धक्का दे दिया. ","वो तड़प कर पीछे हटने लगी.\nमैंने रिंकी को कसके जकड़ लिया और उसे चूमने लगा. ","थोड़ी देर बाद मैंने दूसरा धक्का मारा और पूरा लंड चूत में जड़ तक चला गया.\nमेरी यंग सिस्टर दर्द से कसमसा रही थी लेकिन शायद उसे लंड के मजे के सामने वो दर्द कम लग रहा होगा इसलिए वो बस लगी रही.","कुछ देर बाद मैं लंड अन्दर बाहर करने लगा.\nवो भी साथ देने लगी. किस करने लगी और चूतड़ उठा कर चुदवाने लगी. ","मैंने अपनी बहन की पन्द्रह मिनट तक मस्त चुदाई की, उसके बाद वो झड़ गई.\nमैं अभी बाकी था.","वो बोली- अब रुक जाओ.\nमैंने कहा- दो मिनट और ले ले.","मैंने धक्के तेज कर दिए और लंड चूत के बाहर निकाल कर पेट पर झड़ गया.","उसके बाद हम दोनों थोड़ी देर एक दूसरे के पास लेटे रहे.","फिर अचानक से उसका फोन बजा, उसकी मम्मी का फोन था.","उसको याद आया कि हॉस्टल जाकर फोन करना था.\nउसने फोन पर कह दिया कि बस आ गई हूँ, आपको अभी फोन करती हूँ. ","फिर वो बोली- जल्दी से मुझे हॉस्टल छोड़ दो.\nहम दोनों फटाफट तैयार हुए.","उसको थोड़ा दर्द हो रहा था लेकिन चल सकती थी.","मैंने जाने से पहले उसको हग किया और दो मिनट किस की.\nफिर आई लव यू बोला. उसने भी आई लव यू टू का जवाब दिया. ","मैंने उससे पूछा- दुबारा कब आओगी?\nवो बोली- अगली बार घर जाऊंगी तब.","फिर मैं उसे हॉस्टल छोड़ आया.","इस सब में एक से डेढ़ घंटा हो गया था.","पता नहीं उसने अपनी मम्मी से क्या बहाना बनाया होगा.","उसके बाद से मेरी कजिन बहन मुझसे अक्सर चुदाई करवाने आने लगी थी.\nक्योंकि लड़कियों के हॉस्टल में कोई लड़का नहीं है. वो गर्ल्स स्कूल में पढ़ती है और हॉस्टल के नियम बहुत सख्त हैं तो चूत भभक जाती होगी.","वो अब शाम को अपने ब्वॉयफ्रेंड से ज्यादा मुझसे बात करती है.","मुझे मेरे 600 रुपए तो नहीं मिले मगर बहन की चूत चोदने मिल गई थी.","आपको मेरी यंग सिस्टर फक़ स्टोरी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी बहन की चूत की गर्मी शांत की ","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-kahani/"},{"title":"पति की बेरुखी से मोटी भाभी चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/moti-bhabhi-ki-tight-chut/"},{"title":"मौसी मॉम और बहन के साथ चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-maa-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/sleeping-sister-sex/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"छोटे भाई से चूत चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/family-sex-stories/hindi-xxxx-cousin-chudai/"}]}