{"Title":"लॉकडाउन में पड़ोस की लड़की चोदी","author":{"name":"पीयूष शर्मा","href":"https://www.freesexkahani.com/author/piyushsharma/"},"date":"22-02-2022","views":"526,854","description":["यंग वर्जिन गर्ल सेक्स कहानी मेरे पड़ोसी की छोटी बेटी की पहली चुदाई की है. उसकी बड़ी बहन पहले ही मुझसे चुद चुकी थी. ये सब कैसे हुआ?","दोस्तो, इस यंग वर्जिन गर्ल सेक्स कहानी का पूरा मजा लेने के लिए आपको पहला भाग\nलॉकडाउन बिताया पड़ोसी की बेटियों के साथ\nपढ़ना होगा जिसमें मैंने आपको बताया था कि मैंने कैसे प्रियंका को चोदा था.","अब मैं इस भाग में आपको बताऊंगा कि कैसे मैं और स्वाति पास आए और हम दोनों ने जम कर मजे लिए. ","दोस्तो, प्रियंका को चोदने के बाद मैं स्वाति को चोदना चाहता था.\nस्वाति भी मुझसे चुदना चाहती थी.","मैं और स्वाति साथ में बैठ कर पढ़ाई करते थे और एक दूसरे से छेड़ा-छाड़ी भी करते रहते थे. ","जब प्रियंका हमारे आस पास नहीं होती तो हम दोनों एक दूसरे से बहुत मस्ती करते थे.\nउसे भी मजा आता … और मुझे भी उसे छेड़ने में बहुत मजा आता था. ","उसका बदन भी अच्छा था. उसकी गांड थोड़ी छोटी थी और मम्मे भी छोटे-छोटे थे लेकिन तब भी वह एक अच्छा माल थी और वह मुझसे चुदना भी चाहती थी.","मैं भी किसी अच्छे मौके की तलाश में था.","मैंने सोचा कि कैसे इसको चोदा जाए.\nतब मुझे एक विचार आया कि मैं स्वाति को बाथरूम में चोद सकता हूं और मैंने ऐसे ही किया. ","मैंने स्वाति से कहा- हम दोनों बाथरूम में मजा ले सकते हैं.\nतो वो बोली- नहीं यार, उसमें खतरा है. कहीं प्रियंका को मालूम चल गया तो सब गड़बड़ हो जाएगी.","स्वाति पहले तो मान ही नहीं रही थी मगर मैंने उसे समझाया तो वो डरती हुई मान गई.","अगले दिन जब प्रियंका नहा धोकर आ गई और वह अपना काम करने लगी, तब स्वाति नहाने के लिए बाथरूम में गई. ","मैं भी चुपके से बाथरूम में घुस गया और पीछे से स्वाति को पकड़ लिया.","स्वाति भी चुदने के लिए तैयार थी तो उसने कुछ मना नहीं किया.\nवह मुझसे लिपट गई और हम दोनों के होंठ मिल गए. ","अब मैं उसके गुलाबी होंठों को चूस रहा था और वह भी बड़े आराम से मेरे होंठों को चूस रही थी.\nकभी उसकी जीभ मेरे मुँह में होती तो कभी मेरी जीभ उसके मुँह में होती.\nहम दोनों खूब मजे ले रहे थे. ","फिर मैंने उसको गोदी में उठाया और दीवार से टिका दिया और मैं उसकी गर्दन पर चुंबन करते हुए उसके मम्मों को दबा रहा था.\nबहुत मजा आ रहा था उसके छोटे-छोटे संतरे जैसे मम्मों मजा दे रहे थे.\nमैंने उसकी ब्रा उतारी और उसके मम्मों को मसलने लगा. ","वो आंह आंह करती हुई बोली- इन्हें चूस लो मेरी जान … बहुत इच्छा होती है कि तुम मेरी चूचियों को चूसो.","मैंने उसकी एक चूची को अपने मुँह में ले लिया, वो सिसकारियां भर रही थी.\nमैं उसकी चूची के निप्पल को खींच खींच कर चूस रहा था और वो भी बदल बदल अपनी दोनों चुचियों को मेरे मुँह में देकर चुसवा रही थी. ","थोड़ी देर तक उसके मम्मों को चूसने के बाद स्वाति ने मेरा पैंट खोल दिया और मेरे अंडरवियर से मेरा लंड निकाला. ","मेरा लंड तना हुआ था. वह 7 इंच का मेरा लंड देखकर दंग रह गई.\nउसे अच्छा लगा तो उसने हाथ से सहलाया और फिर मुँह में लेकर लॉलीपॉप जैसे चूसने लगी.","मुझे भी लंड चुसवाने में मजा आ रहा था.\nमैं अपने लंड के झटके उसके मुँह में दे रहा था.","वो मेरे लंड को अपने गले तक लेकर चूस रही थी और मेरी गोटियों को सहला रही थी. ","थोड़ी देर लंड चुसवाने पर मेरा लंड गर्म लोहे की तरह लाल हो गया तो मैंने स्वाति से मना किया कि अब बस कर मेरी जान मेरे लंड से रस बह जाएगा.\nवो बोली- मुझे मजा आ रहा है … मुझे लंड चूसने दो न!","मैंने उसकी बात मान ली और वहीं स्वाति को 69 में नीचे फर्श पर लिटा दिया. मैं उसके मुँह में लंड देकर उसकी चुत को चाटने लगा.\nवह भी तड़प रही थी. ","उसकी गुलाबी चुत, उस पर भूरे भूरे बाल मेरी जीभ में लग रहे थे.\nइसलिए मुझे चुत चूसने में ज्यादा मजा नहीं आ रहा था.\nउसकी चुत पर बाल मेरे मुँह में आ रहे थे. ","थोड़ी देर चुत चाटने के बाद मैंने उससे कहा- अब बस चुत में लंड पेलने दो.","वो चुत खोल कर लेट गई और अपनी टांगें हवा में उठा दीं. ","मैंने अपने लंड को उसकी चुत पर टिकाया और धक्का दे दिया.\nमैं पहले प्रियंका को चोद चुका था तो मुझे चुत गांड चोदने का अनुभव हो गया था.\nइसलिए मैंने पहले झटके में अपना टोपा स्वाति की चुत में उतार दिया. ","स्वाति जोर से कराही … तो मैं समझ गया कि उसे दर्द हुआ होगा. ","मैंने कहा- साली चिल्ला मत … वर्ना आवाज बाहर चली जाएगी और प्रियंका आ जाएगी.\nवो बोली- मुझे दर्द हो रहा है यार … तुम धीरे धीरे पेलो न!","मैंने उससे कहा- थोड़ा दर्द तो तुझे सहन करना ही पड़ेगा. पहली बार में चुत में लंड जाता है तो दर्द होता ही है.\nवो बोली- हां मुझे मालूम है मगर मैं क्या करूं … मेरी चुत में तुम्हारा मोटा लंड मुझे दर्द दे रहा है.","तो मैंने हंस कर कहा- तो क्या लंड घिस कर पतला कर लूं?\nवो हंस दी और कहने लगी- कुछ भी करो यार … मगर मुझे आज चुत चुदवाने का मजा लेना है.","मैंने कहा- हां मेरी जान. मुझे भी तुम्हारी चुत चुदाई का मजा लेना है.\nवो बोली- तुम एक काम करो … लंड पर शैम्पू लगा लो, फिर करो.","मैंने कहा- मेरे लंड में दिक्कत नहीं है … तेरी चुत संकरी है.\nवो मुस्कुरा कर बोली- तो मेरी चुत में शैम्पू लगा दो न … चुत चिकनी हो जाएगी, फिर पेल लेना.","उसकी ये बात मेरी समझ में आ गई.\nमैंने शैम्पू लिया और उसकी चुत की दरार में टपका दिया. ","पहले उसने खुद से अपनी चुत रगड़ी, फिर मुझसे बोली- अब तुम इसमें उंगली करो.","मैंने अपनी तर्जनी उंगली उसकी चुत में घुसा दी तो शैम्पू की चिकनाई से मेरी एक उंगली सट से अन्दर घुस गई.\nउसे मजा आ गया और वो गांड हिलाती हुई अपनी चुत आगे पीछे करने लगी. ","मैंने कुछ देर बाद अपनी दो उंगलियां उसकी चुत में पेल दीं.\nवो जरा सी चिहुंकी मगर शैम्पू की चिकनाहट के कारण उसने मेरी दोनों उंगलियों को अपनी चुत में झेल लिया. ","मैंने देखा कि उसके दांत भिंचे हुए थे और आंखें बंद थीं.\nमैंने पूछा- क्या हुआ … ऐसे क्यों हो रही हो?","उसने बिना कुछ बोले सर हिलाया और आंख खोल कर इशारा किया- करते रहो, दर्द हो रहा है लेकिन मजा भी आ रहा है.","मैंने उसकी बात समझ ली और उसके ऊपर झुक कर उसकी एक चूची को अपने मुँह में भर लिया.\nइससे उसे मजा आने लगा और चुत का दर्द भी कम होने लगा.\nउसे अपनी चुत रगड़वाने में मजा लगा. ","मैंने उससे कहा- अब ज्यादा देर करने का समय नहीं है. यदि प्रियंका को संदेह हो गया तो हम दोनों प्यासे रह जाएंगे.\nस्वाति ने कहा- अभी कुछ देर और उंगली से ही करो … मैं तुम्हारा लंड झेलने लायक हो जाऊं, तब लंड पेलना.","मैंने कहा- ठीक है.\nफिर मैंने एक दो मिनट स्वाति की चुत में उंगली से चुदाई की तो उसका रस निकलने लगा. ","अब मैंने उसे सीधी टांगें फैला कर लेटने के लिए कहा.\nवो अपनी चुत खोल कर पसर गई.","मैंने उसकी चुत पर अपना लंड रखा और चुत के दाने को लंड के सुपारे से घिसना चालू कर दिया. ","लंड के स्पर्श से स्वाति की गांड ऊपर उठने लगी थी और वो लंड लेने के लिए कामातुर दिखने लगी थी.","मैंने उसकी आंखों में देखा तो वो आंखों से ही इशारा करके लंड पेलने की कहने लगी.","उसकी चुत की फांकों को मैंने लंड के सुपारे से ही खोला और सुपारा चुत में फंसा दिया. ","तो उसकी मुट्ठियां फिर भिंचने लगी थीं.\nवो अपने हाथों से मेरे पेट को पीछे दबा रही थी मगर मैंने पीछे हटना उचित नहीं समझा और उसके ऊपर झुक कर उसके मम्मों को बारी बारी से चूसा. ","इससे एक बार फिर से उसकी लंड लेने की जाग गई और उसने अपना हाथ मेरे पेट से हटा दिया.\nनीचे से उसकी कमर हिलने लगी तो मैंने लंड पर दवाब बढ़ा दिया और एक इंच लंड चुत में ठेल दिया. ","उसकी कसमसाहट बढ़ने लगी थी और वो मुझे एक बार फिर से हटाने की कोशिश करने लगी थी.\nमगर मैं इस बार रुकने के मूड में नहीं था. ","मैंने एक हाथ से शैम्पू की शीशी से शैम्पू लिया और उसकी चुत में मल दिया.\nचुत में चिकनाहट हो गई थी तो वो जरा सी मचली.\nउसी वक्त मैंने लंड को और अन्दर पेल दिया. ","अब लंड चुत में करीब तीन इंच घुस गया था.\nस्वाति की आंह आंह निकलने जैसी स्थिति हो रही थी मगर उसके मुँह पर मेरे होंठों का ढक्कन लगा हुआ था तो वो आवाज नहीं निकाल सकी. ","उसके मुँह से धीरे-धीरे आवाज निकल रही थी- आह आ आ ऊ आह नहीं … आह मैं मर गई आह उह … थोड़ा धीरे धीरे करो!","इधर मेरे लंड का हाल भी बुरा हो रहा था तो मैंने जरा सा लंड बाहर निकाला और पूरी ताकत से लंड चुत में घुसेड़ दिया.","वो एकदम से तड़फ उठी और उसने मेरे होंठों को काट लिया.\nमगर मैं भी समझ रहा था कि यदि होंठ हटाए तो रायता फ़ैल जाएगा. ","वो आंखों से मुझे धीरे धीरे चोदने की बात का इशारा करने लगी.","मैं भी फिर उसकी बात मानकर धीरे-धीरे चुदाई करने लगा.","कुछ ही देर में हम दोनों को मजा आने लगा.\nउसकी चुत पहली बार मारी जा रही थी इसलिए उसे दर्द के साथ मजा भी आया. ","मैं लंड पेल कर कुछ पल रुक गया और उसके होंठों से होंठ हटा लिए.\nवो लम्बी लम्बी सांसें लेती हुई मुझे देखने लगी.","मैं उसके एक मम्मे को अपने मुँह में भर कर खींचते हुए चूसने लगा.\nउससे उसके दर्द का स्थान बदल गया. ","अब वो यंग वर्जिन गर्ल सेक्स का पूरा मजा ले रही थी.\nमैं धीरे धीरे लंड अन्दर बाहर करने लगा.","स्वाति गजब की लड़की थी.\nउसकी चुत, उसके दूध, उसकी गर्दन, नाभि सारे अंग ऐसे सेक्सी थे जैसे कि वो एक मक्खन माल हो. ","मैं धकापेल स्वाति को चोदने लगा.\nकुछ ही देर में स्वाति झड़ने लगी और उसकी चुत ने रस छोड़ दिया.","अब चुत में चिकनाहट आ गई थी तो मेरे लंड ने भी रफ्तार पकड़ की.","कुछ ही समय में हम दोनों स्खलित ही गए.\nमैंने अपने लंड का माल उसके पेट पर निकाल दिया था.","चुदाई के बाद नहाना हुआ और मैं दरवाजा खोल कर बाहर निकल आया.","कुछ देर बाद स्वाति भी लंगड़ाती हुई बाहर आ गई.\nउसकी चाल देख कर प्रियंका को कुछ शक हो गया था. ","उसने शाम को अकेले में मुझसे पूछा- क्या तुमने स्वाति को भी निपटा दिया है?\nमैंने हामी भर दी और आंख दबा दी.","प्रियंका ने मुझे देखा और एकदम से बोली- तो अब एक साथ चुदाई करने का प्लान बना लो.","मैंने खुश होकर उसे अपनी बांहों में भर लिया.\nउसी समय मैंने स्वाति को आवाज दे दी.","स्वाति बाहर आ गई और उसने हम दोनों को चिपके हुए देखा तो वो वापस जाने लगी.\nलेकिन प्रियंका ने उसे बुलाया और हम तीनों चिपक कर चूमाचाटी करने लगे.","दोस्तो, जहां प्रियंका की चूचियां पपीते जैसी थीं, वहीं स्वाति के दूध संतरे जैसे.\nलेकिन दोनों ही बहनें माल थीं.\nदोनों का गठीला बदन किसी को भी पागल कर सकता है. ","ऐसा ही मेरे साथ हुआ.\nमैं भी उनके बदन का प्यासा था. ","कुछ ही समय में ऐसा माहौल बन गया कि वो दोनों ही मेरे लंड की प्यासी हो गई थीं और एक साथ मेरे साथ चुदने के लिए बिस्तर पर आ गईं.","चूंकि उन दोनों पर भी कामुकता सवार थी इसलिए जब उन लोगों ने भी मेरा साथ दिया.\nहम तीनों को ही मजा आने लगा था. ","प्रियंका, स्वाति और मैंने मिलकर आपस में चुदाई की और अपने लॉकडाउन को सबसे अच्छा बनाया. ","आप बताइए आपको मेरी यंग वर्जिन गर्ल सेक्स कहानी कैसी लगी?\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन बिताया पड़ोसी की बेटियों के साथ","href":"https://www.freesexkahani.com/antarvasna/garam-sex-ki-story/"},{"title":"चुदने के लिए बिस्तर पर आ गईं.","href":"https://www.freesexkahani.com/bhabhi-sex/shadi-me-chudai-ka-maja/"},{"title":"काम निकलवाने के लिए नेता जी से चुदी- 1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-free-sex-story/"},{"title":"काम निकलवाने के लिए नेता जी से चुदी- 2","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-kahani-hindi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hot girl","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"},{"title":"बुर्क़े वाली सेक्सी लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-kahani/"}]}