{"Title":"कॉलेज टाइम में चुदाई की यादें","author":{"name":"पंकज परमार","href":"https://www.freesexkahani.com/author/parmar/"},"date":"06-10-2020","views":"20,237","description":["कॉलेज गर्ल सेक्सी चूत स्टोरी में पढ़ें कि मेरी क्लास में आयी नयी लड़की मेरे पीछे पड़ गयी. आखिर मैंने भी उसकी चुदाई का मन बना लिया. मैंने उसे कैसे चोदा?","दोस्तो, मैं प्रेम अन्तर्वासना पर आपका स्वागत करता हूँ. सभी से निवेदन है कि यंग गर्ल सेक्सी चूत स्टोरी पढ़कर मजा लें. ","मेरा पूरा नाम प्रेम परमार है और मैं गुजरात का रहने वाला हूँ. मैं अहमदाबाद में रहता हूँ. मेरी हाइट 180 सेंटीमीटर है. मेरा लंड भी अच्छा खासा है. ये 7 इंच लंबा और 2 इंच मोटा है.","आपने मेरी पहले वाली सेक्स कहानी पढ़ी होगी.\nकजिन की कजिन को चोदा","एक ज़रूरी बात, आपके मेल्स आते हैं. मैं दिल से उनका धन्यवाद करता हूँ. पर कोई कोई मुझसे लड़की का नंबर मांगते हैं, तो प्लीज ऐसा ना करें. मैं बस आपके मनोरंजन के लिए सेक्स कहानी लिखता हूँ ताकि आप सेक्स का मजा लेकर अपना लंड हिलाएं और लड़कियां भाभियां आंटियां अपनी चूत में उंगली करें और शांत हो जाएं. ","ये बात सन 2013 की है. मेरे पापा ने मुझे आगे की पढ़ाई के लिए गुजरात से बाहर पुणे भेज दिया था. मेरा एड्मिशन स्कूल और हॉस्टल में दोनों में हो गया था. इधर मुझे दो महीने तक कुछ भी अच्छा नहीं लग रहा था क्योंकि घर वालों की याद आ रही थी. मुझे बिल्कुल भी अच्छा नहीं लग रहा था. ","खैर … जैसे तैसे 6 महीने निकल गए और स्कूल और हॉस्टल में दोस्ती होने लगी. स्कूल में लड़कियों से दोस्ती हुई, तो मन बहलने लगा.","धीरे धीरे करके मैं मस्तीखोर बन गया और स्कूल में मेरा नाम सभी के बीच शैतान बच्चा के रूप में फैलने लगा.\nअब तो ये हो गया था कि हफ्ते में एक बार मुझे प्रिंसिपल अपने ऑफिस में बुलातीं और मुझे चेतावनी देतीं.\nहॉस्टल में वार्डन सर भी डांटते थे. ","इस तरह की बात शैतानियां और मस्ती करके स्कूल वालों की गांड में उंगली करते हुए धीरे धीरे मैं और मेरे हरामी दोस्त स्कूल में फेमस होने लगे. हमारा नाम कमीन लड़कों में शुमार हो गया. झगड़े आदि में भी हम लोगों को देखा जाने लगा.\nबाहर वाले भी हमें बुलाने लगे और अपने झगड़ों में हमारा इस्तेमाल करने लगे. इससे हमको पैसे का जुगाड़ होने लगा.","इसी बीच दोस्तों के साथ मुझे भी बियर सिगरेट आदि की आदत लग गई. इस सबमें एक बात ऐसी थी, जिसने मुझे अब तक नहीं छुआ था और वो था सेक्स. मैंने अब तक किसी भी लड़की या औरत के साथ सेक्स नहीं किया था.","फिर जैसे तैसे मैंने बोर्ड की परीक्षा दी और घर चला गया. जब रिजल्ट आने की बारी आई, तो उसे लेने मैं अपने पापा के साथ गया.","मेरा घटिया रिजल्ट देख कर पापा ने मुझे बहुत डांटा और काफी बुरा भला भी कहा. मेरे कम मार्क्स की वजह से मुझे अगली क्लास में भी आर्ट्स में ही एडमिशन मिल सका. ","एडमिशन तो हो गया, मगर वही पुराने दोस्त और लड़कियां देख देख कर मैं पक गया था. मैं दस दिन की छुट्टी लेकर गुजरात आ गया. अभी स्कूल में कुछ पढ़ाई भी शुरू नहीं हुई थी.","कुछ दिनों में मेरे दोस्त का कॉल आया और उसने कहा- भाई जल्दी आ जा, अब क्लास शुरू होने वाली हैं. ","मैं दो दिन और रुकने के बाद वापस पुणे चला आया. वापिस आने के बाद मैंने देखा कि मेरी क्लास में काफी नए छात्र आ गए थे. नई नई लड़कियां भी आ गई थीं. मुझे उन्हें देख कर मस्ती छाने लगी. धीरे धीरे हम सब क्लास में व्यस्त होने लगे और अपनी पुरानी मस्ती में लग गए. ","उन नई लड़कियों में से एक लड़की हमेशा ही मेरी नजर में आने लगी थी. वो भी मुझे देखती रहती थी. मैंने उसे खुद को देखते हुए भी कई बार देखा था, पर मैंने अनदेखा कर दिया था. क्योंकि वो पतली सी थी, पर उसका फेसकट ठीक था और फिगर भी ठीक था. उसका नाम रोशनी था. ","मैंने उससे बात की तो पता चला कि उसको मेरा फ्रेंड बनना था, हमारे साथ शामिल होना था. क्योंकि हमारी गैंग में अब हम 7 लड़के थे और 5 लड़कियां भी शामिल हो गई थीं. हम 12 लोग हमेशा साथ रहते और मस्ती करते रहते थे.","मैंने उस लड़की को लेकर अपने ग्रुप में सबसे बात की. तो सबने मना किया क्योंकि उसकी कुछ बातें पता चलीं, जैसे कि वो चालू लड़की है. उसके बैग में मेरी फ्रेंड ने आईपिल देखी थी. ","फिर मैंने उसके पुराने स्कूल से पता किया, तो मालूम चला कि वो किसी सर के साथ सैट थी. उसने सर बहुत मजे लिए हैं. मतलब यह था कि ये पूरी तरह से रंडी थी और उसे चुत चुदवाने का बहुत शौक था.","सबने उससे शामिल करने से मना किया, पर मैंने बोला- यार वो ये सब पहले करती थी, अब नहीं करती है. ","इस तरह से मैंने उसके बारे अच्छा अच्छा बोल कर सबको फुसला लिया. ये सब चार दिन तक चलता रहा.","पांचवें दिन मैंने अपनी फ्रेंड पूजा को बोला कि जा रोशनी को बुला ला. ","रोशनी आई, तो सबने उससे बोला कि तू हमारे साथ रह सकती है, पर तूने किसी को बिगाड़ा या गलत संगत में डाला, तो अच्छा नहीं होगा.\nवो सबको सुनती रही.\nएक ने कहा कि तू परमार की वजह हमारे साथ है, वर्ना हम सबने तो मना कर दिया था. ","उसने मेरी ओर देख कर स्माइल की, तो मैंने उसको आंख मार दी. ","फिर धीरे धीरे हम दोनों क्लोज होने लगे, इस पर सबको शक हुआ कि मैं उसको इतना भाव क्यों दे रहा हूँ. ","मैंने सबको बताया कि उसका बॉयफ्रेंड उसको परेशान कर रहा है, उसके पास उन दोनों की चुदाई की वीडियो है, जिससे वो उसे परेशान करता है.\nये सुनकर सबने मेरी बात समझी और इस मामले को निपटाने के लिए मुझे ही कहा. ","मैंने कहा- मैंने अपने एक बाहर के पहलवान दोस्त को बोला है. वो उसकी खातिरदारी करेगा और मामला सुलटा देगा.","दोस्तो उस समय तक मुझे उसको चोदने का ख्याल नहीं आया था. मगर कुछ ऐसा हुआ कि जिससे उसको चोदने का दिल करने लगा.","हमारे हाफ इयरली के एग्जाम खत्म होने तक मैंने उसकी समस्या अपने दोस्तों के साथ मिलकर खत्म करवा दी. इससे ये हुआ कि वो अब मेरे गले पड़ने लगी. वो मुझे पसंद करने लगी और उसने मुझे प्रपोज़ कर दिया.","मैंने उसे मना कर दिया क्योंकि मैं हमारी क्लास की एक लड़की प्रियंका से प्यार करता था. पर प्रियंका ‘नहीं ..’ बोल रही थी. मैं प्रियंका की बात बाद में करूंगा.","अब रोशनी हमेशा ही मेरे पास बैठने लगी. क्लास में भी, लंच में भी. मैं भी अपने आपको कितने दिन रोक पाता. ","एक दिन फ्री क्लास में हम दोनों अकेले बैठे थे, तो उसने नीचे बैठ कर मेरा हाथ पकड़ा और मुझे फिर से प्रपोज़ किया. ","मैंने उससे कहा- देखो मैं अभी नहीं, कल बताऊंगा.","इस पर उसने मुझे गाल पर किस किया और चली गई. उसके किस ने मेरे लंड पर दस्तक दे दी थी.","मैंने सारा दिन उसी के बारे में सोचा और अपने फ्रेंड्स से पूछा.\nसबने बोला- तुझे जो ठीक लगे, कर. पर एक बाद याद रखना, ये लड़की चालू है.","अगले दिन मैंने उसको हां बोल दिया और हमारी कहानी शुरू हो गई. ","पहले थोड़े दिन हम दोनों नार्मल बातें बातें करते रहे. फिर फ्री कलास में किस करना, बूब्स दबाना होने लगा. रोज मेरे लिए वो सज संवर कर आती और मुझे प्यार करती. धीरे धीरे क्लास में भी इस सबका पता चला गया. ","इधर मैं आपको उसकी फिगर बता देता हूं. वो 32-26-34 के फिगर वाली लड़की थी. उसके दूध एकदम उठे हुए थे, पर नरम नरम थे. यार सच कहूं तो ऐसा लगता था कि बस उसके मम्मों को दबाता ही रहूँ. ","एक बार की बात सुबह सुबह सब प्रेयर में गए थे. मेरी और दूसरे स्टूडेंट्स की इस बात की ड्यूटी थी कि कोई क्लास में रह तो नहीं गया, जो प्रेयर करने नहीं आया.","मैं क्लास में गया, तो रोशनी बेंच पर सर नीचे करके बैठी थी. मैं उसके पास गया, तो पता चला कि वो मेरे लिए रुकी है. ","मैंने बाकी सबको ये कहते हुए नीचे भेज दिया कि अब कोई नहीं है … तुम लोग चलो, मैं वाशरूम होकर आता हूँ.","मैंने क्लास के दरवाजे बंद किए और रोशनी को पकड़ कर पागलों की तरह चूमने लगा और बूब्स दबाने लगा. ","मैंने उसकी शर्ट के बटन खोल दिए और ब्रा ऊपर करके चूचे चूसने लगा. नीचे हाथ ले जाकर पैंटी के ऊपर से ही उसकी चूत को रगड़ने लगा.","वो कुछ ही पलों में गर्म हो गई और उसने मेरे लंड को पकड़ लिया.\nमैंने झट से चैन खोल कर लंड बाहर निकाल कर उसके हाथ में दे दिया.\nवो मुझे आंखें दिखाने लगी और कहने लगी- ये सब अभी नहीं. ","पर मैं नहीं माना और उससे लंड मुँह लेने को बोला.\nउसने मना किया तो मैंने कहा- ठीक है मैं जा रहा हूँ. ","तो उसने मुझे रोका. जल्दी से बैठ कर लंड मुँह में ले लिया और चूसने लगी. वो लंड चूसने में एकदम एक्सपर्ट थी यार … बता नहीं सकता कि कितना मजा मिल रहा था. जब पहली बार कोई लड़की आपका लंड मुँह में लेती है, तब समझो जन्नत का सुख मिलने लगता है.","मैं झूठ नहीं बोलूंगा, ये मेरा पहली बार था जब किसी लड़की ने मेरे लंड से खेला हो. ","इससे पहले मुझे जब मुझे उसके बारे में पता चला था, तो उसको चोदने का मन हुआ था. पर उसकी कहानी सुनने के बाद मेरे मन से उसे चोदने का ख्याल चला गया था. मगर आज लग रहा था कि इसको यहीं चोद दूँ. पर ये नामुमकिन था. ","मैंने पोर्न मूवी और मुठ बहुत बार मारी है. जब कोई लड़की औरत या प्रिय भाभी लंड मुँह में लेती है, तो वो अनुभव अलग ही होता है. ","आज रोशनी ने मेरा लंड चूसा, तो मैं खुद को रोक ही न सका. आज पहली बार में ही मेरा 5 मिनट में माल निकल गया … और वो भी साली पूरा वीर्य पी गई. मैं आंखें बंद किये उसके मुँह में लंड झाड़ रहा था और वो लंड को चूस चूस कर उसे खाली कर रही थी.","जब मेरी उत्तेजना खत्म हुई, तब भी वो मेरे लंड को अपने मुँह से चूस रही थी. उसने मेरी आंखों में देखते हुए मेरे लंड को पूरा साफ कर दिया. ","फिर मैंने उसे उठाया और किस किया. उसके मम्मों को भी थोड़ा चूसा. अब तक दस मिनट हो गए थे.","तभी प्रेयर खत्म होने की घंटी सुनाई दी और हम दोनों ने अपने कपड़े ठीक कर लिए. मैं बाहर चला गया और वो वाशरूम में घुस गई. ","बस ऐसे ही जब भी मेरी ड्यूटी होती, तो हम दोनों चुसाई करके मजा करते. अब तो मैं उसकी सेक्सी चूत भी चाटने लगा था. उसको भी चुत चुसवाने में बहुत मजा आता था. ","रोशनी कहती थी कि तेरे जैसी चूत किसी ने नहीं चाटी. ","वो चुत चटवाते समय पूरी वासना में खो जाती थी … क्योंकि मैं चूत चाटता ही ऐसे हूँ. पहले मैं चूत के दाने को रगड़ता हूँ, फिर उसकी फांकों को फैला कर किस करता हूँ और पूरी चूत में जीभ घुमा कर काटते हुए चुत को मजा देता हूँ. जब मैं रोशनी की सेक्सी चूत के दाने को मसलते हुए उसकी चुत की दीवारों को चाटता, तब वो पागल होकर अपनी गांड उठाने लगती थी.","हमारा रोज का यही होता था. जिस दिन मेरी ड्यूटी नहीं होती, तो भी उसको लेकर क्लास से बाहर चला जाता था.","तीन महीने तक हम दोनों ने यही सब किया.","हम दोनों खुल कर सेक्स करना चाहते थे, पर चुदाई करने के लिए जगह नहीं मिल रही थी. मैं तो हॉस्टल में रहता था … इसलिए मेरा उसे अन्दर बुला कर चोद पाना सम्भव ही नहीं था.","फिर मैंने अपने एक दोस्त को बोला, तो उसने मेहनत से लगकर अपने किसी दोस्त का रूम ढूंढ दिया. उसने मेरी भी उस दोस्त से दोस्ती करवा दी. अब हमारा प्लान कुछ ऐसा था कि वीकएंड पर चुदाई का समारोह करना था.","मैंने हॉस्टल में वार्डन सर से कहा कि मैं अपने अंकल के यहां सैटर-डे सुबह जाऊंगा और संडे शाम को वापस आऊंगा.\nउन्होंने ओके कह दिया.","चूंकि सैटरडे और संडे दो दिन तक मुझे रोशनी के साथ सेक्स करना था. चुदाई की सारी हदें पार करनी थीं और उसकी गांड भी मारनी थी. क्योंकि मेरे दोस्त ने कहा था कि लड़कियों को गांड में लंड लेना और भी अच्छा लगता है. इसलिए दो दिन का कार्यक्रम बनाया था.","वो अपने घर पर फ्रेंड्स के साथ स्टडी करने का बहाना बना कर निकल आई थी. ","हम दोनों अपने उस दोस्त के रूम में पहुंचे, तो दोस्त वहीं था. उसने हम दोनों को बैठने बोला. वो मुझे रूम में एक तरफ ले गया और कंडोम का पैकेट देकर कहा कि रोशनी को अच्छे से चोदना. ","इसके बाद वो मुझे ‘बेस्ट ऑफ लक मेरे शेर …’ बोल कर बाहर चला गया. उसने जाते समय कहा कि अंडे, ब्रेड और दूध रखा है … तुम दोनों के लिए ही ये सब लाकर रखा था. ","वो मुस्कुराते हुए चला गया. ","रोशनी मेरे पास पूछने आई- तुमसे एक तरफ ले जाकर क्या बोल रहा था? ","मैंने कहा- कंडोम दे रहा था … तुम बस ज्यादा शोर ना मचाना.\nवो हंस दी.\nमैंने रोशनी से कहा- जानेमन शुरू करें?\nउसने कहा- इतनी जल्दी क्या है यार, थोड़ा रुको, मैं नहाकर आती हूँ.","वो नहाकर आई … तो मैं उसे देखते ही रह गया. क्योंकि उसने मेरे फेवरेट कलर की ब्रा ओर पैंटी पहनी हुई थी. बाल खोल कर वन साइड किए हुए थे. वो बाथरूम के डोर के पास खड़ी होकर उंगली के इशारे से मुझे करीब बुला रही थी. ","मैं उसे देखते ही गर्म हो गया. मैं उसको गोद में उठा लाया और बेड पर लेटा दिया. उसे लिटाकर मैं उसके ऊपर चढ़ गया और उसे किस करने लगा. मैंने उसके माथे से किस करना शुरू किया. फिर नीचे आते हुए नाक पर, गाल पर, होंठ पर किस करते करते उसके मम्मों को दबाने लगा. ","वो मचलने लगी. ","मैं उसके मम्मों को ब्रा के ऊपर करके बाइट करने लगा. मैं कभी लेफ्ट बूब को, तो कभी राइट वाले को चूसने लगता.","ऐसे करते करते मैं रोशनी की नाभि के पास आ पहुंचा. मैंने नाभि को किस किया, तो वो मादक सीत्कार करने लगी. ","मैंने देखा कि उसकी आंखें बंद हैं, अपने होंठ दांत में दबाए हुए वो ‘ऊ ऊ ऊ … आह आह …’ कर रही थी. ","मैं नीचे उस जगह आ गया, जहां सब उसे ही चोदना चाहते हैं. मैंने पैंटी के ऊपर पहले उसको खूब चाटा. वो पूरी गीली थी. मैंने पैंटी निकाल कर पैंटी में लगे रस को भी चाट लिया और पैंटी को दूर फैंक दिया. ","पैंटी हटाते ही मेरे सामने रोशनी की नंगी चुत चुदने के लिए खुली पड़ी थी. आज उसकी चुत कितनी सुंदर लग रही थी. एकदम क्लीन शेव्ड ब्राउनिश चूत और उससे निकलता मोती सा चमकता पानी. ये सीन मेरे लंड को बेकाबू कर रहा था. ","मैंने जल्दी से उसकी चुत को चाटना शुरू कर दिया. वो भी आज जल्दी ही झड़ गई. मैंने उसकी चुत के पानी को चाट कर साफ कर दिया. ","अब मैंने उससे कहा- अब तुम्हारी बारी है जान.","मैं लेट गया और जैसे मैंने उसके बदन को चूमने और चाटने के बाद उसकी सेक्सी चूत को चाटा था, वैसे ही उसने भी किया. वो मेरे बदन को किस करते हुए लंड पर जा कर रुक गई. ","फिर उसने अपने बैग से पिघली हुए डेरी मिल्क निकाली और लंड पर चॉकलेट लगा लगा कर लंड को चाटना शुरू कर दिया. वो लंड के नीचे लटक रही मेरी गोटियों को भी चॉकलेट लगा आकर अच्छे से चूसने लगी.","दस मिनट में मेरा रस निकल गया और वो उसने पी लिया. ","अब हम दोनों बेड पर लेट गए और वो मेरे लंड से खेलने लगी.","मैंने उससे कहा- हनी, पहले मेरे लिए ऑमलेट बना दे.","वो मुझे किस करके किचन में जाने लगी, पर उसकी मटकती गांड देख कर मुझे पॉर्न मूवी की हीरोइन गांड याद आ गई. मेरा लंड खड़ा होने लगा और मैं पीछे से चला गया.","मैंने उसको किचन में पीछे से पकड़ लिया. चूंकि हम दोनों ही फ्लैट में अकेले थे और नंगे ही घूम रहे थे, किसी का कोई डर ही नहीं था. ","मेरा लंड उसकी गांड को छूते ही कड़क हो उठा और उसकी सेक्सी चूत को टच करने लगा. उसको भी पता था कि अब मैं उसे चोदने वाला हूँ, तो वो आगे किचन की स्लैब पर झुक गई. मैं पीछे से उसकी चूत में लंड रगड़ने लगा.","उसने कहा- कंडोम तो लगा लो.\nमगर मैंने मना कर दिया. क्योंकि मैं इस समय पूरे जोश में था. आपको तो पता ही है कि जब जोश आता है, तो रुका नहीं जाता है. ","मैंने उसको झुकाया और एक जोर के झटके के साथ पूरा लंड डाल दिया.","वो बहुत से चिल्लाने वाली थी, मगर मैंने मुँह पर हाथ रख दिया ताकि उसकी चीख बहर ना जाए. मैंने फिर से लंड निकाला और फिर जोर से शॉट मारा. इस बार वो आगे को चली गई, तो लंड चुत से निकल गया. ","मुझ पर तो मानो भूत सवार हो गया था. मैंने उसको उठाया और कमरे में लाकर बेड पर पटक दिया. फिर जल्दी से उसके ऊपर आकर मैंने उसकी टांगें अपने कंधों पर रखीं और कमर पकड़ कर लंड चुत पर सैट कर दिया. लंड सैट होते ही मैंने एक पल की भी देर नहीं की. मैंने जोर से लंड पेला, तो वो फिर से चिल्लाने लगी. उसके आंसू आने लगे. मैं रहम ना करते हुए उसे चोदने लगा. ","थोड़ी देर में उसको भी मजा आने लगा, तो वो भी गांड उछालने लगी. धकापेल चुदाई होने लगी.","कोई पांच मिनट बाद मैंने लंड निकाल कर उसके मुँह में दे दिया और वो लंड को चूसने लगी.\nऐसा मैंने इसलिए किया दोस्तो, इससे आप ज्यादा देर सेक्स कर पाओगे. ","अब उसको मैंने घोड़ी बनाया और सेक्सी चूत मारने लगा.\nवो बोलने लगी- उम्म आ आ ओह्ह परमार … साले जोर से चोद ना … साले मादरचोद!\nवो मुझे गालियां देने लगी थी और लंबी आह आह करती हुई झड़ गई.","मगर मेरा अभी नहीं हुआ था मैं लगा रहा. अब उसकी चुत दर्द करने लगी थी क्योंकि मैं उसे भूखे शेर के जैसे उसको चोद रहा था.","उसने कहा- परमार … अब रहने दे. मुझे दर्द हो रहा है. मैं तेरा लंड मुँह से चूस कर पानी निकाल दूंगी. ","पर मैं नहीं माना और घपाघप चोदता रहा. फिर पानी निकालने ने टाइम मैंने लंड खींचा और उसको नीचे बैठा कर उसके मुँह में लंड दे दिया. क्योंकि पोर्न मूवी में हीरो को ऐसे करते देख मजा आता था. ","उसने लंड चाट कर साफ किया और किचन में ऑमलेट बनाने चली गई.","हम दोनों ने भरपेट खाया और सो गए. शानिवार पूरा दिन, रात चुदाई का मजा लिया. रविवार को मैंने उसकी गांड मारी तो खून निकल आया था. क्योंकि मेरे उसकी गांड की सील मेरे लंड से ही ओपन हुई थी. उसकी गांड में मेरा लंड पहला था. ","गांड मराने के बाद कुछ देर तक उसने आराम किया. मैंने उसे पेन किलर दी ताकि उसका दर्द खत्म हो जाए. फिर दोपहर बाद मैंने उसे उसके घर के करीब छोड़ दिया और शाम तक अपने होस्टल आ गया. इसके बाद रोशनी को मैंने कई बार चोदा.","इस बीच प्रियंका भी सैट हो गई थी. उसकी चुदाई की कहानी भी लिखने का मन है. यदि आपको ये सेक्स कहानी में मजा आया हो, तो मैं प्रियंका की चुदाई की कहानी भी लिखूंगा.","तो दोस्तो, कैसे लगी यंग गर्ल सेक्सी चूत स्टोरी, मुझे मेल करके जरूर बताएं.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कजिन की कजिन को चोदा","href":"https://www.freesexkahani.com/desi-kahani/cousin-ki-cousin-ko-choda-1/"},{"title":"समधी जी को चूचियां दिखाकर पटाया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-chut-chudi/"},{"title":"गांव की चुत चुदाई की दुनिया- 7","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Gandi Kahani","Nangi Ladki","Oral Sex","Sex With Girlfriend","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"गर्लफ्रेंड की गंदी चुदाई में चुत गांड चोदी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-hard-sex-story/"},{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"},{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"}]}