{"Title":"बीवी और उसकी भतीजी की एक साथ चुदाई- 2","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"29-11-2022","views":"328,543","description":["यंग गर्ल हिंदी Xxxx कहानी में पढ़ें कि मैं दारू पीकर अपनी पत्नी को चोद रहा था कि उसकी भतीजी ने हमें चुदाई करते देख लिया. बहाने से मैंने भतीजी को भी पिला दी.","दोस्तो, मैं आपको अपनी बीवी और उसकी भतीजी चंदा की चुदाई की कहानी सुना रहा था.","हिंदी Xxxx कहानी के पहले भाग\nमेरी बीवी ने दारू पीकर चूत चुदवाई\nमें अब तक आपने पढ़ा था कि मेरी बीवी सिर्फ चड्डी में ही थी और अपनी भतीजी चंदा के पास उसे देखने लगी थी.","अब आगे यंग गर्ल हिंदी Xxxx कहानी:","अन्दर उसकी भतीजी सोफे पर पड़ी पड़ी पंखे को देख रही थी.\nमेरी बीवी सीधे उसके बिल्कुल सामने खड़ी हो गयी और अपनी भतीजी से बोली- हां तो अब क्या कहना है तुम्हारा? नशा हुआ या नहीं?","उसकी भतीजी कुछ नहीं बोली और लहराती हुई सोफे पर बैठ गयी.","फिर उसने जो किया, वो तो मैंने बिल्कुल भी नहीं सोचा था.","उसकी भतीजी ने अपनी बुआ यानि मेरी बीवी का हाथ पकड़ा और बोली- बुआ, आप ग्रेट हो. आप सच में बहुत मस्त माल हो.","इतना बोल कर उसने मेरी बीवी को अपने और नजदीक खींच लिया और मेरी बीवी का पेट सहलाने लगी.\nफिर वो मेरी बीवी से बोली- बुआ, क्या मैं आपको चूम सकती हूं?","मेरी बीवी नशे में जरूर थी, पर इतना तो वो भी जानती थी कि औरत को किसी दूसरी औरत को चूमकर कोई मजा थोड़ी आएगा.\nवो बोली- तुम्हारे चूमने से क्या मजा आएगा, मजा तो तुम्हारे फूफाजी के चूमने पर आएगा.","उसकी भतीजी बोली- अरे बुआ, आप को अभी पता चल जाएगा कि मेरे चूमने से आपको कितना मजा आने वाला है. अविवाहित हूं इस लिए किसी लड़के के साथ तो नहीं कर सकती न, पर मैंने अपनी एक सहेली के साथ बहुत मजे किये हैं. कभी कभी लेस्बियन होने में भी मजा बहुत आता है.","मेरी आंखें हैरत से खुली की खुली रह गईं.\nतो इसकी भतीजी लेस्बियन है.","मेरी बीवी बोली- लेस्बियन क्या होता है, मुझे नहीं पता. लेकिन अगर तुमें मुझे चूमकर मजा आए, तो चूम लो.","वो मेरी बीवी के चेहरे को चूमने लगी. फिर मेरी बीवी के निप्पल चूसने लगी.\nमेरी बीवी ने हल्के से ‘आहह …’ किया.","वो बोली- क्यों बुआ, मजा आ रहा है या नहीं?\nमेरी बीवी कुछ नहीं बोली और उसके मुँह से फिर हल्की सी ‘आहह …’ निकली.","उसकी आह से मुझे महसूस हो गया कि उसे मजा आ रहा है.\nउसकी भतीजी अब उसके पेट को चूम रही थी. पेट चूमते चूमते अचानक उसने मेरी बीवी को सोफे पर गिरा लिया.","जैसे ही मेरी बीवी सोफे पर गिरी, तभी उसकी भतीजी ने फटाक से मेरी बीवी की पैंटी उतार दी.\nहालांकि वो भी मेरी बीवी की तरह ही नशे से लहरा रही थी.","अब वो मेरी बीवी की टांगों के बिल्कुल बीच में बैठी थी.\nउसने अपने हाथों से मेरी बीवी के पैर फैलाए और वो मेरी बीवी की चूत के बिल्कुल सामने बैठ गयी.","मेरी बीवी भी उसे जैसा चाहे वैसा ही करने दे रही थी.\nअचानक उसकी भतीजी ने अपनी बुआ यानि मेरी बीवी की चूत पर अपने थरथराते होंठ रख दिए और उसकी चूत की फांकों को अपने मुँह में भर लिया.\nइस अचानक हमले से मेरी बीवी मस्ती से सीत्कार उठी- आहह … उन्ह …","मेरी बीवी ने अपनी टांगों को भींचकर उसके सर को‌ अपनी चूत पर कसकर दबा लिया और एक मिनट तक उसको ऐसे ही दबाए रखा.","फिर पकड़ थोड़ी ढीली छोड़ी और वो अपनी जीभ बाहर निकाल कर सटासट मेरी बीवी की चूत चाटने में लग गयी.","मेरी बीवी पूरी तरह मस्ती में डूब चुकी थी. नशे में उसे बिल्कुल भी अहसास नहीं हो रहा था कि वो अपनी भतीजी से अपनी चूत चटवा रही थी.","दूसरी तरफ उसकी भतीजी भी नशे में टुन्न होकर अपनी बुआ की चूत को पूरी मस्ती से चाट रही थी.","भतीजी बोली- बुआ, मैं भी अपने कपड़े खोल दूं?\nमेरी बीवी बोली- हां खोल दे चंदा, लेकिन मेरी इसे चूमती रह. बड़ा मजा आ रहा है. ","ये बोलकर मेरी बीवी ने अपनी पानी टपकाती चूत की तरफ उसे इशारा किया.","उसकी भतीजी ने सिर्फ आधे मिनट में अपने सारे कपड़े खोल दिए.\nअब वो सिर्फ चड्डी में थी.","वो फिर से पहले वाली पोजिशन में आ गयी और मेरी बीवी की चूत को सटासट चाटने लगी.","मेरी बीवी और उसकी भतीजी इस तरह मस्ती में डूब चुकी थीं कि उन्हें मेरा ख्याल तक नहीं आ रहा था कि कहीं मैं इन्हें ये सब करते देख ना लूं.","मस्ती में तो मैं भी डूबा हुआ था लेकिन इन दोनों की मस्ती देख कर मैं कुछ ज्यादा ही मदहोश हो गया था.","इनकी इस मस्ती का मैंने भी फायदा उठाने की सोची.\nमैं दिमाग लगाने लगा कि आखिर कैसे फायदा उठाऊं?","अचानक से मुझे एक आइडिया आया.\nमैं अपना मोबाइल लाया और उसे वीडियो रिकॉर्डिंग मॉड में सैट करके कमरे में एक जगह एडजस्ट कर दिया. ","मोबाइल के कैमरा का एंगल इस तरह रखा कि वो दोनों अच्छी तरह नजर आएं.","मोबाइल लगाते समय उन दोनों को मेरे अन्दर आने का बिल्कुल भी अहसास नहीं हुआ.\nभतीजी चूत चाटने में मशगूल थी और मेरी बीवी चूत चटवाने के मजे में आखें बंद किए हुए मजे ले रही थी.","रिकॉर्डिंग ऑन करके 2-3 मिनट तक मैं वहीं खड़ा भी रहा.","अब समय आ गया था कि मैं इस घटना का फायदा उठाऊं.\nमेरा पूरा ध्यान मेरी बीवी की भतीजी पर टिक गया था. वो मेरी बीवी की चूत चाटते हुए अपने घुटनों पर थी.","मेरी बीवी सोफे पर एकदम लटकी हुई हालत में थी.","चंदा को मेरी बीवी की चूत चाटने के लिए ज्यादा नीचे झुकना पड़ रहा था और इस वजह से वो घोड़ी वाले पोज में थी.\nसिर्फ चड्डी में उसके मांसल नितंब और गोरी गोरी मांसल टांगों ने मेरी टांगें कंपकंपा दी थीं.","मेरे से रूका नहीं जा रहा था. मैंने पायजामा पहना था और उसके नीचे अंडरवियर के अन्दर लंड टाईट हो गया था.\nमैंने फटाक से अपना पायजामा खोला और अंडरवियर भी खोलकर एक तरफ उछाल दिया.","मेरा अंडरवियर सीधा एक खाली गिलास पर गिरा.\nगिलास टेबल से नीचे फर्श पर गिर गया. गिलास की ‘टन्न.’ वाली आवाज कमरे में गूँज उठी.","मैं घबराया कि ये दोनों अब चौंक कर उठ जाएंगी.","मगर मजाल है कि जो दोनों में से एक ने भी गिलास के गिरने पर ध्यान दिया हो.\nवो दोनों तो पहले की तरह ही अब भी अपने काम में मग्न थी.","मैं भी सोच में पड़ गया कि वाकयी इन दोनों को पैग कुछ ज्यादा ही काम कर गए.","अब मैं भी एकदम नंगा था और इन दोनों नंगियों के पास ही खड़ा था.\nमैंने सोचा कि इनको कैसे रगड़ना शुरू करूं?","फिर ये सोचकर मैंने मन पक्का किया कि चलो जो होगा देखा जाएगा.\nमैं अपनी बीवी की भतीजी के ठीक पीछे जाकर अपने घुटनों पर बैठ गया.","पहले तो गौर से उसके बड़े बड़े नितंब देखने लगा, फिर धीरे से उसकी चड्डी को नीचे कर दिया.","अब उसकी गांड दिखने लगी.","फिर हिम्मत करके चड्डी को थोड़ा और नीचे खिसका दिया.","वो बिल्कुल भी नहीं हिली और वैसे ही मेरी बीवी की चूत चाटती रही.","अब उसकी चड्डी मैंने इतनी नीचे कर दी थी उसकी चूत के थोड़े थोड़े दर्शन होने लगे थे.","अब मेरा लंड भी इतना तन गया था कि जैसे बस फटने ही वाला है.","मैंने अपनी सारी हिम्मत जुटाई और उसकी चड्डी को उसके घुटनों तक नीचे खिसका दिया.","वो मामूली सी हिली, पर अपने काम में लगी रही.","मेरी बीवी की मस्ती में डूबी सीत्कारें मुझे मदहोश किये दे रही थीं ‘आहह … ऊऊह ओह हहह …’","अब उसकी भतीजी की चूत मुझे अच्छे से दिख रही थी.\nमेरी जीभ उसकी चूत देख कर लपलपाई. ","मैंने आव देखा ना ताव और अपनी जीभ को उसकी चूत पर फिराने लगा.","मस्ती से वो अपने नितंबों को हल्के हल्के हिलाने लगी.","लेकिन अब भी उसने पीछे मुड़ कर नहीं देखा कि उसकी चूत कौन चाट रहा है. वो अपने लेस्बियन ख्यालों में डूबी हुई थी. शायद उसे मेरी जीभ अपनी सहेली की जीभ लगी होगी.","वो आराम से हिलती हुई अपनी चूत चटवाने लगी.","मेरी बीवी की चूत चाटते वक्त उसके मुँह से चपड़ चपड़ की आवाजें आ रही थीं.\nअब चपड़ चपड़ के साथ उसकी ‘आहहह … आहहह …’ की आवाजें भी आने लगी थीं.","मेरे चाटना शुरु करने से पहले ही उसकी चूत से पानी झर रहा था.\nउसकी चड्डी भी गीली थी, जब मैंने उसे उतारा.","उसकी चूत तो पहले से ही गर्म थी इसलिए मैंने उसकी चूत चाटना बंद कर दिया.\nफिर अपने लंड को थोड़ा सा थूक लगा कर गीला किया और उसकी चूत के मुहाने पर सटा दिया.","पहले थोड़ा डर लगा लेकिन हिम्मत करके एक जोरदार झटका दे मारा. ","उसकी चूत इतनी गीली थी कि मेरे एक झटके में मेरा पूरा लंड उसकी चूत में घुस गया.","अब उसे कुछ अलग अहसास हुआ और उसे दर्द वाली फीलिंग आयी. उसने मेरी बीवी की चूत चाटना बंद किया और पीछे मुड़ कर देखने लगी.","उसने अपने एक हाथ से मुझे हटाने की कोशिश की.\nइतने में मेरी बीवी ने उसका मुँह अपने हाथों में पकड़ कर फिर से अपनी चूत पर दबा लिया और अपनी टांगों को कैंची की तरह उसकी गर्दन पर लपेट लिया.","अब वो अपने मुँह को हिला भी नहीं सकती थी.","मैंने एक झटका उसकी चूत में मारा तो उसने अपने आपको आगे की तरफ करके मेरा लौड़ा अपनी चूत से निकालने की कोशिश की.","लेकिन मेरी बीवी ने नशे और मस्ती में डूबकर उसके मुँह को अपनी चूत पर इस तरह दबा रखा था कि वो सिर्फ मेरी बीवी की चूत चाट सकती थी, हिल बिल्कुल भी नहीं सकती थी.","मैंने ये देखा तो उसकी परवाह किए बिना उसको चोदना शुरू कर दिया.","बस 2-3 मिनट के झटकों के बाद अब उसको भी चुदने में मजा आने लगा.\nवो चुदवाते चुदवाते फिर से मेरी बीवी की चूत चाटने लगी.","लगभग 4-5 मिनट और चुदने के बाद उसका बदन ऐंठने लगा. मैं समझ गया कि इसकी चूत अब पानी छोड़ने वाली है.","मैं सटासट उसे चोदे जा रहा था.","लगभग 10-15 धक्कों के बाद उसने एक झटका सा खाया और अपनी टांगों को कसकर आपस में भींच लिया.\nवो खल्लास हो चुकी थी.","उधर मेरी बीवी उसके मुँह को अपनी चूत पर जोर जोर से भींच रही थी.\nउधर मेरी बीवी उसके मुँह को चोद रही थी, इधर मैं उसकी चूत को चोदे जा रहा था.","अब मेरी बीवी के भी झड़ने का समय आ गया था.\nलगभग दो मिनट तक उसने अपनी भतीजी का मुँह फुल स्पीड से अपनी चूत पर रगड़ा और एक जोरदार झटके से अपनी गांड उछाल दी.\nउसने भतीजी का मुँह अपनी चूत पर कसकर दबा लिया.\nएक मिनट तक मेरी बीवी बिल्कुल नहीं हिली.","मैं भी रूक गया.\nमेरी बीवी शांति से एक मिनट तक अपनी भतीजी के मुँह में झड़ती रही, फिर उसका मुँह अपनी चूत पर से हटाकर थोड़ा ऊपर सरक कर बैठ गयी.","उसके बैठ जाने से वो अब मुझे आराम से देख सकती थी.\nवो देख रही थी कि मैं उसकी भतीजी को चोद रहा हूं.","लेकिन वो ये देख कर भी बिल्कुल आराम से बैठी थी और मुझे देख कर हल्के से मुस्कुरा रही थी.\nउसके चेहरे पर दुनिया भर का संतोष नजर आ रहा था.","उस वक्त उसकी भतीजी का चेहरा बीवी के घुटनों पर रखा था.\nमैंने फिर से उसकी भतीजी को चोदना शुरू कर दिया.","इस बार मैंने 2-3 मिनट तक बिना रूके तेजी से झटके मारे और अब मैं भी झड़ने वाला था.","मैंने अपने लंड को उसकी चूत में कसके धकेला और एक पिचकारी के साथ अपना वीर्य उसकी चूत में निकाल दिया.\nकुछ 20 सेकेंड तक आख बंद किए हुए मजे से मैं उसकी चूत में झड़ता रहा.","फिर मैं और बीवी की भतीजी, हम दोनों ही मेरी बीवी के पैरों के पास लुढ़क गए.\nदो मिनट तक मैं यूं ही पड़ा रहा, फिर उठ कर खड़ा हुआ.","मेरी बीवी की चूत से झमाझम पानी टपक रहा था जिसकी वजह से सोफा गीला हो चुका था.","उसकी भतीजी का मुँह और गला मेरी बीवी की चूत के पानी से सना हुआ था व उसकी चूत से मेरा वीर्य टपक रहा था.","वाकयी में हम तीनों ने जबरदस्त चुदाई की थी.\nचूत लंड वीर्य और हमारे बदन से निकलते पसीने ने कमरे को एक शानदार महक से भर दिया था.","हम तीनों ही संतोष से भरे हुए थे.","उन दोनों का नशा थोड़ा थोड़ा कम होने लगा था.\nमेरी बीवी ने अपनी भतीजी को पूछा- एक पैग से नशा होता है या नहीं?","उसकी भतीजी ने एक खूबसूरत सी मुस्कुराहट के साथ अपनी बुआ को देखा, फिर मेरे पैरों के पास बैठ कर मेरा वीर्य और उसकी चूत के रस से लिपटा लंड पूरा का पूरा अपने मुँह में घुसेड़ लिया.","फिर सपड़ सपड़ की एक जोरदार आवाज के साथ कस कर चूसते हुए मेरा लंड अपने होंठों से बाहर निकाला और शरारती मुस्कान के साथ बोली- बुआ रात को एक एक पैग और पीना चाहिए.","मैं समझ गया कि लौंडिया चुदने को मचल रही है.","उसने फिर से पूछा- आपका क्या कहना है?\nमेरी बीवी हंसती हुई बोली- जरूर.","मेरी तो जैसे लॉटरी ही निकल आई.","हम तीनों की नजरें मिलीं और शरारत से मुस्कुरा दिए.","फिर तीनों एक साथ जोर से बोले- चीयर्स.","मेरे लंड को आज रात अपनी बीवी के साथ उसकी भतीजी की चुदाई करना है. मैं जा रहा हूँ.","आपको मेरी ये यंग गर्ल हिंदी Xxxx कहानी कैसी लगी, कमेंट्स जरूर करें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी ने दारू पीकर चूत चुदवाई","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-wife-sex-kahani/"},{"title":"सात साल बाद विधवा मास्टरनी को चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/rajasthan-sex-friend-ki-kahani/"},{"title":"फेसबुक पर भाभी को पटाकर होटल में चोदा","href":"https://www.freesexkahani.com/aunty-sex/mumbai-sex-ka-maja/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Mastram Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"जीजू के पापा ने मेरी चुत की सील तोड़ दी","href":"https://www.freesexkahani.com/first-time-sex/desi-uncle-sex-story/"},{"title":"लॉकडाउन में जवान भांजी चुद गयी मामा से","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-sex-mama-bhanji/"},{"title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 1","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-free-family-sex/"},{"title":"भतीजी को भाभी समझ कर खूब घपाघप चोदा","href":"https://www.freesexkahani.com/antarvasna/uncle-hard-fuck-niece/"}]}