{"Title":"प्यासी भाभी को पूरा मजा देकर चोदा- 1","author":{"name":"विमल नासिक","href":"https://www.freesexkahani.com/author/vimal-nasik/"},"date":"28-03-2022","views":"246,102","description":["यंग भाभी सेक्स कहानी मेरे दोस्त की कम उम्र की बीवी के साथ सेटिंग करके चुदाई के जुगाड़ की है. एक शादी में मैंने उसकी अतृप्त वासना को भाम्प कर कदम बढ़ाया.","मैं विमल कुमार खन्ना, पंजाबी पुत्तर, नासिक का रहने वाला हूँ. आज मैं आपके सामने मिताली की चुदाई की कहानी लेकर हाजिर हूँ.\nमिताली रिश्ते में मेरी भाभी लगती है.","उसकी सेक्स कहानी पढ़कर आपको विश्वास हो जाएगा कि ये एकदम सच्ची सेक्स कहानी है क्योंकि ये सब मैंने मिताली से बात करके और दोनों की सहमति से ही अन्तर्वासना पर प्रकाशित करवाने के लिए भेजी है.","ये यंग भाभी सेक्स कहानी थोड़ी बड़ी है मगर मुझे आशा है कि आपको बहुत मजा आएगा.","मेरे एक रिश्तेदार का गांव अंजनेरी मेरे शहर नासिक के पास ही था.\nमैं छुट्टियों में वहां जाया करता था.","उनके चार बेटे थे. उनके सभी बेटे मुझसे 2-4 साल छोटे बड़े थे. वहां हम सब जम कर मजा करते थे. ","मेरी सबसे ज्यादा अमित से जमती थी. अमित मुझसे लगभग चार साल बड़ा था. गांव के स्कूल में ही उसने अपनी शुरूआती पढ़ाई की थी. ","अमित जब 25 साल का हुआ, तब वो काम के सिलसिले में थाणे में शिफ्ट हो गया.\nजब वो 29 साल का हुआ, तब उसकी शादी आंध्रप्रदेश की एक लड़की से तय हो गई. ","हम सभी जब बारात लेकर वहां पहुंचे तो गजब हो गया.\nजिस लड़की से शादी पक्की हुई थी वो किसी और लड़के के साथ भाग गई थी.\nउस घटना से सब मुश्किल में आ गए थे.","उस लड़की के पिताजी और बाकी रिश्तेदार हम सभी से बार बार माफी मांग रहे थे लेकिन बात तो यहां दोनों परिवारों की इज्जत की थी. ","दोनों परिवारों की बदनामी निश्चित लग रही थी.\nसभी लोग सकते में थे कि क्या करें क्या नहीं, कुछ समझ नहीं आ रहा था. ","ऐसे में दुल्हन की छोटी बहन मिताली से अमित की शादी का प्रस्ताव रखा गया.\nदोनों की उम्र में 10 साल का फर्क था. मिताली उस समय केवल 19 साल की थी और पढ़ रही थी. ","वो शादी के लिए तैयार नहीं हो रही थी. उसे कुछ समझ नहीं आ रहा था कि वो क्या करे और क्या ना करे. ","सभी रिश्तेदारों ने उसे समझाया कि अब और कोई रास्ता नहीं बचा है. दोनों परिवारों की इज्जत तुम्हारे हाथों में है. ","तीन घंटे की मशक्कत के बाद आखिर मिताली शादी के लिए तैयार हो गई.\nलेकिन उसने यह शर्त रखी कि वो अभी और पढ़ना चाहती है और पढ़ाई के बाद उसे जॉब करना है. ","उसकी शर्तों को मानने क़े अलावा और कोई चारा भी नहीं था. उसकी शर्तें भी कोई मुश्किल नहीं थीं. अत: दोनों परिवारों ने उसकी शर्तों को मान लिया. ","शादी में पहले जैसा खुशी का माहौल तो नहीं था पर शादी अच्छे तरह से हुई. ","मिताली दिखने में भी सुंदर थी.\nवो अभी 19 साल की कमसिन लौंडिया ही तो थी. उसके उभारों ने अभी पूरा आकार भी नहीं लिया था. वो एकदम कच्ची कली थी. ","मिताली का गोरा रंग, स्लिम ट्रिम बदन, उभरे हुए नितम्ब, काली गहरी आंखें, लम्बे लहराते बाल, अदाओं में शोखपन था.\nसाथ ही वो पढ़ाई लिखाई में अव्वल थी. ","वो चलती थी, तो उसके कूल्हे और कमर नागिन की तरह लहराते थे.\nकुल मिलाकर एकदम कांटा माल थी वो!","मुझे अमित की किस्मत से जलन हो रही थी.\nऐसी कचनार उसके हाथ जो लग गई थी.\nमगर दूसरी ओर मिताली के अरमानों का गला घुट चुका था; उसने अपने से 10 साल बड़े और अनपढ़ पति की कल्पना नहीं की थी. ","पहले दिन से ही उसके दिमाग में एक विरोधाभास घर कर चुका था. ","अमित और मिताली की शादी हुए अब लगभग 9 साल हो चुके थे.\nउसकी पढ़ाई अब खत्म हो गई थी. उसने थाणे में ही एक स्कूल में टीचर का जॉब ज्वाइन कर लिया था.\nये सब उसे पैसों के लिए करने की जरूरत नहीं थी. ","अमित अपने बिजनेस में अच्छा कमाता था लेकिन मिताली अपनी स्वतंत्रता बनाए रखना चाहती थी. ","उसका एक 7 साल का बच्चा भी था. ","शादी के बाद मिताली से मेरी पहली मुलाकात मेरे अपने शहर में ही हुई.\nवो परिवार की एक शादी में शामिल होने आई थी और यहीं से हमारे बीच वो सब शुरू हुआ जिसके लिए मैंने ये लेख लिखा है. ","शादी एक मंगल कार्यालय से हो रही थी, वो वहीं रुकी हुई थी. ","बारात शादी मंडप में जब पहुंची तो हम सब एक साथ बैठे थे. मेरी 3 कजिन बहनें, उनके बच्चे और मिताली भी थी. ","मिताली ने लाल रंग की साड़ी पहनी हुई थी, वो बला की खूबसूरत लग रही थी. ","एकदम छरहरी, बड़े बड़े बटले, शादी के बाद छोटे छोटे सेब, अब छोटे खरबूजों में परिवर्तित हो गए थे.\nउसके भरे भरे नितम्ब, वो एकदम रसीला माल लग रही थी. ","बात बात में ही नैकलेस की बात चली.\nमैंने अनायास ही मिताली के नैकलेस को देखा और देखता ही रह गया क्योंकि वो उसके बूबलाईन पर झूल रहा था. ","मैं उसकी दूधिया गहरी घाटियों में जैसे गोते लगाने लगा. ","उसने मुझे देखते हुए पकड़ लिया और कहा- शर्म नहीं आती भाभी को ऐसे देखते हुए!\nमैंने भी तपाक से कहा- मैं तो छोटा देवर हूँ … मैं कुछ भी देख सकता हूँ.","उसे शायद मेरा जवाब पसंद आया और उसने मुस्कुराते हुए कहा- हट बदमाश कहीं के!\nउसके बाद उसने मुझसे बात करनी शुरू की.\nहम बहुत देर वहीं बैठ कर बात करते रहे. ","मैंने उससे खाना खाने का कहा और हम साथ में खाना खाने चल दिए.\nप्लेट लेने वाले स्टाल पर भीड़ थी.\nवो मेरे सामने खड़ी हुई और मैं उसके ठीक पीछे खड़ा हो गया. ","धक्का लगने के कारण मेरा लंड उसके गांड से चिपक गया.\nधीरे धीरे मेरा लंड अपना आकार लेने लगा. ","अब मिताली को भी शायद मेरे लंड का स्पर्श महसूस होने लगा था.\nउसने पीछे मुड़कर देखा और मुसकुरा दी. ","मुझे कुछ उम्मीद होने लगी. ","हम लोग आगे बढ़कर खाना लेने लगे.\nसब्जियां लेते लेते मैंने उसे दो तीन बार इधर उधर छुआ, उसने कुछ नहीं कहा.","खाना खाकर हम दोनों कुल्फी के स्टाल पर आ गए.\nदोनों ने कुल्फी ली और खाने लगे. ","वो मुँह में डालकर उसे चूसने लगी.\nमैं उसे कुल्फी चूसते देख कर ऐसे सोचने लगा, जैसे वो मेरा ही लंड चूस रही हो. ","उसने अचानक मुझसे पूछा- क्या सोच रहे हो?\nमैंने कहा- मस्त चूस रही हो, जैसे पता नहीं कितनी प्यासी हो. ","वो सिर्फ मुस्कुराकर रह गई. ","अभी तक मामला एकदम साफ़ नहीं हुआ था. ","बात करते करते मैंने उससे कहा- चलो, छत पर चलते हैं.\nवो तैयार हो गई. ","हम दोनों छत पर घूमने लगे.\nचलते चलते मैंने उसका हाथ पकड़ लिया.\nउसने मेरी उंगलियों में अपनी उंगलियां फंसा लीं.","अब मेरी कोहनी उसके मम्मों से छूने लगी थी.\nवाह, क्या स्पर्श था … मेरा लंड अब अकड़ने लगा था. ","बात बात में उसने बताया कि अमित से उसके सम्बंध अब बराबर नहीं चल रहे हैं. पिछले तीन सालों से वो लोग एक घर में पर लगभग अलग ही रह रहे हैं. इन 3 सालों में उसकी चुदाई भी नहीं हुई है. ","मिताली की उम्र अब 28 साल हो गई थी. मैं उससे 6 साल बड़ा था.\nमतलब 25 साल की उम्र के बाद उसने चुदवाया नहीं था. यानि उसकी कुल चुदाई केवल 6 साल हुई थी.\nशायद यही कारण था कि वो मेरी और इतनी जल्दी आकर्षित हो गई थी. ","जवानी की आग, ठंडी होने के लिए तरीके ढूंढ ही लेती है.","अब मैंने अपना हाथ उसके कंधे पर रख दिया. उसने अपना हाथ मेरे कमर में डाल लिया.\nमुझे एक मूक स्वीकृति मिल चुकी थी. ","हम दोनों अंधेरे कोने की ओर बढ़ गए.\nकोने में पहुंच कर मैंने उसे अपनी बांहों में ले लिया. उसने अपना सर मेरे कंधे पर रख दिया. ","थोड़ी देर हम ऐसे ही चिपके खड़े रहकर एक दूसरे की धड़कनों को महसूस करते रहे.\nफिर मैंने उसके चेहरे को ऊपर उठाया और उसकी आंखों में झांकने लगा. ","उसने शर्मा कर अपना मुँह घुमा लिया.\nमैंने फिर उसका चेहरा ऊपर उठाया, अपने अधरों को उसकी ओर बढ़ाया मगर वो हंसती हुए मुझे धक्का देकर भाग गई. ","मैं उसके पीछे दौड़ा और उसे पीछे से पकड़ लिया.\nवो कसमसाने लगी.\nमैंने अपने दोनों हाथ उसके पेट पर रख कर उसे अपने से चिपका लिया. ","मैं अपने होंठों से उसके कान और गर्दन को चूमने लगा.\nउसकी सांसें गर्म होने लगीं.","मेरा लंड उसकी गांड पर दस्तक देने लगा.\nउसने थोड़ा सरककर मेरे लंड को अपनी गांड की दरार पर सैट कर लिया. ","मैं अब अपना हाथ उसके चिकने पेट पर घुमाने लगा.\nधीरे धीरे मैं अपना हाथ ऊपर उसके मम्मों की ओर बढ़ाने लगा.\nजैसे ही मेरा हाथ उसके उरोजों से टकराया, वो फिर मेरे हाथ झटक कर नीचे भाग गई.","मैं भी उसके पीछे पीछे नीचे पहुंच गया.\nनीचे शादी की गहमागहमी थी, यहां तो कुछ होना मुश्किल लग रहा था. ","वो मुझे देखकर मंद मंद मुस्कुरा रही थी.\nमैंने उसे थोड़ा गु़स्से से देखा तो उसने अपने कान पकड़ लिए.\nमैं हंस दिया और मौके का इंतजार करने लगा. ","मौका मिला दूसरे दिन.\nजब सभी लोगों का वापस जाना चालू था. ज्यादातर मेहमान जा चुके थे.","मैं जब मंगल कार्यालय पहुंचा तो पता लगा कि मिताली अपने कमरे में पैकिंग कर रही है. ","मैं उसके कमरे में पहुंचा और देखा कि आज उसने आसमानी रंग का सूट पहना हुआ था.\nउसकी चुन्नी बगल में रखी थी और वो झुककर सामान पैक कर रही थी.\nझुके होने के कारण उसके मम्मे आधे से ज्यादा नज़र आ रहे थे. ","मेरा दिल डोलने लगा. कमरे में उसके साथ उसका बच्चा भी था.\nमैंने उसे देखकर कहा- हुस्न की मलिका को ग़ुलाम का नमस्कार.","उसने मुस्कुराकर मुझे देखा और अपने बच्चे से कहा- बेटा आप बाहर जाकर खेलो … मैं चाचा से सामान पैक करवा लेती हूँ.\nबच्चा जैसे ही बाहर गया, उसने दरवाजा अन्दर से बंद कर लिया और मुझे देखने लगी. ","मैंने देर ना करके उसे आगे बढ़कर बांहों में कस लिया. मैंने अपने हाथों को उसके चूतड़, कमर, पीठ पर मसलना शुरू कर दिया, उसका सिर उठाकर उसके अधरों पर अपने अधरों को रख दिया.\nउसने भी साथ देना शुरू कर दिया.","हम दोनों की जीभ एक दूसरे के मुँह में घूमने लगीं. दोनों की सांसें भारी होने लगीं.","मैंने अपना दायां हाथ सामने लाकर उसके एक उरोज को पकड़ लिया और हल्के हल्के दबाने लगा. ","अब मैं घूमकर उसके पीछे पहुंच गया और अपने दोनों हाथों से उसके दोनों मम्मों को धीरे धीरे मसलने लगा.\nवो कसमसाने लगी.","मैंने अपने हाथ उसकी कुर्ती में डाल दिए और उसकी ब्रा के ऊपर से उन्हें मसलने लगा.\nउसका बदन गर्म होने लगा. ","मैंने अपना एक हाथ नीचे लाकर उसकी सलवार में डाल दिया. उसकी सलवार इलास्टिक वाली थी, जिससे हाथ घुसाने में कोई दिक्कत नहीं हुई. ","मेरा लंड उसकी गांड में घुसा जा रहा था.\nजैसे ही मेरा हाथ उसकी पैंटी के ऊपर पहुंचा, उसकी मादक सिसकारी निकल गई. ","मैंने पैंटी के ऊपर से ही उसकी चुत की दरार को कुरेदना शुरू कर दिया.\nउसकी सिसकारियां तेज हो गईं.","मैंने महसूस किया कि उसकी पैंटी गीली होती जा रही थी. ","उसने अपने पैरों को फैला दिया ताकि मेरी उंगलियां अपना काम बेहतर तरीके से कर सकें. ","मेरा एक हाथ उसके उरोजों को मसल रहा था और दूसरा हाथ उसकी सलवार में था. ","मैंने अपने हाथ को उसकी पैंटी में डाल दिया.\nचुत पर बालों का कोई नामोनिशान नहीं था. ","मेरी उंगलियां चुत की दरार में घूमने लगीं.\nउसके कामरस से मेरी उंगलियां भीगने लगीं.\nवो तड़पने लगी. ","मैंने उसकी सलवार को नीचे खींच दिया.\nसलवार अब उसके पैरों में आ गिरी थी.","मैं सामने आया और अपना मुँह उसकी पैंटी के ऊपर से ही उसकी चुत पर रख दिया. ","उसके मुँह से जोरदार सिसकारी निकल गई.\nमैंने धीरे धीरे उसकी पैंटी को नीचे करना शुरू किया, मगर उसने अपनी पैंटी पकड़ ली. ","मैं खड़ा हो गया और उसके होंठों को चूमने लगा.\nमैंने अपने पैंट की जिप खोलकर अपना लंड बाहर निकाल लिया.","छह इंच लम्बा और तीन इंच मोटा मेरा लंड उसकी पैंटी के ऊपर से ही उसकी चुत पर दस्तक़ देने लगा.\nउसने ऊंचा होकर मेरे लंड को अपनी जांघों के बीच दबा लिया. ","मैंने उसके उरोजों को ब्रा के बाहर निकाल लिया और उसके गुलाबी निप्पलों को बारी बारी से चूसने लगा.\nमेरा एक हाथ उसके एक मम्मे पर था और दूसरे मम्मे की घुंडी मेरे मुँह में थी. ","मैं बारी बारी से उसके दोनों निप्पल चूस रहा था.\nमिताली अब धीरे धीरे कामुक आवाजें निकालने लगी थी. ","अब वो गर्म होती जा रही थी, साथ ही मेरा लंड पैंट फाड़कर बाहर आने को मचल रहा था. ","फिर मैं अपने घुटनों पर बैठ गया और मैंने अपना मुँह मिताली की नाभि पर रख दिया.\nउसने फिर से जोर से सिसकारी ली. ","मेरे दोनों हाथ अब उसके दोनों उरोजों का मर्दन कर रहे थे.\nमिताली तड़फने लगी, उसके मुँह से जोर-जोर से सिसकारियां निकलने लगीं. ","मिताली अब चुदासी होने लगी थी.\nमैंने उसको बांहों में उठाया और बिछे हुए गद्दे पर फूलों की नजाकत से धीरे से लिटा दिया. ","उसने अपनी आंखें बंद कर रखी थीं. उसकी सांसें धौंकनी की तरह जोर-जोर से चल रही थीं, अधर कंपकंपा रहे थे. ","मैंने अपने होंठों को उसके होंठों पर रख दिया और उसके अधरों का रसपान करने लगा. मैंने अपनी जीभ उसके मुँह में डाल दी. ","मिताली मेरी जीभ को लॉलीपॉप की तरह चूसने लगी.\nये सिलसिला चल निकला. कभी उसकी जीभ मेरे मुँह में होती, तो कभी मेरी जीभ उसके मुँह में. ","हम दोनों अपनी खोई हुई इच्छा की पूर्ति करने में लगे थे.\nमेरा लंड उसकी चूत पर रगड़ खा रहा था पर बीच में उसकी पैंटी आ रही थी.","उसने अपनी दोनों टांगों को मेरी कमर में फंसा लिया और पैंटी के ऊपर से ही मेरे लंड को निगलने की कोशिश करने लगी. ","मिताली ने अपना मुँह अलग किया और बोली- बस अब और मत तड़पाओ, डाल दो अपना मूसल मेरी चूत में … और बजा दो मेरा नगाड़ा.\nहम दोनों को ये ख्याल ही ना रहा कि हम अपने बेडरूम में नहीं, वरन एक मंगल कार्यालय में हैं. ","मैंने अपना हाथ उसकी पैंटी को उतारने के लिए बढ़ाया और जैसे बिजली सी कड़क उठी.\nहमने देखा कोई दरवाजा भड़भड़ा रहा है.","दोनों की गांड फट गई. ","वो संभली और पूछा- कौन है.\nबाहर से उसके बच्चे की आवाज आई- मम्मी, पापा बुला रहे हैं. ","उसने कहा- आती हूँ, तुम जाओ.\nउसके जाते ही हमने अपने अपने कपड़े ठीक किए.\nहम दोनों की निगाहों में एक अधूरी प्यास दिख रही थी. ","उसने मुझे एक लम्बा किस किया और कहा- थाणे आओ, वहीं बचा हुआ काम पूरा करेंगे.\nमुझे उसने अपना मोबाइल नम्बर दिया जो मैंने अपने मोबाइल में सेव कर लिया. ","मैंने उससे कहा- इंतजार करना … वो दिन बहुत जल्दी ही आएगा.\nहम दोनों बाहर आ गए. ","कुली उनका सामान ले गया और गाड़ी में रख दिया.\nमैं अमित से गले मिला, मिताली को आंख मारकर नमस्ते किया.","वो लोग गाड़ी में बैठकर निकल गए और मैं अपनी उंगलियों में लगे उसके कामरस को सूंघते और चूसते अपने घर की ओर चल पड़ा.","दोस्तो, मिताली की चुत की आग ने मेरे लौड़े को मानो आग लगा कर छोड़ दिया था.\nअब इस यंग भाभी सेक्स कहानी के अगले भाग में मैं आपको मिताली की चुदाई की कहानी का रस पिलाऊंगा.\nआप मुझे मेल कर सकते हैं.\n[email protected]","यंग भाभी सेक्स कहानी का अगला भाग: प्यासी भाभी को पूरा मजा देकर चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/jawan-bhabhi-ki-chudai/"},{"title":"पड़ोसी दोस्त ने अपनी बीवी चुदवा ली","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-ki-chudai-kahani/"},{"title":"चोदना था गर्लफ्रेंड को चुद गयी उसकी मम्मी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-mom-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 2","href":"https://www.freesexkahani.com/antarvasna/my-first-kiss-story/"},{"title":"प्रीति से लगाई प्रीत- 3","href":"https://www.freesexkahani.com/antarvasna/best-oral-sex-kahani/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 1","href":"https://www.freesexkahani.com/antarvasna/girl-hot-college-sex-story/"}]}