{"Title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 2","author":{"name":"आरव लव","href":"https://www.freesexkahani.com/author/aravlove/"},"date":"19-09-2020","views":"116,723","description":["यंग हॉट लेस्बियन फ्रेंड स्टोरी में पढ़ें कि मेरे मनपसंद लड़के से मेरा रिश्ता तय होने से मैं बहुत उत्तेजित थी. मेरी सहेली के साथ समलिंगी सेक्स करके मैंने मजा लिया.","दोस्तो, मैं आरव फिर से अपनी पाठिका रीमा की सीलपैक चुत चुदाई की कहानी को रीमा के शब्दों में ही आगे लिख रहा हूँ.\nयंग हॉट लेस्बियन फ्रेंड स्टोरी के पहले भाग\nजवान लड़की के कामुकता भरे अरमान\nअब तक आपने पढ़ा था कि मैंने राहुल से मिलने के बाद अपने जिस्म में आग सी लगती महसूस कर ली थी, जिसे मैं खुद ही अपने बिस्तर पर बुझाने का प्रयास कर रही थी.","अब आगे की यंग हॉट लेस्बियन फ्रेंड स्टोरी:","मैं अपनी लाडो सी चूत को सहला रही थी. मेरी उंगलियां मेरी भगनासा के दाने को रगड़ने लगी थीं. चूत में भाप सी निकलने का सा अहसास होने लगा. चूत पर रखी मेरी ही हथेली मानो अपने आप चूत से प्यार करने लगी.","इस प्यार में लोवर आड़े आई, तो मैंने अपनी गांड उठा कर लोवर उतार दी. फिर पैंटी आड़े आई, तो पैंटी को उतार कर हाथ में ले लिया. मेरा एक हाथ मेरी चूत को सहला रहा था, तो दूसरे हाथ से मैं पैंटी सूंघने लगी. आज मेरी चूत रस में भीगी मेरी पैंटी से मदहोश करने वाली महक मुझे सराबोर करने लगी. सब कुछ मेरे बस से बाहर सा हो रहा था.","अब मेरे बोबे ब्रा की कैद से छूटने को बेताब से हो रहे थे. मैंने अपनी टी-शर्ट ऊपर करके पैंटी हाथ में लेकर बोबों पर रगड़ते हुए अपने मम्मों को सहलाने लगी.","मेरी चूचियों के निप्पल खड़े होने लगे. मैंने तुरन्त टी-शर्ट उतार कर अपनी ब्रा उतार दी और एक निप्पल को बेरहमी से खींचने लगी.","आह … आह … की सिसकारियां निकलने लगीं. मेरी टांगें एक दूसरे रगड़ खाने लगीं. मैं कभी पैंटी को बोबों पर रगड़ती, कभी अपने होंठों पर.\nमेरी कामुक सिसकारियां बढ़ने लगीं- आह … आह.","मैं ये भी भूल गई कि इस टाइम में मेरे कमरे में मेरे बेड पर मेरी सहेली शिखा भी साथ में लेटी हुई थी. ","वो मेरी इस कामाग्नि को देख रही थी. वो न केवल मुझे ये सब करते देख रही थी, बल्कि खुद भी अपनी लोवर में हाथ डालकर अपनी चूत का भुरता बनाने की जद्दोजहद कर रही थी. मुझे होश तब आया, जब मेरी चूत के पास सुड़प .. सुड़प … सुड़प की आवाज आने लगीं और मेरा दाना खिंचने सा लगा.","दरअसल मेरी ही तरह कामाग्नि में जल रही मेरी शिखा ने मुझ पर चुदास भरा प्रहार करते हुए मेरी चूत को अपने होंठों के आगोश में ले लिया था.","मेरी कुंवारी चूत पर एकाएक हुए इस हमले से मेरी सोचने समझने की शक्ति मानो समाप्त सी हो गई थी. मैं अपने कंधों को जरा सा उठा कर यह देखने लगी कि आखिर मेरी चूत को कौन चूस रहा है. ","नीचे मेरी सहेली बड़ी शिद्दत से मेरे दाने को चूस चूस कर अपने होंठों से बाहर की ओर खींच रही थी. जैसे ही उसने अपनी जीभ मेरी चूत के अन्दर डाली, ‘आआआह …’ मेरी गांड खुद ब खुद उछलने लगी. मैंने उसे बालों से पकड़ कर मेरी चूत पर और ज्यादा दबाव बना दिया और उसकी पीठ पर अपनी टांगों की कैंची सी बना दी.","इसके साथ साथ मैं हाथ में पकड़ी अपनी कच्छी को जोर जोर से चाटने लगी. मेरी कच्छी का हल्का हल्का सा नमकीन सा स्वाद मुझे मदहोश किए जा रहा था. मैं कामुकता के सागर में डुबकी सी लगाने लगी. मेरी चुदास बढ़ती जा रही थी.","मेरी बढ़ती चुदास को देखते हुए शिखा ने एकाएक पलटी मारी और वह अपना पोज बदलते हुए मेरे ऊपर आ गई. उसकी गांड मेरे मुँह पर थी, जिसे सैट करते हुए उसने अपनी फुद्दी को मेरे मुँह पर लगा दिया और मेरे होंठों पर रगड़ने लगी. साथ ही साथ मेरी चूत को चाटने लगी. उसकी फुद्दी का दबाव मेरे मुँह पर था. साथ ही उसकी पेट का दबाव मेरे बोबों पर पड़ने लगा. ","साली शिखा इस खेल में खेली खाई थी. वो जैसे जैसे मेरी चूत को चाट रही थी, ठीक वैसे ही मैंने उसकी गांड पर अपने दोनों हाथों से दबाव बना दिया. ","उस वक्त शिखा अलग ही रूप में नजर आई. मेरे होंठ जैसे ही उसकी चूत पर लगे, वह गनगना उठी. ","शिखा बोली- आह … खा साली खा, मेरी इस चूत को खा ले. चोद डाल इसे अपनी जुबान से … चोद … कुतिया जोर से चोद.\nउसके मुख से निकली गालियों ने मुझे और भी गर्म सा कर दिया था.","मैं उसकी चूत को जीभ से चाटने लगी. जैसा स्वाद मेरी कच्छी से आ रहा था उससे भी बेहतर स्वाद अब मेरी जीभ को लग चुका था. चूंकि यह मेरा पहला अनुभव था. मेरी चूत ने पानी छोड़ दिया, जिसे शिखा चाट रही थी. उसकी चूत भी पानी पानी हो रही थी, जिसे मैंने चाट चाट कर साफ कर दिया.","हम दोनों सहेलियों का पानी निकल जाने के बाद हम दोनों ही शिथिल हो गई थीं. ","कुछ देर यूँ ही पड़े रहने के बाद हम अलग हुई. ","इसके बाद वह मेरे पास आई और मेरे होंठों को अपने होंठों में जकड़ते हुए किस करने लगी. मैं भी उसके होंठों का रसपान करने लगी. हम दोनों के होंठों से अपनी अपनी चूत के पानी का स्वाद आने लगा. ","यकीन मानिए हम दोनों के बीच इतना सब हुआ, जिसका कभी अंदाजा भी न था. ","थोड़ी ही देर में हम दोनों सहेलियां एक दूसरे से लिपट कर नंगी ही सो गईं.","सुबह उठ कर देखा तो शिखा की … और मेरी ब्रा कच्छी इधर उधर पड़ी थी. हमने कपड़े पहने और एक दूसरे की तरफ देखकर मुस्कुरा दीं.","शिखा बोली- कैसा लगा जान कल रात को?\nमैंने कहा- सच बताऊं, तो एक अलग ही अहसास हुआ.\nशिखा- जान, कल रात वाले से भी आगे का आनन्द अभी बाकी है.\nमैं- सच शिखा!\nशिखा- हां जान, पर अब आगे का आनन्द तू अपने राहुल से ही लेना. मतलब शादी के बाद. तब तक अपने ऊपर कंट्रोल कर … फिर देखना क्या क्या होता है. ","उस दिन के बाद से मेरे जिस्म के बारे में मेरी ही सोच बदल सी गई. अब मेरा जिस्म जिस्म न लग कर, एक आनन्द का स्त्रोत से लगने लगा. अपने एक एक अंग में मुझे न जाने कैसे अलग सा ही प्यार से होने लगा था.","मैं कल्पनाओं के सागर में डूब कर कभी अपनी निगोड़ी चूत को शीशे के सामने सहलाती, तो अपने बोबों को दबाती, निप्पलों पर अपना थूक लगा कर उंगलियों से सहला सहला कर हल्का हल्का सा खींच कर खड़ा करती. ","इसी बीच मेरी शादी की तारीख तय हो गई और राहुल से भी बातें होने लगी. बातों का सिलसिला धीरे धीरे जिस्मानी सम्बन्धों पर चलने लगा. राहुल जब भी ऐसी बात करता, मेरी चूत पानी छोड़ने लगती.","खैर, वह दिन आ ही गया जब मेरी और राहुल की शादी होनी थी. ","राहुल दूल्हा बनकर आया और मैं भी दुल्हन बनकर कयामत ढा रही थी. रस्मो-रिवाज के मुताबिक हमारी शादी हुई और मैं अपने मायके से ससुराल के लिए विदा हुई. ","राहुल के घर आई, तो सभी रिश्तेदारों ने जी खोल कर मेरा स्वागत किया. वहां पता चला कि राहुल और मुझे थोड़ी ही देर में फार्म हाउस में शिफ्ट किया जाएगा, जहां मेरे और राहुल के अलावा बस एक मेड रहती थी. ऐसा इसलिए किया गया था क्योंकि राहुल ने दोबारा से ड्यूटी ज्वाइन करनी थी. अतः हम दोनों एक दूसरे के साथ कुछ समय बिता सकें.","तो घर परिवार में थोड़ा एंजॉयमेंट करने के बाद हमें फार्म हाउस में शिफ्ट कर दिया गया. वहां जाते हुए रास्ते में हम दोनों एक दूसरे से कुछ न कुछ बातें करते रहे थे और एक दूसरे से सहज हो चुके थे.","शहर से बाहर बने इस फार्म हाउस में आसपास सब सुनसान ही था. हम दोनों वहां पहुंचे, तो देखा कि फार्म हाउस को हमारे स्वागत के लिए आकर्षक रूप से सजाया हुआ था. हमारे वाले कमरे को विशेष रूप से सजाया गया था. पूरे कमरे में गुलाब के फूलों की सुगन्ध आ रही थी. ","राहुल ने मेरा हाथ पकड़ा और मुझे कमरे में ले गया.","हम दोनों एक दूसरे से पहले से ही लम्बे समय से परिचित थे, साथ ही कई दिनों से लगातार फोन से बातें कर रहे थे, तो हमें कुछ अलग सा या संकोच सा महसूस भी नहीं हुआ. ","कमरे में ले जाकर राहुल ने मुझे बेड पर बिठाया और खुद वापस आने का कह कर एक बार बाहर चला गया. हालांकि मुझे संकोच तो नहीं हो रहा था, लेकिन नारी सुलभ स्वभाव के कारण बस हल्की सी लज्जा और हिचकिचाहट सी थी. मैं घूंघट में बैठी राहुल का इंतज़ार करने लगी और मन ही मन अपनी सुहागरात के बारे में सोच सोच कर पगला सी रही थी. ","थोड़ी ही देर में राहुल आया, उसने कमरे की रोशनी मद्धिम की. फिर मेरे करीब आते ही उसने मेरा घूंघट उठाया. फिर उसने एक माहौल बनाने के लिए घर परिवार की बातें की.","इसके बाद पास ही टेबल पर रखे ड्राईफ्रूट वाले दूध के गिलासों को उठाया और एक ही गिलास से हम दोनों ने बारी बारी से एक एक चुस्की लेकर दूध पिया. ","इसके बाद बातों बातों में उसने मेरी जांघ पर हाथ रखा और मेरे हाथों को पकड़ कर चूम लिया. ","‘आ .. ह ..’ ","उस चुम्बन ने न जाने क्या कर दिया था. मैं यही सोच कर पागल सी हो रही थी कि अभी बस हाथ पर ही चुम्बन किया है, आगे आगे क्या क्या होगा और उससे मेरी क्या हालत होने वाली है. ","इसके बाद उसने मेरे गालो पर हाथ फेरते हुए मेरे माथे को चूम लिया. मैं सिहर सी उठी. ","राहुल ने मुझे प्यार से बोला- जान आई लव यू.\nइसके बाद उसने मेरे होंठों पर अपने होंठ रख दिए और मेरी गुलाब सी पंखुड़ियों सरीखे होंठों को अपने होंठों के आगोश में लेकर खाने लगा.","मन तो मेरा भी कर रहा था कि मैं भी बराबरी से उसके होंठों को खा जाऊं, लेकिन मैंने जैसे तैसे एक बार खुद पर कंट्रोल सा किया हुआ था. मगर मैं तड़प सी रही थी. ","राहुल ने अब अपनी जीभ मेरे मुँह में डाल दी और मेरी जीभ को अपने होंठों से बाहर खींच कर चुभलाने लगा.\nउसके इस स्मूच से मैं धीरे धीरे गर्म होने लगी.","राहुल ने अब अपना एक हाथ मेरे मम्मे पर रख कर उसे दबाना शुरू कर दिया.\nइससे मेरे कंट्रोल की मां चुद गई. अब मैं भी पूरी शिद्दत से राहुल का साथ देने लगी. ","हम दोनों ने एक दूसरे को जकड़ लिया और जीभ से जीभ का मिलन करवाने लगे. साथ ही बीच बीच में एक दूसरे को ‘आई लव यू, आई लव यू.’ कहने लगे.","तभी राहुल ने मेरे कंधे पर किस किया, जिससे करंट सा दौड़ गया. मेरे तन बदन में आग सी लग गई. मौसम जरूर ठंड का था, लेकिन मैं लगातार गर्म ही होती जा रही थी. ","राहुल ने मेरे कपड़े उतारने शुरू किए. उसने मेरा हाथ ऊपर उठा कर मेरी चोली ऊपर की तरफ़ खिसकाते हुए उतार दी. मैं उसके सामने मेहरून रंग की ब्रा में थी. उसने ब्रा के ऊपर ही मेरे बोबों को दबाना शुरू कर दिया. ","मेरी सांस जोर जोर से चलने लगी. कसी हुई नई ब्रा में कैद मेरे सफेद कबूतर बाहर आने को तड़प से रहे थे. राहुल उनकी गोलाइयों को नापता हुआ ऐसे दबा रहा था मानो हवा भर रहा हो.","फिर उसने मेरी ब्रा के अन्दर हाथ डालकर जब मेरे बोबों को स्पर्श करते हुए निप्पल को पकड़ा, तो मेरी ‘आ … ह …’ निकल गई.","मैंने भी राहुल के होंठों को जबरदस्ती अपने होंठों में जकड़ते हुए चूसना शुरू कर दिया. उसके गालों पर यहां वहां किस करने शुरू कर दिए. मैं अपने पति को ताबड़तोड़ किस पर किस किए जा रही थी. ","इतने में राहुल ने मेरी पीठ पर हाथ फिराते हुए ब्रा के हुक को खोल दिया और मेरे दोनों सफेद कबूतरों को आजाद कर दिया. ","मेरे मम्मों ने उसके सामने उछल उछल कर मस्ती दिखाई, तो राहुल ने मेरे एक बोबे को अपने मुँह में लिया और उसे चूसने लगा.","मैं बस राहुल के इन प्रहारों ने पगला रही थी. साली शिखा ने पहली बार मेरी चूत तो चाटी थी, लेकिन मेरे बोबों को जो स्पर्श आज मिला, वैसा उसने नहीं दिया था. ","राहुल ने मुझे लिटा दिया और वो अभी भी मेरे उसे बोबे को मुँह में लेकर चूस रहा था और दूसरे बोबे के निप्पल को उंगलियों से खींच रहा था.","मेरे निप्पल खड़े खड़े से महसूस होने लगे. वहीं राहुल मेरे ऊपर लेटे होने के कारण उसका लंड मेरी चूत पर महसूस होने लगा. राहुल गप गप करके मेरे दोनों बोबों को बारी बारी से चूस रहा था. ","मैं भी कामाग्नि के वशीभूत होकर उसके बालों में जोर जोर से हाथ चलाने लगी और उसके मुँह का दबाव मेरे बोबों पर बनाने लगी.","राहुल ने मेरे एक बोबे को अपने मुँह में पूरा भरा और दूसरे बोबे को हाथ से सहलाने लगा. मुझे न जाने क्या मस्त अनुभूति सी होने लगी कि मैं उस मजे को लिख ही नहीं पा रही हूँ. उसके मुँह की गर्मी से मेरे दूध को एक अजीब सा मजा आने लगा था. ","एक दूध को चूसना और दूसरे को मसलने के साथ साथ वो अपने दूसरे हाथ को मेरे बदन पर सहलाने लगा. मेरे बटर वेक्स किए हुए चिकने बदन पर उसका हाथ फिसलने लगा. ","फिर राहुल ने मेरे लहंगे को उतारने के लिए मेरी कमर में हाथ डाला. मेरे लहंगे को जैसे ही उतारने लगा, मैंने अपनी गांड उठा कर लहंगा उतारने में उसकी मदद की. लहंगा उतरते ही मैंने शर्म से अपने चेहरे को हाथों से ढक लिया. मेरी चूत मेहरून कलर की कच्छी से ढकी हुई थी.","राहुल ने नीचे की ओर सरकते हुए मेरे एक पांव के अंगूठे को अपने मुँह में लेकर चूसना शुरू किया. ","आप यकीन नहीं कर सकते कि उस वक्त मुझ पर क्या गुजर रही थी. मैं आंखें बंद किए अपनी गर्दन को कभी दांए, तो कभी बाएं तरफ घुमा रही थी. ","यह कहानी लड़की की कामुकता भरी आवाज में सुनें.","फ्रेंड्स, राहुल रीमा की सीलपैक चुत की चुदाई करने से पहले हर तरह का आनन्द लूटने में लगा हुआ था. उसका लंड रीमा की चुत में जब जाएगा तो आप सब भी उन दोनों की चुत चुदाई की कहानी से सराबोर हो जाएंगे.","मैं आरव, रीमा की इस यंग हॉट लेस्बियन फ्रेंड स्टोरी में आगे उन दोनों की मस्त चुदाई को सविस्तार लिखूंगा. आप मुझे मेल जरूर कीजिएगा.\n[email protected]","यंग हॉट लेस्बियन फ्रेंड स्टोरी का अगला भाग: शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3"],"audiolink":"https://cdn.freesexkahani.com/2020/09/suhagrat-chudai-kahani-2.mp3","storiesLink_insideParagrapgh":[{"title":"जवान लड़की के कामुकता भरे अरमान","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"गर्लफ्रेंड की गंदी चुदाई में चुत गांड चोदी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-hard-sex-story/"},{"title":"गाँव के मुखिया जी की वासना- 8","href":"https://www.freesexkahani.com/desi-kahani/desi-ladki-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hindi Desi Sex","Hindi Sex Kahani","Hot girl","Kamvasna","Lesbian Sex"],"relatedStoriesLinks":[{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"कमसिन कुंवारी लड़की की गांड- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-erotic-stories-hindi/"},{"title":"मेरी जवानी और सेक्स की प्यास- 1","href":"https://www.freesexkahani.com/teenage-girl/jawani-ki-pyas-ki-kahani/"},{"title":"इंडियन सेक्स स्टोरी: नौकरानी की चूत का घोंसला","href":"https://www.freesexkahani.com/teenage-girl/indian-sex-story-naukrani-chut/"}]}