{"Title":"पड़ोसी चाचा ने मुझे कली से फूल बना दिया","author":{"name":"राजेश उपाध्याय","href":"https://www.freesexkahani.com/author/rajesh/"},"date":"25-11-2020","views":"132,062","description":["यंग टीन सेक्स स्टोरी में पढ़ें कि मेरी जवानी चढ़ते ही मैं नंगी किताबें पढ़ कर अपनी बुर में उंगली करके मजा लेती थी. एक दिन पड़ोस के चाचा ने मुझे देख लिया.","नमस्कार दोस्तो,\nमेरी पहली कहानी\nदेसी लड़की को गर्लफ्रेंड बना कर प्यार किया\nआप सबने बहुत पसंद की.\nधन्यवाद.","मैं आज फिर एक सच्ची यंग टीन सेक्स स्टोरी लेकर आया हूँ.\nयह कहानी एक भाभी की की चुदाई की शुरुआत की कहानी है जो उन्होंने खुद मुझे बतायी थी.\nमुझे उम्मीद है आपको पसंद आएगी.","आगे की यंग टीन सेक्स स्टोरी भाभी के शब्दों में ही है:","मेरा नाम शईमा है, उम्र उन्नीस साल, रंग गोरा, पतली कमर चौबीस इंच, छरहरी काया, लम्बाई पांच फुट दो इंच थी. मुझे अपनी चूचियों की साइज़ पता नहीं थी क्योंकि उस समय मेरी चूचियाँ संतरे जैसी थी, और मैं ब्रा नहीं टेप पहनती थी।","बात सन 2002 की है. उस समय घर में पापा, मैं और मेरे दो छोटे भाई थे. बड़ी दीदी की शादी हो गयी थी और वो ससुराल चली गयी थी.","नाना जी तबियत खराब होने के कारण मम्मी ननिहाल गयी हुई थी।","गर्मियों के दिन थे. एक दिन दोपहर का समय था, पापा बाजार में अपनी कपड़ों की दुकान पर रोज़ की तरह चले गए थे.\nमेरे दोनों छोटे भाई घर के पीछे की तरफ लड़कों के साथ क्रिकेट खेल रहे थे।","मैंने घर का बाहरी दरवाजा अंदर से बंद कर दिया और अंदर आकर सहेली द्वारा दिया गया एक चित्रों सहित चुदाई वाली किताब देखने लगी।","आप सभी तो जानते ही होंगे कि इस उम्र तक आते आते मन में चुदाई की भावनाएं आने लगती हैं.\nकिताब को देखकर मेरा मन भी उत्तेजित हो गया.","मैं अपने सारे कपड़े उतार कर नंगी होकर खाट पर लेटकर किताब देखते हुए अपनी बुर को दूसरे हाथ से सहलाते हुए मज़े ले रही थी।","तभी अचानक अपना नाम सुनकर मैं चौक गयी.","मैंने दरवाजे की तरफ से देखा तो रिश्ते में चाचा लगने वाले अमित जिनकी उम्र लगभग उस समय सत्ताईस साल रही होगी, अंदर आकर मेरी खाट पर बैठ गए.\nचाचा बोले- उसमें उंगली नहीं लन्ड डाला जाता है.","मैं डर के मारे काम्पने लगी.\nमैं पास में पड़ी अपनी सलवार और समीज से अपनी चूचियों को छिपाते हुए बोली- चाचू, आप अंदर कैसे आये, दरवाजा तो बंद है।","चाचा मुझे घूरते हुए बोले- कुछ नहीं … गेंद छत पर चली गयी थी. दरवाजा बंद था इसलिए पीछे की तरफ से छत पर चढ़ गया.\nफिर वे पास में पड़ी किताब को देखते हुए बोले- तो अब तुम ये पढ़ती हो! आने दो तुम्हारे पाप को बताता हूँ।","मैंने चाचा से रोते हुए कहा- चाचा, प्लीज आप किसी से मत कहिएगा.","थोड़ी देर डराने के बाद चाचा ने मुझसे कहा- रो मत, मैं किसी से नहीं कहूंगा. पर मेरी बात भी तुम्हें माननी पड़ेगी.\nये कहते हुए चाचा मेरे हाथों से सलवार और समीज को खींचने लगे.","मैंने उनका थोड़ा विरोध करते हुए कहा- नहीं चाचू, ये ठीक नहीं है. मैं चाची को बता दूंगी.\nतो उन्होंने कहा- हाँ बता दो. मैं ही बुला देता हूँ तेरी चाची को … और उसे तेरी हरकत बताता हूं. कि तुम क्या पढ़ रही थी और क्या कर रही थी.","यह सुनकर तो मैं एकदम सुन्न पड़ गयी।","फिर चाचा ने कहा- अगर तुम चाहती हो कि मैं किसी से न कहूँ. तो जो कहता हूँ वो करो.\nऔर उन्होंने मेरे हाथों से सलवार और समीज लेकर अलग रख दिये।","अब मैं उसके सामने बिल्कुल नंगी अपने हाथों से अपनी चूचियाँ ढक कर बैठी थी.","उन्होंने मुझसे कहा- शईमा, अगर तुम मुझे एक बार चोदने दोगी तो मैं ये बात किसी से नहीं कहूंगा. सोच लो।\nमरती क्या न करती … मैंने कहा- ठीक है चाचू … पर आप किसी से मत कहिएगा।\nडर तो मुझे तब भी लग रहा था, पर चुदाई से मिलने वाले मजे को लाकर मैं मन ही मन उत्साहित भी थी.","ये सब सोचकर मैंने थोड़ी राहत की सांस ली और कहा- आप जाकर गेंद दे दीजिए. नहीं तो कोई आ जायेगा.\nतब चाचा ने कहा- मैंने गेंद दे दी है. और उनसे कह दिया है कि तुम लोग खेलो, मैं अब नहीं खेलूंगा।","अब चाचा ने मेरी तरफ देखते हुए कहा- अब तो उस गेंद से नहीं, तुम्हारी दोनों गेंदों से खेलूंगा।","यह कहते हुए चाचा ने मेरी टांगों को खींच कर मुझे खाट पर लिटा दिया.\nफिर अपनी टीशर्ट और बनियान निकाल कर मेरे ऊपर चढ़ आये.","चाचा मेरे सर को अपने हाथों में लेकर मुझे बेतहाशा चूमने लगे.\nमैंने फिर से कहा- चाचा, प्लीज किसी को कहना मत!\nतो उन्होंने कहा- किसी से नहीं कहूंगा, परेशान मत होवो।","चाचा ने कहा- आज नहीं तो कल … तुम किसी न किसी से चुदोगी ही! तो मुझमें क्या बुराई है. वैसे भी तुमने ये सुना भी होगा कि ‘अनाडी का चोदना … चूत का सत्यानाश!’ ऐसे ही नौसिखिया से चुदोगी तो बहुत तकलीफ होगी. मेरे जैसे चोदू से चुदोगी तो बहुत मज़ा आएगा।","उनके चूमने और सेक्सी बातें सुनकर वासना मुझ पर भी हावी हो गयी थी. चाचा मंझे हुए खिलाड़ी की तरह मेरे चेहरे को चूम रहे थे।","अब चाचा ने अपने होंठों को मेरे होंठों पर रखा और दोनों होंठों को चूसने लगे।","मेरी साँसें तेज़ होने लगी थी और चाचा मेरे होंठों को चूसे जा रहे थे।","फिर उन्होंने मेरे निचले होंठ को अपने दोनों होंठों के बीच लिया और चूसने लगे. उनके दोनों हाथों की अंगुलियाँ मेरे बालों में थी।","कुछ देर मेरे होंठों को चूसने के बाद उन्होंने अपनी जीभ को मेरे मुँह में दे दिया.\nमैं उनकी जीभ को चूसने लगी उसके कहने पर!","फिर मैंने अपनी जीभ उनके मुंह में डाल दी और चाचा बहुत ही प्यार से मेरी जीभ चूस रहे थे।","अब चाचा ने मेरे गालों, और कानों को चूमना शुरू कर दिया. उनको चूमने के बाद चाचा मेरी गर्दन को चूमते हुए, कंधों से होते हुए मेरी चूचियों पर आ गये.\nफिर मेरे दोनों चूचियों की निप्पलों पर बारी बारी किस कर मेरी आँखों में देखते हुए बोले- शईमा, मज़ा आ रहा है न?","अब धीरे धीरे उसके हाथ मेरे चूचियों पर आ गए. उन्होंने मेरी दोनों चूचियों को अपने हाथों में भर लिया और मसलने लगे.","मेरी आहें निकलने लगी.\nमैंने कहा- चाचू, आराम से दबाओ, दर्द हो रहा है.\nतो उन्होंने कहा- मज़ा भी तो आ रहा होगा शईमा!","और फिर वे मेरे दोनों निप्पल को अपनी उंगलियों में फंसा कर मसलने लगे।","उसके बाद चाचा ने मेरी बायीं चूची के निप्पल को अपने मुंह में लेकर पीने लगे और दायीं चूची के निप्पल को अपने दायें हाथ की उंगलियों में लेकर मसलने लगे।","चाचा मेरे संग एक मंझे खिलाड़ी की तरह फ़ॉरप्ले कर रहे थे.\nऔर मैं उसके नीचे पड़ी कामवासना से बिन पानी की मछली जैसी तड़प रही थी।","चाचा जब अपने होंठों से मेरे निप्पल को दांतों से हल्का सा काटते और उंगलियों से दूसरे निप्पल को मसलते तो मेरे मुंह से बरबस ही आह निकल जाती और मेरे हाथ अपने आप उनकी पीठ पर चले गए।","मेरे दोनों निप्पलों को मुँह में लेकर चूसने और चूचियों को मसल कर लाल कर देने के बाद चाचा मेरे पेट को चूमते हुए मेरी जांघों के बीच मेरे बुर के पास आ गये।","चाचा ने मेरी दोनों टाँगों को फैला कर अपना मुंह मेरे बुर पर रख दिया जो अब तक पूरी गीली हो चुकी थी।","अब चाचा अपनी जीभ को सीधे मेरे बुर के ऊपर लगाया और वो उसे चूसने और चाटने लगे.\nकभी वो मेरी बुर के ऊपर अपनी जीभ फिरा रहे थे तो कभी अपनी जीभ मेरे बुर के अंदर डाल कर चूस रहे थे.","चाचा मेरी बुर को मस्ती में चूसते जा रहे थे.\nऔर मैं एक अजीब सी उत्तेजना और गुदगुदी अपने जिस्म में महसूस कर रही थी. मेरे मुँह से हल्की हल्की आह निकल रही थी।","मुझे तो पता ही नहीं था कि इस तरह बुर चुसवाने में भी एक असीम आनंद की प्राप्ति होती है.","कुछ देर बाद शरीर अकड़ने लगा और मेरी बुर ने पानी छोड़ दिया.\nअब मेरा शरीर थोड़ा शिथिल हुआ और मेरी सांसें, जो अब तक बहुत ही तेज़ हो गयी थी, थोड़ी धीमी हुई।","तो अब चाचा ने मेरी तरफ देखते हुए बोले- शईमा कैसा लगा?\nमैंने जवाब नहीं दिया और अपनी आँखें बंद कर एक गहरी सांस ली.","अंदर से मैं जानती थी कि ऐसा मज़ा मुझे पहले कभी नहीं मिला था।","अब चाचा अपने सारे कपड़े उतार कर नंगा हो गये. उन्होंने मेरे हाथ में अपना लन्ड दे दिया.","चौंक कर मैंने आंखें खोली तो मेरे हाथ में चाचा का काले नाग जैसा मोटा लन्ड था.\nमैंने उसके लन्ड को छोड़ना चाहा तो उन्होंने मेरे हाथ के ऊपर अपना हाथ रख कर पकड़ लिया और धीरे धीरे लन्ड को सहलवाने लगा।","उन्होंने मुझसे कहा- शईमा उठो!\nऔर चाचा ने मेरे कंधों को पकड़ कर मुझे खाट पर बैठा दिया.","फिर खाट से नीचे उतार कर मुझे अपने बांहों में भर लिया.\nवे मेरे चेहरे को अपने हाथों में लेकर मेरी आँखों में देखते हुए बोले- शईमा, तुम सच में बहुत खूबसूरत हो.\nऔर मेरे होंठों को अपने होंठों में लेकर चूसने लगे।","कुछ देर होंठों को चूसने बाद उन्होंने मुझे कहा- शईमा, अब तुम भी मेरे लन्ड को प्यार करो.","अब तक मैं फिर से गर्म हो गयी थी.\nबिना कुछ बोले मैं उनके सामने घुटनों के बल बैठ गयी.","चाचा ने मेरे सर को अपने हाथों में पकड़ कर अपना लन्ड मेरे मुख में डाल दिया।","कुछ देर मुझसे अपने लन्ड चुसवाने के बाद चाचा ने मेरे कंधों को पकड़ कर मुझे खड़ा किया.\nफिर मुझसे कहा- शईमा, जैसे भवरें कली का रस चूस कर उसको फूल बनाते हैं. वैसे ही आज तुम्हारी बुर में अपना लन्ड पेलकर तुमको लड़की से औरत बना दूंगा. तुम्हारी खूबसूरती और निखर जाएगी।","मैंने चाचा से कुछ नहीं कहा.","चाचा मुझे अपनी गोद में उठाकर मम्मी के कमरे में लेकर आ गए और बेड पर मुझे लिटा कर मेरे ऊपर चढ़ गए।\nवे मेरी आंखों में देखते हुए बोला- इस रूम और इस बेड पर कभी तुम्हारी मम्मी की सील तुम्हारे पापा ने तोड़ी होगी. आज मैं तुम्हारी कुंवारी बुर का शील भंग करूंगा.\nऔर उन्होंने अपनी एक उंगली को मेरे बुर की दरार के ऊपर रख दिया।","उस उंगली को चाचा ने धीरे धीरे मेरे अंदर डाल दिया और अंदर बाहर करने लगे.\nमुझे एक अजीब सी खुशी मिल रही थी.","कुछ देर बाद चाचा ने दो उंगलियां मेरी बुर के अंदर घुसायी.\nमुझे थोड़ा दर्द महसूस हुआ पर कुछ देर बाद वो सामान्य हो गया.\nऔर मैं फिर आँखें बंद करके मज़ा लेने लगी। ","अब चाचा ने अपनी उंगलियां बाहर निकल ली.","मैंने उसकी तरफ आँखें खोलकर देखा तो उन्होंने कहा- मेरी जान, अब वक्त आ गया है कि मेरा लन्ड खा कर तुम लड़की से औरत बन जाओ।","चाचा ने मेरी दोनों टाँगें फ़ैलाकर अपने कंधे पर रख दिया और उनके बीच में घुटनों के बल बैठ गये.\nउन्होंने अपना लन्ड मेरी बुर की छेद पर रख कर हल्का सा दबाब डाला.\nउनके लन्ड का सुपारा मेरी बुर की छेद में फंस गया.","अब चाचा अपने दोनों हाथों से मेरे दोनों कंधों को दबाकर वैसे ही रुक गये और मुझसे बोला- शईमा, तुम तैयार हो।\nमैंने आँखें खोलकर उसे एक मौन स्वीकृति दी.","और उन्होंने मेरे होंठों को अपने होंठों में लेकर अपने लन्ड पर दबाव बनाया.\nचाचा का लन्ड मेरी बुर को चीरता हुआ अंदर तक धंस गया।","दर्द के कारण मेरी मुंह से एक चीख निकल गयी. मेरे हाथों के नाखून अपने आप उसकी पीठ में धंस गए.\nमेरी आँखों में आंसू आ गए.","मैं उसके नीचे से छूटने के प्रयास कर रही थी. पर उसके नीचे मैं इस पोजीशन में दबी थी कि मैं हिल भी नहीं पा रही थी.","मुझे ऐसा लगा जैसे गर्म और सख्त लोहे का रॉड मेरी बुर में चल गया है.\nमैं दर्द से कराहते हुए बोली- प्लीज चाचू … छोड़ दो. बहुत दर्द हो रहा है.\nतो उन्होंने कहा- मेरी जान, जितना दर्द होना था हो चुका, अब सिर्फ मज़ा मिलेगा. बस कुछ देर और सहन करो।","कुछ देर तक वो मेरी बुर में अपना लन्ड डाले, मुझे अपने नीचे उसी तरह दबाए पड़ा रहे.","धीरे धीरे मेरा दर्द कम हुआ तो उन्होंने मेरे कंधों को छोड़कर मेरे चेहरे को अपने हाथों में लेकर मेरे होंठों को चूसने शुरू कर दिया।","अब धीरे धीरे मैं भी दर्द भूल गयी और वासना मुझपर हावी होने लगी.\nमैंने उनको अपनी बांहों में भर लिया.","उन्होंने मेरे होंठों को चूसने के बाद मेरे चेहरे को चूमना और चाटना शुरू कर दिया.","अब मुझे भी मज़ा आने लगा था।","कुछ देर मेरे चेहरे को चूमने और चाटने के बाद उन्होंने लन्ड को मेरी बुर में धीरे धीरे आगे पीछे करना शुरू कर दिया.","मुझे दर्द और मज़ा दोनों मिल रहे थे, मैंने कभी नहीं सोचा था कि चुदाई में इतना आनंद मिलता है।","चाचा आज अपनी चुदाई के बारह सालों का एक्सपीरिएंस का पूरा निचोड़ मुझे चोदने में लगा रहे थे.","उन्होंने मुझसे धीरे से पूछा- शईमा, मज़ा रहा है?\nमैंने सर हिलाकर हाँ का इशारा किया और उनसे पूछा- चाचू, आपको भी मज़ा आ रहा है?\nतो उन्होंने कहा- हाँ मेरी जान, बहुत मज़ा आ रहा है।","चाचा जोर जोर से धक्का लगाकर मुझे चोद रहे थे.","फिर थोड़ी देर मेरे चेहरे को चूमते, मेरी चूचियाँ मसलते, और फिर धक्के लगाकर मेरी बुर चोदते।\nउसके हर धक्के पर मुझे दर्द मिश्रित मजे की अनुभूति होती.","कुछ देर बाद मेरे शरीर में फिर से अकड़न शुरू हो गयी.\nमैंने कहा- चाचू मुझे कुछ हो रहा है!\nऔर कसकर चाचा को पकड़ लिया.","अब चाचा ने अपने धक्कों की रफ्तार और बढ़ा दिया।","कुछ देर बाद मेरी बुर ने पानी छोड़ दिया और मैं निर्जीव सी हो गयी.","चाचा अब भी मुझे तेज़ी से चोदे जा रहे थे. अब मुझे दर्द का अहसास होने लगा था.","मैंने कहा- चाचू, अब दर्द हो रहा है, बस करो.","तो उन्होंने कहा- बस कुछ देर और!\nउन्होंने अपने धक्कों की स्पीड और बढ़ा दिया।","कुछ देर बाद उनके भी शरीर में अकड़न हुई और उनके लन्ड ने मेरी बुर में पानी छोड़ दिया.","उसके बाद भी उन्होंने पच्चीस तीस धक्के और लगाकर मेरे ऊपर निढाल होकर लेट गया।","कुछ देर बाद वो मेरे ऊपर से उठे और मेरी बुर को साफ किया. फिर अपने कपड़े पहने, मुझे मेरे कपड़े पहनाए और मेरे माथे पर किस कर बोले- शईमा, मेरी जान तुम बहुत मस्त हो, अब तुम आराम करो!","और वो बाहर चला गया।","मैं बेड पर पड़े पड़े सोच रही थी कि चाचा ने मुझे डरा कर कर चोदा. पर इस चुदाई में बहुत मज़ा आया मुझको!\nक्या आगे भी मुझे इनसे चुदवाना चाहिए? क्या चाचा मुझे दुबारा चोदने की कोशिश करेंगे? या नहीं?","यह कहानी लड़की की कामुक आवाज में सुनें.","यही सब सोचते गए मुझे कब नींद लग गयी पता ही नहीं चला।","मेरी यंग टीन सेक्स स्टोरी पर आप मुझे अपनी प्रतिक्रिया दे सकते हैं. मुझे आपके ईमेल का इंतज़ार रहेगा।\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/11/young-teen-sex.mp3","storiesLink_insideParagrapgh":[{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"मेरी पहली रात खान अंकल के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-boy/"},{"title":"दूध वाली की चुत चुदाई- 1","href":"https://www.freesexkahani.com/aunty-sex/desi-garam-aunty-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"बहन और उसके मंगेतर का लाइव सेक्स देखा","href":"https://www.freesexkahani.com/first-time-sex/jawan-bahan-sex-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 5","href":"https://www.freesexkahani.com/first-time-sex/jordar-chudai-ki-kahani/"}]}