{"Title":"बीवी ने मेरी बहन को मुझसे चुदवा दिया- 1","author":{"name":"अनमोल","href":"https://www.freesexkahani.com/author/anmol/"},"date":"24-05-2022","views":"853,997","description":["यंगर सिस्टर फक स्टोरी मेरी दुबली पतली बहन की है. उसकी शादी नहीं हो रही थी. मेरी बीवी ने कहा कि इसकी चुदाई हो जाए तो इसका बदन भर जाएगा.","हाय दोस्तो, मेरा नाम मोहित है.\nघर में मैं, मेरी पत्नी कोमल और मेरी बहन ही हैं. मेरे मम्मी पापा नहीं हैं. ","मेरी बहन का नाम नीतू है. मेरी बहन की शादी की उम्र हो गई थी लेकिन उसे कोई पसंद नहीं कर रहा था. ","यह यंगर सिस्टर फक स्टोरी नीतू की ही है.","सब लोग उसे देखने आते पर मेरी बहन को नापसंद करके चले जाते क्योंकि वो दिखने में जवान नहीं लगती थी. ","मेरी बहन के बूब्स और गांड दोनों छोटे आकार के थे जिसके कारण कोई मेरी बहन को शादी के लिए पसंद नहीं कर रहा था. ","ऐसे ही दिन बीतते गए, मेरी बहन 23 साल की हो गयी परन्तु शादी के लिए कोई ने उसे पसंद नहीं किया.","मेरी बीवी कोमल भी शादी के पहले थोड़ी पतली थी, किन्तु सेक्सी थी. उसका शरीर का आकार बहुत मस्त था, जिसके कारण वो मुझे एक नजर में ही पसंद आ गई थी. ","अब शादी के बाद तो कोमल और ज्यादा सेक्सी हो गई है. उसके बूब्स और गांड का आकार बहुत बड़ा हो गया है और वो काफी सेक्सी हो गई है. ","कोमल अपनी गांड मरवाना भी बहुत पसंद करती है और मेरा लंड तो लॉलीपॉप की तरह ऐसे चूसती है, जैसे कोई लॉलीपॉप चूसता है. ","मैं भी उसके बूब्स, चूत बहुत चूसता हूँ. उसके बूब्स चूसने से मुझे बहुत टेस्ट आता है. उसकी चूत का नमकीन स्वाद मुझे और भी ज्यादा चूसने पर मजबूर कर देता है. ","एक बात और … मेरी पत्नी कोमल शादी से पहले भी किसी से चुद चुकी थी.\nकोमल से शादी करने से पहले ही कोमल ने मुझे अपनी चुदाई के बारे में बता दिया था. ","मैंने उस वक्त उससे कह दिया था कि सबका कुछ ना कुछ भूतकाल होता है. मेरा भी कुछ ऐसा ही है, मुझे कोई उज्र नहीं है.\nऔर मैंने भी अपनी पुरानी करतूतें उसको बता दीं.","अब हम दोनों खुश हैं और जिंदगी का मजा उठा रहे हैं.","एक रात को मैं अपनी पत्नी कोमल को चोदने के बाद लेटा हुआ था.","कोमल बोली- लगता है नीतू की शादी तब तक नहीं होगी, जब तक नीतू का जिस्म नहीं भरेगा.\nमैं बोला- हां तुम सही कह रही हो, पर हम कर भी क्या सकते हैं!","कोमल बोली- इसका एक उपाय है.\nमैं बोला- कैसा उपाय?","कोमल बोली- अगर नीतू को कोई चोद दे, तो उसका शरीर भर जाएगा. मेरे साथ भी यही हुआ था, मैं भी शादी से पहले दुबली-पतली थी. जब मैं चुद गई, तब मेरा शरीर ठीक हुआ.\nमैं बोला- बात तो तुम्हारी सही है, परंतु कुंवारी में चुदेगी, तो हमारी बदनामी होगी.","कोमल बोली- हां बदनामी का तो खतरा है. अगर कोई अपना उसे चोद दे, तो बदनामी नहीं होगी.\nमैं बोला- मेरे सिवाय उसका अपना कौन है … और मैं तो उसे चोद नहीं सकता!","कोमल बोली- क्यों तुम में क्या खराबी है, तुम ही चोद दो, बदनामी भी नहीं होगी और काम भी हो जाएगा.\nमैं बोला- नहीं यार … मैं उसका भाई हूँ, मैं नहीं चोद सकता.","कोमल बोली- कुछ नहीं होगा, मुझे देखो न … इसी बदनामी के कारण मुझे मेरे दोनों भाइयों ने चोदा था. ","मैं चौंक कर बोला- क्या … मेरे सालों ने तुमको चोदा था!\nकोमल मुस्कुरा कर बोली- हां.","मैं बोला- ठीक है, तब मैं भी नीतू को चोद दूंगा. पर क्या नीतू मानेगी?\nकोमल बोली- इसकी टेंशन आप मत लीजिए, मैं नीतू को मना लूंगी.","फिर मैं कोमल को किस करने लगा और उसकी चूत में उंगली करने लगा.\nमैंने किस करना बंद किया और कोमल मेरा लंड चूसने लगी. ","वो मस्ती से लंड चूसने में लगी थी. मैं उसके सर को लंड पर दबाए जा रहा था. कोमल बहुत मजे ले लेकर लंड चूस रही थी. ","कुछ देर बाद मैंने कोमल को हटाया और उसको बेड के नीचे घुटनों के बल बिठा दिया.\nमैं बेड पर पैर लटका कर बैठ गया. ","मैंने कोमल से कहा- अब चूस मेरा लंड!\nकोमल मेरा लंड चूसने लगी और मैं उसके सर में हाथ फिराने लगा. ","कोमल बड़े मजे से मेरा लंड चूसे जा रही थी. मैंने कोमल का सर पकड़ा और तेजी से उसका मुँह चोदने लगा. ","थोड़ी देर बाद मैं कोमल के मुँह में ही झड़ गया. कोमल मेरे लंड का सारा माल गटक गई. ","कोमल लंड को लगातार चूसती रही, जिससे मेरा लंड फिर से खड़ा हो गया. ","उसके बाद मैंने कोमल को खूब चोदा और कोमल की चूत में ही झड़ गया. ","चुदाई के बाद हम दोनों नंगे ही सो गए.","मैं सुबह उठा और फ्रेश होकर मैंने नाश्ता किया.\nनौ बजे मैं ऑफिस चला गया. ","मेरे ऑफिस जाने के बाद कोमल नीतू के कमरे में गई, तो देखा कि नीतू सो रही थी. ","कोमल ने नीतू की गांड पर एक थप्पड़ मारा, तो नीतू हड़बड़ा कर जाग गई. ","कोमल बोली- ऐसी ही सोती रहोगी तो तुम्हारी शादी कभी नहीं होगी … और ना ही तुम्हारा फिगर सही होगा.\nनीतू उठ गई और बोली- ताना मत दीजिए भाभीजी, मैं क्या करूं मेरा शरीर ही ऐसा है, तो इसमें मेरी क्या गलती है!","कोमल- कोई बात नहीं ननद रानी … सब ठीक हो जाएगा.\nनीतू- कुछ ठीक नहीं होगा, जब तक मेरा जिस्म नहीं भरेगा. मेरे बूब्स और गांड का आकार बड़ा नहीं होता, तब तक कुछ ठीक नहीं होगा.","कोमल- मैं बोली ना, सब ठीक हो जाएगा. बस तुमको वो करना होगा, जो मैं बोलूंगी.\nनीतू- क्या करना होगा भाभी?","कोमल- तुमको चुदना होगा.\nनीतू- ये आप कैसी बात बोल रही हैं, मैं कुमारी कन्या हूँ.","कोमल- तो क्या हुआ, मैं भी तो शादी से पहले भी चुदी हूँ.\nनीतू- आप शादी से पहले चुदी थी?","कोमल- हां, बहुत बार.\nनीतू- भैया को पता है?","कोमल- हां.\nनीतू- भैया कुछ बोलते नहीं नहीं हैं?","कोमल- क्या बोलेंगे … वो बोलते हैं सब का कुछ ना कुछ पास्ट होता है.\nनीतू- वैसे आप किससे चुदती थीं?","कोमल- भाई से.\nनीतू- आपके तो 2 भाई हैं, कौन से भाई ने चोदा?","कोमल- दोनों भाइयों ने. वो एक साथ मिल कर चोदा मुझे.\nनीतू- क्या, एक साथ, दोनों ने चोदा!\nकोमल- हां.","नीतू- आपको दर्द नहीं हुआ!\nकोमल- शुरू में हुआ था, बाद में मजा आने लगा.\nनीतू- वो आपको अब भी चोदते हैं क्या?","कोमल- हां, जब जाती हूँ, तब दोनों चोदते हैं.\nनीतू- तो भाभी मैं किससे चुद जाऊं!","कोमल- तुम भी अपने भैया से चुद लो.\nनीतू- भैया मानेंगे?","कोमल- वो मान गए हैं, उनको मैं पहले ही मना चुकी हूं.\nनीतू- क्या भैया मुझे चोदने को तैयार हैं?","कोमल- हां, उनको मैंने रात में ही मना लिया था.\nनीतू- मुझे शर्म आती है भाभी.","कोमल- कोई बात नहीं, जब एक बार चुद लोगी, तो सब शर्म खत्म हो जाएगी. चलो अब फ्रेश हो जाओ और नहा लो. आज कोई सेक्सी सी ड्रेस पहनना.\nनीतू- भाभी मेरे पास सेक्सी ड्रेस नहीं है.","कोमल- कोई बात नहीं, मेरे पास है, तुम नहा कर बिना कपड़ों के बाहर आ जाओ, मैं देती हूँ.\nनीतू- मैं नहा कर बिना कपड़ों के बाहर कैसे आऊंगी?","कोमल- मेरी प्यारी ननद अब शर्माना छोड़ दो. हम दोनों एक लंड से ही चुदने के लिए रेडी हैं.\nनीतू- ठीक है भाभी.","फिर नीतू नहाने चली गई और थोड़ी देर में वो नहा कर नंगी ही बाहर आ गई. ","कोमल ने देखा कि नीतू की चूत पर झांटों के बाल उगे हैं और शरीर पर भी काफी बाल हैं. ","कोमल बोली- तुम शरीर के बाल साफ नहीं करती हो क्या?\nनीतू- साफ तो हैं भाभी!","कोमल- कोई बात नहीं, चलो कपड़े पहन लो … फिर हम दोनों पॉर्लर चलेंगे.","नीतू- क्यों भाभी?\nकोमल- तुम्हारे शरीर को सुंदर बनाने.","कोमल और नीतू पार्लर चली गईं.\nवहां कोमल ने एक लड़की को बुलाया और उसके कान में कुछ बोला.\nवो लड़की कोमल और नीतू को एक रूम में ले गई.","वहां वो लड़की नीतू से बोली- आप अपने कपड़े उतार दीजिए.\nनीतू, कोमल की तरफ देखने लगी.\nकोमल- मेरी तरफ क्या देख रही हो, सारे कपड़े निकाल दो.","नीतू ने अपने कपड़े निकाल दिए और पार्लर वाली लड़की ने नीतू के पूरे शरीर को साफ करके उसे सुंदर बना दिया.\nअब वो दोनों घर आ गईं.","शाम को मैं भी घर आ गया.","मैं फ्रेश हुआ और खाना खाने बैठ गया. ","नीतू अपने रूम में थी.\nकोमल बोली- आपकी बहन आपसे चुदने के लिए तैयार है.","मैं- मान गई नीतू?\nकोमल- मानेगी कैसे नहीं.","मैं- ठीक है, तो मैं कंडोम लेकर आता हूँ.\nकोमल- उसकी कोई जरूरत नहीं है. मैं सब लाई हूँ. कंडोम और सेक्स की गोली भी लाई हूँ.","मैं- तब तो ठीक है. कहां है नीतू?\nकोमल- अपने रूम में आपका इंतजार कर रही है.","कोमल सिर्फ नाइटी ही पहनी हुई थी, वो भी जांघ तक ही थी. बूब्स तो आधे से ज्यादा बाहर ही थे.\nमैं- तो मैं उसके पास जाता हूँ.","कोमल- रुको पहले ये गोली तो खा लो … और वो जो आपका स्पेशल कैमरा वाला मोबाइल है, वो मुझे दे दो. मैं चुदाई की रिकॉडिंग करूंगी.","मैं- रिकॉडिंग क्यों करोगी?\nकोमल- मेरा मन है.","मैं- नीतू को पता है कि तुम रिकॉडिंग करोगी?\nकोमल- हां.","मैं- तब कोई बात नहीं, कर लो रिकॉडिंग.\nमैंने उसे मोबाइल निकाल कर दे दिया.","कोमल- पहले मैं जाती हूँ, तुम 10 मिनट बाद आना.\nकोमल अन्दर चली गई और जाकर नीतू की वीडियो बनाने लगी. ","जब मैं दस मिनट बाद अन्दर गया तो नीतू ब्रा और पैंटी में ही बैठी थी. कोमल उसकी वीडियो बना रही थी.\nमैंने अपने कपड़े उतार दिए और सिर्फ चड्डी में आ गया.","मैं नीतू के पास गया और नीतू को किस करने लगा.\nनीतू भी मुझे किस करने लगी.\nकिस करते करते मैं उसके बूब्स को मसलने लगा, दबाने लगा. ","उधर कोमल रिकॉर्ड कर रही थी.\nफिर कोमल ने कैमरा सैट करके मोबाइल को एक सही जगह पर रख दिया, जिससे पूरी फिल्म की रिकॉर्डिंग अच्छे से हो. ","लगभग दस मिनट किस करने के बाद और बूब्स मसलने के बाद मैं अपनी बहन से अलग हो गया. ","कोमल नीतू के पीछे आ गई और नीतू से बोली- अपने भैया का लंड बाहर निकालो और चूसो.\nनीतू बोली- छीः … लंड भी कोई चूसता है क्या? ","कोमल ने मेरा लंड बाहर निकाला और घुटनों के बल बैठ गई.\nउसने नीतू को भी लंड दिखाया और मेरा लंड अपने मुँह में लेकर चूसने लगी. ","उधर नीतू बड़े ध्यान से कोमल को देखे जा रही थी.","कोमल एक मिनट लंड चूसने के बाद बोली- देखा, कौन चूसती है लंड … लो चूसो. ये वो गन्ना है ननद रानी जिसके रस से जोबन भर जाता है.","नीतू ने पहले अपने होंठों से मेरे लंड को स्पर्श किया. उसी समय कोमल ने नीतू के एक मम्मे को दबाते हुए उसके सर को आगे कर दिया. ","नीतू का मुँह दर्द से खुला और उसी समय बहन के मुँह में भाई का लंड घुस गया.","थोड़ी ही देर में नीतू बड़े प्यार से लंड चूसने लगी.\nउधर कोमल नीतू के बूब्स मसलने लगी थी. ","कुछ मिनट लंड चूसने के बाद कोमल ने नीतू को हटाया और नीतू को कमर पकड़ कर उठा कर बेड पर लिटा दिया; उसकी पैंटी को खींच कर निकाल दिया और ब्रा को भी. ","मैंने नीतू को थोड़ी अपनी ओर खींचा और उसके पैरों को फैला दिया.\nअब मैं अपनी बहन की चूत चाटने लगा. ","बहन की चूत सील पैक चूत थी.\nमैंने खूब चाटी.","मैं अपनी बहन की चूत में जीभ घुसा घुसा कर चाट रहा था. ","उधर कोमल मेरी बहन के बूब्स मसल रही थी और उसे किस भी कर रही थी.\nइधर बहन की चूत भी काफी गीली हो चुकी थी.","लगभग दस मिनट तक चूत चूसने के बाद मैं अलग हो गया.\nमेरा लंड तो तैयार तो था ही अपनी बहन को चोदने के लिए. ","मैंने अपनी बहन को और थोड़ा अपनी तरफ खींचा.\nकोमल भी मेरी ओर आ गई. ","मैंने कोमल से कहा- लंड को थोड़ा और चूस कर गीला कर दो.\nकोमल ने मेरे लंड को चूस कर गीला कर दिया और कुछ ज्यादा सा थूक भी लगा दिया.","मैंने अपनी सगी बहन की चूत पर लंड सैट किया और पेलने से पहले अपनी बीवी कोमल से कहा- तुम नीतू को पकड़ो.\nकोमल ने नीतू के हाथ पकड़ लिए.","मैंने बहन के बूब्स दबाए और धीरे से बहन की चूत में लंड घुसाना शुरू कर दिया.\nमेरे लंड का टोपा चूत में घुस गया.","नीतू कराहने लगी- उई मां … आंह भैया दर्द हो रहा है … प्लीज़ निकाल लो अपने लंड को.\nमैं बहन से बोला- कुछ नहीं होगा, थोड़ा दर्द होगा … ज्यादा नहीं.","मैंने अपनी बहन को किस किया और कसके धक्का दे मारा.\nमेरा आधा लंड चूत में घुस गया. ","नीतू दर्द से तड़पने लगी.\nउसके मुँह से आवाज नहीं निकल पा रही थी, सिर्फ आंसू निकल रहे थे. ","मैंने उसी समय एक और जोरदार धक्का दे मारा.\nमेरा पूरा लंड बहन की चूत में घुस गया. ","मेरी बहन अब जोर जोर से रोने लगी और बोलने लगी- आंह भैया मैं मर जाऊंगी … आंह बहुत दर्द हो रहा है, प्लीज़ भैया निकाल लो अपना लंड. ","कोमल, नीतू को किस करने लगी और उसके बूब्स दबाने लगी.\nमैं नीतू को धीरे धीरे प्यार से चोदने लगा.","दो मिनट के बाद नीतू ने रोना बंद कर दिया और गर्म आहें भरने लगी.\nमैंने भी अपनी चोदने की स्पीड थोड़ी बढ़ा दी. ","उधर कोमल, नीतू के कभी मम्मों को चूसती, तो कभी किस करती.\nमैं अपनी बहन को चोदता रहा और थोड़ी देर में बहन ने पानी छोड़ दिया. ","मैं फिर भी चोदता रहा, जिसके कारण नीतू फिर से गर्म हो गई.\nगोली खाने के कारण अभी तक मेरा अमृत नहीं निकला था.\nमैं ताबड़तोड़ बहन की चूत चोदे जा रहा था. ","नीतू अब मजे ले ले कर चुद रही थी और ‘अअअअ एईई …’ करे जा रही थी.\nमैं भी पूरी ताकत से अपनी बहन की चूत चोदे जा रहा था. ","बीस मिनट बाद नीतू फिर से झड़ गई. इस बार मैं हट गया और अपनी बहन की चूत की रस पी गया. ","अब मैंने बहन को बेड पर बिठाया और उसके मुँह में अपना लंड डाल दिया.\nबहन लंड चूसने लगी.","मुझे भी मजा आने लगा और मैंने कोमल को अपने पास खींचा और उसे किस करने लगा.","थोड़ी देर बाद मैं झड़ने वाला था तो मैंने नीतू का सर पकड़ा और कस कसके उसके मुँह को चोदने लगा. ","मैं अपनी बहन के मुँह में पूरा लंड घुसा रहा था और थोड़ी देर में ही बहन के मुँह में ही झड़ गया. ","मैं बोला- सारा माल पी जा. यही रस तेरे शरीर का विकास करेगा.\nमेरी बहन मेरा सारा माल पी गई.","मेरे लंड पर अभी भी माल लगा हुआ था, तो कोमल ने जीभ से चाट कर लंड साफ कर दिया और जो माल नीतू के मुँह पर लगा था, उसको भी चाट लिया.","मैंने टाइम देखा तो रात के दो बज रहे थे. मैंने अपनी बहन को देर तक चोदा था. ","बहन वैसे ही नंगी बेड पर सो गई.","दूसरे दिन नीतू फ्रेश लग रही थी लेकिन अच्छे से चल नहीं पा रही थी.\nइसलिए दूसरे दिन मैंने नीतू को नहीं चोदा; सिर्फ नीतू के सामने कोमल को चोदा, जिससे नीतू मस्त चुदाई सीख सके. ","मैंने उस दिन कोमल की गांड भी मारी और बहुत तरह से चुदाई की.\nनीतू सामने बैठ कर कोमल की चुदाई देख रही थी. ","मैंने अपने लंड का माल नीतू को पिलाया, जिससे नीतू सुंदर बन सके.","ऐसे ही रोज का प्रोग्राम हो गया. मैं एक दिन नीतू को चोदता और एक दिन कोमल को. ","लगभग एक महीने के बाद मैंने नीतू की गांड भी मारी.\nनीतू की गांड मारने की कहानी मैं आपको अगले भाग में बताऊंगा.\nआप मुझे मेल करें और बताएं कि यंगर सिस्टर फक स्टोरी कैसी लग रही है.\n[email protected]","अगर आपने मेरी पिछली कहानी\nखेत में भैया और उसके दोस्त ने चोदा\nनहीं पढ़ी है, तो इसे भी पढ़ कर मजा लें. ","यंगर सिस्टर फक स्टोरी का अगला भाग: बीवी ने मेरी बहन को मुझसे चुदवा दिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"},{"title":"बीवी ने मेरी बहन को मुझसे चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/bahan-ki-gand-ki-bhai-se-chudai/"},{"title":"दिल्ली में मिली लड़की की चूत गांड की चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chut-chudai/"},{"title":"दिल्ली में मिली लड़की की चूत गांड की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gand-mari/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Garam Kahani","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 4","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sexy-khel/"},{"title":"मौसेरी दीदी की गर्म चूत का मक्खन निकाला","href":"https://www.freesexkahani.com/family-sex-stories/pussy-lick-hot-story/"},{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"}]}