{"Title":"अपनी सगी जवान बहन की चूत चुदाई- 1","author":{"name":"विवेक आचार्य","href":"https://www.freesexkahani.com/author/comesturedream/"},"date":"28-08-2021","views":"1,027,477","description":["यंग सिस्टर सेक्स कहानी मेरी छोटी बहन के साथ चूत चुदाई की है. मेरी नजर उसकी जवानी पर कतई नहीं थी. फिर भी संजोग ऐसे बने कि हम दोनों खुल गए.","दोस्तो, मेरा नाम विवेक आचार्य है. मैं अन्तर्वासना का नियमित पाठक हूं.\nमैंने अन्तर्वासना पर कई सारी कहानियां पढ़ी हैं जिनमें भाई अपनी ही बहन को चोदता है.","भाई बहन के बीच चुदाई होना एक सामाजिक नजरिये से पाप है. पहले पहल मुझे लगा था कि ये नहीं होता होगा. इसमें मुझे संदेह था.","लेकिन जब मेरी अपनी सगी बहन के साथ मेरा सेक्स हुआ, तब मुझे यकीन हो गया कि लंड चुत के बीच कोई रिश्ता नहीं होता. ","मेरी सगी बहन मेरे लंड से चुद गई थी और अन्तर्वासना पर भाई बहन की चुदाई की कहानियों को पढ़कर मैंने भी सोचा कि क्यों ना मैं भी आपके साथ मेरी ये सच्ची सेक्स कहानी शेयर करूं.\nये मेरी पहली यंग सिस्टर सेक्स कहानी है, इसलिए कोई गलती हो तो माफ कीजिएगा. ","पहले मैं आप सभी को मेरी फैमिली और अपनी चुदककड़ बहन से परिचित करवा देता हूं.","मेरा नाम विवेक आचार्य है. मैं एक संपन परिवार से हूं. मेरे घर में मम्मी पापा, एक छोटी बहन और एक छोटा भाई है. मेरी बहन का नाम स्वाति है. मेरा छोटा भाई अभी दसवीं कक्षा में है.","मैं घर में बड़ा लड़का हूं. मेरी पढ़ाई पूरी हो चुकी है. मैंने एमबीए किया है. मेरी उम्र 25 साल है, रंग गोरा है, हाईट 5 फुट 9 इंच है, दिखने में स्मार्ट दिखता हूं. मैं जिम जाने का शौकीन हूं, इसलिए मेरा शरीर गठा हुआ है.","मेरे पापा की गवर्मेंट जॉब है. हम इंदौर के पास एक गांव में रहते हैं क्योंकि पापा की जॉब वहीं पर ही है. मम्मी एक हाऊस वाइफ हैं, ","मेरी बहन अभी बाहरवीं कक्षा में है. उसके एग्जाम हो चुके है.\nवो पढ़ाई में अच्छी है इसलिए इस साल जरूर वो कॉलेज में आ जाएगी. ","अब मैं आपको बताता हूं कि मेरी बहन स्वाति के साथ मेरा चुदाई का खेल कैसे चालू हुआ.","एक दिन मैं और मेरे पापा घर पर शाम को टीवी देख रहे थे. मम्मी खाना बना रही थीं.\nमेरी बहन स्वाति, मम्मी का हाथ बंटा रही थी और मेरा छोटा वाला भाई बाहर अपने दोस्तो के साथ कुछ गेम खेल रहा था. ","तभी पापा ने मुझसे पूछा- विवेक, तुमने अपनी पढ़ाई तो पूरी कर ली है, अब आगे क्या सोचा है?\nमैंने कहा- पापा बस अब मैं सोच रहा हूं कि आपकी तरह कोई जॉब मिल जाए, तो मज़ा आ जाए.","पापा ने हंसते हुए कहा- बेटा ये गवर्मेंट जॉब है, आसानी से नहीं मिलती. कई सारी तैयारियां करनी पड़ती हैं, उसके बाद भी किस्मत अच्छी रही तो जॉब जरूर मिलेगी.\nमैं सोच में पड़ गया.","तभी पापा ने कहा- एक काम कर … तू मेरे दोस्त के घर चला जा. वो इंदौर में रहता है. वहां जाकर तू कोई जॉब कर ले, साथ में ही गवर्मेंट जॉब के लिए भी कोशिश करते रहना.\nमैंने कुछ देर सोचा और कहा- ठीक है, पापा आपकी बात सही है. मैं जल्द ही इंदौर चला जाऊंगा. ","पापा ने कहा- मैं कल तुम्हारे अंकल को फ़ोन करके बोल दूँगा कि तुम जॉब के लिए इंदौर आ रहे हो.\nमैंने कहा- पापा पर मैं अंकल के घर नहीं रुकूंगा, मैं वहीं कहीं रूम लेकर रह लूंगा क्योंकि मुझे कोई रोक-टोक पसंद नहीं है.","पापा ने मेरी बात मानते हुए कहा- ठीक है, मैं उनको बोल देता हूं. वो तुम्हारे लिए कोई अच्छी जगह देख कर बता देंगे.\nमैंने भी कहा- ओके पापा.","इतनी बात होने के बाद मम्मी ने सभी का खाना लगा दिया और हम सभी ने खाना खाया और अपने अपने रूम में जाकर सो गए.","रात को मैंने अन्तर्वासना पर कहानी पढ़ी और अपने लंड को सहलाने लगा.\nबाद में मुठ मारी और सो गया.","अगले दिन जब मैं सुबह उठा तो मेरी छोटी बहन मेरे कमरे में ही खड़ी थी.","अभी तक मेरा मेरी बहन को चोदने का कोई विचार नहीं था और ना ही उसका मेरे साथ कुछ ऐसा वैसा करने का मन था. ","मैंने उससे पूछा- क्या हुआ स्वाति … आज सुबह सुबह तू मेरे कमरे में?\nउसने कहा- भैया मैं आज आपसे एक बात करने आई हूं. क्या आप इसमें मेरी मदद करोगे?","मैंने कहा- बोल क्या चाहिए तुझे!\nउसने कहा- बस इतना ही कि आप मुझे अपने साथ इंदौर लेकर चलो. क्योंकि मैं वहीं रह कर अपनी आगे की पढ़ाई करना चाहती हूं और मेरी पापा के सामने बोलने की हिम्मत नहीं हो रही. इसलिए क्या आप इसमें मेरी मदद करोगे!","मैंने कहा- इसमें क्या बड़ी बात है, तू मेरे साथ ही चलेगी … टेंशन मत ले. मैं पापा से बात कर लूंगा.\nमेरी इस बात से वो खुश हो गई और उसने मुझे गले से लगा कर ‘थैंक्यू भैया …’ बोला और अपना काम करने चली गई.","शाम को जब पापा आए, तो मेरी बात शुरू होने के पहले ही उन्होंने बोला- आज मेरी अपने दोस्त से बात हो गई है. और उन्होंने एक फ्लैट की व्यवस्था कर दी है … तू अगर चाहे तो कल इंदौर के लिए जा सकता है. ","पापा का मूड अच्छा था इसलिए इस बात का फायदा उठा कर मैंने कहा- पापा स्वाति भी मेरे साथ जाना चाहती है. वो अपनी आगे की पढ़ाई इंदौर से ही करना चाहती है. अगर आप परमीशन दे दें तो.\nपापा ने कहा- मुझे क्या प्रॉब्लम होगी और वैसे भी तू है ना वहां उसका ध्यान रखने के लिए … तो मुझे क्या टेंशन!","ऐसा कहकर पापा ने मेरे पीठ पर हाथ ठोक दिया और कहा- कल तुम दोनों चले जाओ.\nमैंने कहा- ठीक है पापा.","फिर मैं वहां से बाहर की तरफ चला आया.\nमेरी बहन ने भी सारी बात सुन ली थी, वो भी बहुत खुश थी और मम्मी भी खुश थीं क्योंकि अब मैं जॉब करने वाला था.","हम अगले ही दिन इंदौर आ गए.\nसबसे पहले हम अपने अंकल के घर गए.","वहां जाते ही मेरी आंख फटी की फटी रह गईं.\nमैंने देखा कि अंकल की वाइफ बहुत ही सेक्सी थीं … उन्होंने स्लीव लैस ब्लाउस पहना हुआ था.","उनके चूचे कम से कम 38 इंच के रहे होंगे. आंटी की कमर 30 की और गांड 40 इंच की होगी.\nआंटी का गोरा बदन था, वो एकदम क़यामत लग रही थीं. मेरी नजर उनके चूचों पर से हट ही नहीं रही थी.\nमैं बार बार आंटी के मम्मों को चोरी चोरी से देख रहा था. ","मेरी छोटी बहन ने मेरी चोरी पकड़ ली और उसने मुझे हाथ मार दिया. ","वो बोली- भैया मुंह हाथ धोकर आ जाओ … हमें फ्लैट भी देखने चलना है.\nइतना बोल कर स्वाति हंस दी.\nमैं शर्म से अपना मुंह छुपाने लगा.","तभी अंकल बोले- रुको … अभी तो आए हो. चाय नाश्ता कर लो, फिर फ्लैट देख लेना. ","उसके बाद हम सभी ने नाश्ता किया और चाय पीने के पूरे समय तक मैं आंटी को देख कर सोचता रहा कि काश एक बार आंटी की चुत को चोदने को मिल जाए.","फिर थोड़ी देर बाद हम अंकल के साथ फ्लैट देखने गए.\nअंकल ने हमें 2 फ्लैट दिखाए जो कि अंकल के घर से 5 किमी की दूरी पर ही थे.","मैंने उसमें से एक फ्लैट फाइनल कर दिया. ये तीसरे फ्लोर पर था, उसमें 2 बेडरूम थे. ","अब हमारे पास फ्लैट था और हम इंदौर में आ चुके थे.\nअंकल हमें छोड़ कर चले गए.","वो फ्लैट फुल फर्नीचर वाला था, हम दोनों ने एक घंटे में अपना सारा सामना जमा लिया और किचन को भी लगभग रेडी कर लिया था.","हम दोनों भाई बहन काम से थक कर एक ही बेड पर जाकर लेट गए.\nथकान के कारण पता ही नहीं चला कि कब हम दोनों की नींद लग गई.","उस समय मैं आंटी के बारे में ही सोच था इसलिए मुझे सपने में आंटी आ गई और मैंने आंटी से सपने में बात करना चालू कर दी.","सपने में आंटी से बात करते करते मैं आंटी के चूचों को बार बार देख रहा था.\nतभी आंटी मेरे पास आकर बैठ गईं और हम दोनों ने किस कर लिया.","मैंने धीरे धीरे आंटी के चूचे दबाने चालू कर दिए. मैंने कुछ देर आंटी के चूचे दबाए पर कुछ देर बाद आंटी ने मेरा हाथ झटके से हटा दिया और मेरी नींद खुल गई.","जागने पर मैंने देखा कि मैं आंटी समझ कर मेरी बहन के चूचे दबा रहा था.\nमेरे तो होश ही उड़ गए. मैंने सोचा कि ये मैंने क्या कर दिया, अब स्वाति मेरे बारे में क्या सोचेगी. ","मैंने उससे सॉरी कहा. मैंने बोला- स्वाति में नींद में था और मुझे नहीं पता कि ये सब कैसे हो गया. प्लीज़ तू इसका कोई ग़लत मतलब मत निकाल लेना.\nइतना सुन कर स्वाति उठ कर खड़ी हो गई और अपने कमरे में चली गई.","उस दिन पहली बार मैंने अपनी सगी बहन को चोदने की नजर से देखा था. उसको एक बार अच्छे से देख कर मेरा लंड खड़ा हो गया.","उसका फिगर देख कर मैं आंटी को भूल गया. मेरी बहन का फिगर बहुत ही कमाल का था. उसका फिगर किसी का भी लौड़ा खड़ा करवा दे. उसका फिगर 34-26-36 का है.\nऊपर से वो गोरी भी बहुत है. ","स्वाति के जाते ही मैंने दरवाजा अन्दर से बंद कर लिए. मैंने पहली बार अपनी बहन के नाम का मुठ मारी और फिर से सो गया.\nमेरी बहन स्वाति भी दूसरे कमरे में जाकर सो गई.","अगले दिन सुबह जब मैं उठा तो कल वाली बात से थोड़ा घबराया हुआ था कि कहीं ये मम्मी पापा से कुछ बोल ना दे.\nमैंने स्वाति से कहा- सुन स्वाति मैं जॉब के लिए इंटरव्यू देने जा रहा हूँ. तू दरवाजा बंद कर लेना. बाद में हम दोनों तेरे कॉलेज का पता करने चलेंगे. ","उसने ओके कहा और किचन में से नाश्ता लेकर आ गई. ","स्वाति बोली- नाश्ता करके चले जाओ भैया.\nमेरी तो फटी पड़ी थी.","तभी वो बोली- आप नाश्ता कर लो … और जो कल हुआ था, उसके बारे में मैं किसी को कुछ पता नहीं चलेगा. सो डोंट वरी. वैसे भी आंटी बहुत हॉट थीं, मैं समझ सकती हूं कि क्या हुआ होगा.\nये बोल कर स्वाति हंस दी.","उसके हंसने के बाद मेरा भी टेंशन खत्म हुआ, मैं भी हंस दिया और इंटरव्यू के लिए चला गया. ","जब मैं वापस आया … तब मैं भी बहुत खुश था क्योंकि मेरा सिलेक्शन एक मल्टी नेशनल कंपनी में हो गया था.\nमेरे पास फ्लैट की दूसरी चाबी थी, तो मैंने दरवाजा खोला और अन्दर आ गया. ","अन्दर का नजारा देख कर मेरे पैरों के नीचे से जमीन खिसक गई मेरी छोटी बहन अपने कमरे मैं बैठ कर मुठ मार रही थी.","वो सब देख कर मुझे गुस्सा नहीं आया और मैं छुप कर देखने लगा.","मैंने देखा कि मेरी बहन नंगी मेरे सामने पड़ी हुई है और उसके चूचे कमाल के लग रहे हैं. उसके पूरे बदन पर एक भी बाल नहीं था. उसकी चूत बिल्कुल साफ थी और चिकनी दिख रही थी.\nवो अपने हाथ की बीच वाली उंगली को अपनी चूत के अन्दर बाहर कर रही थी और अपने एक चूचे को हाथ से मसल रही थी.","इसी के साथ स्वाति धीमे धीमे स्वर में सीत्कार कर रही थी- आह … फॅक … उम्म्म … ओह … आह!","ये सब देख कर मेरा लंड खड़ा हो गया और मैंने सोचा कि इसे सैट करने का इससे अच्छा मौका नहीं मिलेगा.\nमैं अन्दर चला गया.","मुझे देख कर मेरी बहन डर गई और चादर से अपने बदन को ढकने लगी.\nमैंने कहा- कोई बात नहीं, स्वाति होता है. जैसे तुमने किसी को कुछ ना बताने का मुझे बोला है, वैसे ही मैं भी किसी को कुछ नहीं बताऊंगा. अब तुम फ़्री होकर बाहर आ जाओ, मुझे तुम्हें कुछ बताना है. ","ऐसा कहकर मैं बाहर आ गया और घर पर कॉल करके मम्मी पापा को गुड न्यूज दी कि मेरी जॉब लग गई है. ","बात खत्म करके मैंने सोचा कि अब जरूर मैं मेरी बहन को चोदने का कोई रास्ता निकाल सकता हूं, मैं बहुत खुश हो रहा था यंग सिस्टर सेक्स के बारे में सोच कर. ","तभी मेरी बहन भी कपड़े पहन कर बाहर आ गई.\nमैंने उसे गले लगा लिया और कहा कि मेरी जॉब लग गई है. ","ये बात बोलते बोलते मैं अपने बहन को चैक करने लगा, उसका फिगर फील करने लगा.\nतभी मेरी बहन को इस बात का अहसास हो गया और वो मुझसे अलग हो गई.","अब हम दोनों एक दूसरे को देख रहे थे.\nहम दोनों एक साथ हंस दिए और अपने अपने कमरे में चले गए.","दोस्तो, इस सेक्स कहानी के अगले भाग में मैं आपको बताऊंगा कि कैसे मैंने अपनी ही सगी छोटी बहन स्वाति को चोदा … और चोदा ही नहीं, मैंने उसकी सीलपैक चूत फाड़ दी.","मेरी यंग सिस्टर सेक्स कहानी आपको कैसी लगी, मेल करके जरूर बताइए.\nधन्यवाद.\n[email protected]","यंग सिस्टर सेक्स कहानी का अगला भाग: अपनी सगी जवान बहन की चूत चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सीलपैक चूत फाड़ दी","href":"https://www.freesexkahani.com/antarvasna/desi-gf-sex-kahani/"},{"title":"अपनी सगी जवान बहन की चूत चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-sister-xxx-kahani/"},{"title":"होली की अन्तिम मस्ती- 2","href":"https://www.freesexkahani.com/group-sex-stories/indian-maid-sex-kahani/"},{"title":"होली की अन्तिम मस्ती- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/group-me-chudai-ki-mast-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"}]}