{"Title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 7","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"08-04-2022","views":"200,483","description":["यंग GF सेक्स कहानी मेरे भाई की कमसिन गर्लफ्रेंड की जोरदार चुदाई की है. हमने ताश के खेल में उसे नंगी कर लिया फिर सबने नंगे होकर सेक्स किया.","यह कहानी सुनें.","कहानी के पिछले भाग\nभाई की गर्लफ्रेंड के सामने अश्लील हरकतें\nमें आपने पढ़ा कि मैं, मेरा भाई, उसकी गर्लफ्रेंड, अपने पड़ोसी तपिश और निधि के घर लंच के बहाने गए.\nवहां पर लंच के बाद हम ताश का खेल खेलने लगे.","अब आगे यंग GF सेक्स कहानी:","अब असली खेल शुरु होता है।","तपिश ने कार्ड बांटना शुरु किया, एक एक कार्ड हम चारों को दिया और एक कार्ड खुद लिया।","अब उसने सबको शो करने के लिये कहा।","निधि का कार्ड सबसे बड़ा था और मेरा सबसे छोटा कार्ड था।\nतो निधि जीत गई और मैं हार गई।","निधि ने कहा- अब मैं जो कहूँगी वो तुम्हें करना पड़ेगा।\nमैंने कहा- ठीक है।","निधि ने कहा- तुम यश के होंठ पर एक फ्रेंच किस करो।\nनेहा बोली- ये क्या बात हुई?","तपिश ने कहा- ये बड़ों के खेल हैं. इसलिये मैंने कहा था तुम बच्ची हो और तुम कह रही थी तुमने सुहागरात मनाई है। अगर तुम्हें जाना है तो तुम जा सकती हो। आखिर बच्ची ही हो।\nनेहा ने कहा- मैं बच्ची नहीं हूं और मैं पूरा खेल खेलकर जाऊँगी। चाहे कुछ हो जाये।","मैं उठी और यश के पास जाकर उसे फ्रेंच किस करने लगी।\nयश भी मुंह खोलकर मेरी जीभ चूसने लगा और अपने हाथ से मेरे चूतड़ सहलाने लगा।\nमैंने कोई माइंड नहीं किया।","करीब पांच मिनट बाद मैं उसे छोड़कर अपनी जगह आकर बैठ गई।","अब कार्ड निधि ने बांटे। अब यश का कार्ड सबसे बड़ा था और निधि का सबसे छोटा।","तब यश ने निधि से कहा- यार निधि, ये गाउन तुम पर सूट नहीं कर रहा, इसे उतार दो।\nनेहा ने यश को देखा और कहा- ये क्या है?\nयश ने अनसुना कर दिया।","निधि ने खड़े होकर गाउन उतार दिया।\nवो छोटी सी ब्रा और पैन्टी में थी। ","अब यश ने कार्ड बांटे।","फिर से यश का सबसे बड़ा कार्ड आया और मेरा सबसे छोटा।\nयश ने कहा- दीदी आप निधि की ब्रा उतारो और उसके निप्पल चूसो।","मैं उठी और निधि की ब्रा उतारी और उसका एक निप्पल चूसने लगी।\nनिधि ने आँखें बंद कर ली।\nफिर मैंने उसका दूसरा निप्पल भी चूसा और मैं अपनी जगह पर आकर बैठ गई।","अब यश ने फिर कार्ड बांटे और इस बार तपिश का सबसे बड़ा कार्ड आया और यश का सबसे छोटा।","तपिश हंसने लगा और कहा- अब मैं निधि का बदला लूंगा।\nउसने यश को कहा- चल अपनी शॉर्ट्स उतार और अपना लंड नेहा के मुंह में दे।","नेहा ने कहा- मैं क्यों लूँ इसका मुंह में?\nतपिश ने कहा- क्यों सुहागरात इसके साथ नहीं मनाई।\nतब वो चुप हो गई।","अब यश ने अपनी शॉर्ट्स निकाली और खड़ा हो गया।\nउसका लंड आधा खड़ा था।","वो नेहा के पास गया और नेहा के मुंह में लंड देने लगा।\nनेहा ने नखरे दिखाते हुये उसका लंड मुंह में ले लिया।\nयश का लोड़ा पूरा खड़ा हो गया।","अब यश ने अपना लंड नेहा के मुंह से निकाला और अपनी जगह बैठ गया। ","इस बार तपिश ने कार्ड बांटे और पहली बार मेरा कार्ड सबसे बड़ा आया और नेहा का सबसे छोटा।\nमैंने नेहा से कहा- तुम और तपिश बहुत लड़ते हो। चलो तुम्हारा पैच कराती हूं।","तब मैंने नेहा को कहा- चलो तुम तपिश को फ्रेंच किस करो वो भी दस मिनट तक!\nनेहा ने कहा- मैं नहीं करूंगी।","तपिश बोला- अरे छोड़ यार इसे फ्रेंच किस आती ही नहीं होगी।\nतब नेहा अपनी जगह से उठी और तपिश का सिर पकड़कर उसके होंठों पर फ्रेंच किस शुरु कर दी।","तपिश ने भी मुंह खोल दिया और दोनों एक दूसरे की जीभ चूसने लगे। तपिश नेहा की पूरी बॉडी मेहसूस कर रहा था। वो नेहा के चूतड़ दबा रहा था और नेहा कोई माइंड नहीं कर रही थी।","दस मिनट बाद दोनों अलग हुए और नेहा अपनी जगह आकर बैठ गई।","मैंने उनसे पूछा- कैसा लगा?\nतपिश ने कहा- अच्छा था।\nइसपर मैंने कहा- अब लड़ाई खत्म!\nनेहा बोली- मैं कहां लड़ रही थी?\nऔर वो शर्मा गई।","मैंने सोचा अब लड़की फंस गई है।","अब मैंने कार्ड बांटे और इस बार निधि का बड़ा कार्ड आया और तपिश का छोटा।","निधि बोली- अब फेवर रिटर्न करने का टाईम है। और देखते हैं नेहा इसे कैसे लेती है।\nतब निधि ने तपिश को कहा- तुम नेहा को फ्रेंच किस करो और साथ में उसके दूध भी दबाने हैं।\nइस बार नेहा ने कुछ नहीं बोला।","तपिश नेहा के पास गया और उसके होंठों पर फ्रेंच किस करने लगा।\nनेहा भी मुंह खोलकर मजा ले रही थी।","तपिश ने उसके दूध दबाने शुरु कर दिये।\nनेहा ने कुछ नहीं कहा।","थोड़ी देर में तपिश ने उसे छोड़ दिया और अपनी जगह बैठ गया।\nनिधि ने अपने होंठों पर जीभ फेरी।\nमुझे समझ आ गया वो गर्म हो रही है।","अब निधि ने कार्ड बांटे और तपिश का बड़ा कार्ड था और मेरा सबसे छोटा।\nतपिश ने मुझे कहा- कि अपनी टीशर्ट और स्कर्ट उतारो और नेहा को गोद में लिटाकर अपना दूध पिलाओ।","मैंने नेहा की तरफ देखा तो उसने अपने होंठ पर जीभ घुमा दी।\nखड़ी होकर मैंने अपनी टीशर्ट और स्कर्ट निकाल दी और बैठकर नेहा को गोद में ले लिया।","निधि ने पीछे से आकर मेरी ब्रा खोल दी ताकि मेरे दूध आजाद हो जायें।\nअब मैं सिर्फ पैन्टी में थी।","नेहा ने मेरा एक निप्पल मुंह में लिया और चूसने लगी।\nफिर थोड़ी देर में दूसरा निप्पल मुंह में लेकर चूसने लगी।","थोड़ी देर बाद वो उठी और अपनी जगह बैठ गई।\nमेरे दोनों निप्पल पूरी तरह खड़े थे।","अब तपिश ने कार्ड बांटे।\nयश का सबसे बड़ा और नेहा का सबसे छोटा कार्ड आया।\nमैंने यश को इशारा किया।","तब यश ने नेहा को कहा- तुम अपनी मिडी उतारो और निधि की चूत चाटो।\nनेहा खड़ी हुई और अपनी मिडी उतार दी।\nउसने नीचे ब्रा नहीं पहनी थी और पैन्टी भी एक छोटी सी त्रिकोण थी और साइड में डोरी थी।","वो निधि के पास गयी और निधि को धक्का देकर लिटा दिया।\nनेहा ने निधि की पैन्टी खींच दी और अपना मुँह निधि की चूत पर लगा दिया और उसे चाटने लगी।\nवो घुटनों के बल बैठी थी तो उसके झुकने से उसके चूतड़ ऊपर उठ गये।","मैंने तपिश को इशारा किया और वो नेहा के पीछे आ गया. उसने नेहा की पैन्टी की डोरी खोल दी और नेहा की पैन्टी हटा दी।","उसने पीछे से नेहा की गांड के छेद पर जीभ लगाई।\nतब नेहा को झटका लगा पर उसने कुछ नहीं बोला।","अब हम सब कार्ड के खेल को भूलकर असली खेल में लग गये।","मैंने यश को इशारा किया, उसने अपने कपड़े उतार दिए और मैंने भी अपनी पैन्टी निकाल दी।","यश ने निधि के पास जाकर उसके मुंह में अपना लोड़ा दे दिया।\nमैं भी तपिश के पीछे आई और उसकी शॉर्ट्स नीचे कर दी।","मैंने देखा तपिश का लोड़ा अभी आधा खड़ा था। मैंने तपिश का लोड़ा पकड़ लिया और उसे आगे पीछे करने लगी।","उधर तपिश ने नेहा की चूत चाटना शुरू कर दिया। ","थोड़ी देर में नेहा चिल्लायी- मैं मर गई, मैं गई!\nऔर उसने अपना सारा पानी तपिश के मुंह में छोड़ दिया।","तपिश ने सारा पानी पी लिया और उसकी चूत चाटने लगा।","नेहा सीधी होकर घुटने के बल बैठ गयी।\nअब यश ने अपना लोड़ा निधि के मुंह से निकाला और निधि के दोनों तरफ पैर करके खड़ा हो गया और उसने सीधा अपने वीर्य की पिचकारी नेहा के मुंह पर मारी।\nनेहा का पूरा मुंह यश के सफेद वीर्य से भर गया।","तब निधि उठी और नेहा का मुंह चाटने लगी।\nमैं भी नेहा का मुँह चाटने लगी और यश का सारा वीर्य चाट लिया।","हम दोनों ने नेहा को किस करना शुरु किया और उसका मुंह खोलकर सारा वीर्य नेहा के मुंह में थूक दिया और नेहा उसे मजे लेकर खा गई।","तपिश ने नेहा को सीधा जमीन पर लिटा दिया और उसके चूची दबाने लगा। वो कभी उसके निप्पल खींचता और कभी उसकी चूची पर चांटा मारता।\nमैं भी अपनी चूत खोलकर नेहा के मुंह पर बैठ गई।","तपिश ने नेहा के दोनों पैर ऊपर की और उठाए और उसकी खुली चूत में एकदम से अपना लोड़ा घुसा दिया।\nनेहा चिल्लाई- हाय मार डाला, मेरी चूत फाड़ दी।","मैं उसके मुंह पर बैठती हुई बोली- बहन की लोड़ी अभी फाड़ी कहां है, अभी तो और फाड़ने वाले हैं.","मैंने तपिश को इशारा किया तो उसने अपना पूरा लंड उसकी चूत में घुसा दिया।\nवो चिल्ला नहीं पाई तो उसने मेरी चूत पर दांत मार दिये।\nमुझे बहुत दर्द हुआ, मैं चिल्लाई- तेरी मां की चूत, मेरी चूत काटती है। देख मैं तेरा क्या हाल करती हूं।","मैं उसके ऊपर से उठी और उसके निप्पल मुंह में लेकर काटने लगी।\nउसे दर्द हुआ तो वो बोली- सॉरी दीदी, प्लीज बहुत दर्द हो रहा है।\nमैंने उसे छोड़ा और उसके मुंह पर आकर अपनी चूत खोल दी और उसे कहा- चल चाट इसे!","अब मैंने तपिश को इशारा किया तो वो उसे धीरे-धीरे चोदने लगा।\nथोड़ी देर में नेहा की चूत में उसका लंड सेट हो गया और वो मजे लेने लगी।","उधर मैंने देखा यश निधि की चूत चोद रहा था।","थोड़ी देर में नेहा चिल्लाई- मैं गई!\nऔर उसने अपना पानी छोड़ दिया।","मैंने यश को इशारा किया और वो नेहा के पास आया और तपिश ने नेहा को छोड़ा और मेरे पास आ गया।\nयश ने नेहा की चूत में अपना लोड़ा घुसा दिया।","तपिश ने मेरे पीछे आकर मुझे धक्का दिया और मैं नेहा के ऊपर कुतिया बन गई। तपिश ने मेरी गांड में अपना लोड़ा घुसा दिया।\nमेरी गांड में उसका लंड आराम से फिट हो गया।","मैं थोड़ा सा फ्लैट हो गई तो मेरी चूत नेहा के मुंह पर आ गई और नेहा उसे चाटने लगी।","अब मेरी गांड तपिश मार रहा था और मेरी चूत नेहा चाट रही थी।\nनेहा की चूत यश मार रहा था।","मैंने गर्दन घुमा कर देखा तो निधि अपनी चूत में उंगली कर रही थी।","अब यश और तपिश पूरी स्पीड से नेहा की चूत और मेरी गांड मार रहे थे।","थोड़ी देर में तपिश बोला- मैं गया!\nउसने अपना सारा पानी मेरी गांड में भर दिया और अपना लंड निकालकर निधि के मुंह में दे दिया।\nनिधि उसे चाटने लगी।","मैंने भी अपनी गांड नेहा के मुंह पर रख दी और उसे कहा- इसे चाट और अंदर तक साफ़ कर!","और अपनी पूरी गांड उसके मुंह पर खोल दी और तपिश का सारा पानी उसके मुंह पर निकाल दिया और वो उसे चाटने लगी।","थोड़ी देर में यश चिल्लाया- मेरा होने वाला है।\nनेहा भी चिल्लाई- मेरा भी होने वाला है.\nऔर वो चिल्लाई- अपना लोड़ा निकाल बाहर … मुझे प्रेगनेंट नहीं होना।","मैंने इशारा किया तो यश ने अपना लंड निकाल लिया और तभी नेहा ने अपना पानी छोड़ दिया।\nतब मैंने यश को इशारा किया कि वो अपना लोड़ा नेहा के मुंह में डाल दे और उसका मुंह चोद दे.","मैं नेहा के मुंह पर से उठ गई।\nयश ने अपना लोड़ा नेहा के मुंह में दे दिया और उसके मुंह को चोदने लगा।\nदो मिनट में उसने अपना पानी नेहा के मुंह में छोड़ दिया।\nनेहा ने सारा पानी पी लिया।","उधर तपिश ने निधि को चोदना शुरु कर दिया था।\nयंग GF सेक्स के बाद बिल्कुल निढाल पड़ी थी और उसके बराबर में यश लेटा था।","मैं निधि के पास गई और उसके निप्पल से खेलने लगी। निधि अपने चूतड़ उछालने लगी और तपिश ने अपनी स्पीड बड़ा दी।","थोड़ी देर में दोनों ने एक साथ पानी छोड़ दिया।\nमैंने तपिश का लंड निधि की चूत से निकाला और चाट कर साफ़ कर दिया. निधि की चूत में मैंने दो उंगलियां डाली और सारा सफेद पानी निकाल कर निधि के चूचों पर रगड़ दिया। ","फिर हम सब उठकर सोफ़े पर पर बैठ गये।","नेहा की हालत देखकर मुझे हंसी आ रही थी।\nमैंने माहौल ठीक करते हुये सबसे पूछा- अरे ये तो बताओ कौन जीता?","तपिश ने नेहा को देखा और नेहा ने तपिश को!\nनेहा बोली- जीती तो मैं ही हूं।\nतपिश ने नेहा को कहा- तुम्हें जिताने के लिये ही तो ये गेम खेला था।","इतना सुनकर हम सब हंसने लगे।\nनेहा को कुछ समझ नहीं आया।","मैंने नेहा से पूछा- मजा आया या नहीं?\nनेहा ने कहा- मजा तो बहुत आया।","मैंने नेहा को बताया- हम लोग हर शनिवार और इतवार को ये खेल खेलते हैं, तो तुम चाहो तो आ सकती हो।\nनेहा ने कहा- मुझे बहुत अच्छा लगा और वैसे भी इस लॉकडाउन में कुछ करने को तो है नहीं, तो मैं तो आऊंगी।","तपिश ने कहा- यहां पर एक रूल है अगर मानेगी तो ही आ पाओगी।\nनेहा ने कहा- मुझे सब मंजूर है।\nतपिश ने कहा- सोच लो?","नेहा ने कहा- ऐसा क्या रूल है?\nनिधि ने कहा- जब तक तुम यहां हो तो कोई कपड़े नहीं पहनेगा। और कोई भी कभी भी, कहीं भी और किसी से भी सेक्स कर सकता है और कोई शिकायत नहीं करेगा।\nनेहा ने कहा- यार इसमें कोई बड़ी बात नहीं है। और अब मेरे पास बचा ही क्या है छुपाने के लिए और आज जैसा सेक्स तो मैंने पहले किया नहीं। मेरा तीन बार पानी निकला है। मुझे सब मंजूर है। ","तपिश ने कहा- देख तेरी गांड भी मारेंगे!\nतो उसने कहा- यार, मेरी गांड कुंवारी है पर फिर भी मैं तैयार हूं।\nतपिश ने कहा- चल आ … आज ही शुरु करते हैं।","तो मैंने कहा- यार तपिश, अभी छोड़ दे … इसके साथ हम कुछ नया करेंगे।\nतपिश ने कहा- ओके ठीक है। ","फिर तपिश बोला- तुम्हारे और निधि के ई-पास आ गये हैं तो कल तुम रिचर्ड के पास चली जाना और कुछ अच्छा सा खाना बना के ले जाना। और हां, रिचर्ड स्पाइस नहीं खाता।\nतो मैं बोली- मैं व्हाइट चिकन पास्ता बना के ले जाती हूं।\nनिधि ने कहा- मैं कुछ मीठा बना लूंगी।","तपिश ने कहा- ठीक है। अंजलि, तुम ब्लैक स्कर्ट और कोट विद व्हाइट शर्ट पहन के जाना। ये हमारे ऑफिस का ड्रेस कोड है।\nमैंने कहा- बाकी सब तो है पर ब्लैक कोट नहीं है।\nनिधि ने कहा- मेरे पास है, तुम मेरा ले लेना।\nमैंने ओके कहा।","निधि ने तपिश से कहा- कल तुम्हारी कार लेकर जायेंगे।\nतपिश ने ठीक कहा।\nतपिश ने कहा- तुम लोग कल 11 बजे आना और यहीं पर कुक कर लेना और तैयार भी यहीं हो जाना। नेहा भी आ जायेगी और तुम लोगों की कुकिंग में हेल्प कर देगी।","तभी तपिश ने नेहा से पूछा- क्यों नेहा तुम्हें कोई प्रॉब्लम है?\nनेहा ने कहा- नहीं तो … मैं कल 11 बजे आ जाऊंगी।","मुझे समझ आ गया था तपिश का क्या प्लान है।\nपर तभी यश ने कहा- मैं भी आ जाऊंगा। ","फिर मैंने कहा- अब हम चलते हैं.","मैंने, यश ने और नेहा ने कपड़े पहने और तपिश और निधि को बाय कहा।\nमैं और यश अपने घर आ गये और नेहा अपने घर चली गई।","दोस्तो, अगले दिन क्या हुआ वो अगले भाग में बताऊंगी।\nतब तक लड़के अपना लंड पकड़ कर सहलाओ और लड़कियां अपनी चूत सहलाती रहें।\n[email protected]","यंग GF सेक्स कहानी का अगला भाग: लॉकडाउन में मिला शानदार चुदाई का मजा- 8"],"audiolink":"https://cdn.freesexkahani.com/2022/03/young-gf-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"भाई की गर्लफ्रेंड के सामने अश्लील हरकतें","href":"https://www.freesexkahani.com/indian-sex-stories/group-sex-play-story/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 8","href":"https://www.freesexkahani.com/teenage-girl/hot-gf-xxx-kahani/"},{"title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 1","href":"https://www.freesexkahani.com/antarvasna/partner-swap-sex-in-open/"},{"title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 2","href":"https://www.freesexkahani.com/group-sex-stories/couple-swapping-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Kamvasna","Nangi Ladki","Oral Sex","Sex With Girlfriend","Wife Sex"],"relatedStoriesLinks":[{"title":"दक्षिण भारत की ब्यूटी दिल्ली में ठोकी","href":"https://www.freesexkahani.com/teenage-girl/hot-kerala-girl-sex-kahani/"},{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"},{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-sex-chudai-hindi-kahani/"},{"title":"मामा की जवान बेटी की गांड फाड़ी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-gand-mari/"}]}