{"Title":"प्यासी भाभी की चुदासी चूत चोदकर प्रेग्नेंट किया- 1","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"29-06-2022","views":"303,970","description":["यंग भाबी सेक्स कहानी में मैंने इन्स्टाग्राम से एक जवान भाभी को सेट किया. वो अपने पति से खुश नहीं थी. उसने वीडियो काल में अपने मम्मे और चूत दिखा दी.","दोस्तो, मेरा नाम मनुज है, मैं दिल्ली से हूँ. मेरी उम्र 23 साल की है. ","मेरी पिछली कहानी थी: दोस्त की शादी में कुंवारी चूत के मजे","यह नई सेक्स कहानी मेरी अभी नए साल की एक सच्ची घटना पर आधारित है. ","इंस्टाग्राम पर 28 साल की एक भाभी मुझसे सैट हो गईं.\nभाभी का नाम संगीता था.","वो मुझसे बातें करने लगीं. ","उनके पति अक्सर बिज़नेस के सिलसिले में दस दस दिनों तक बाहर रहते थे.\nपति का बड़ा व्यापार था लेकिन वो अपने व्यापार की वजह से अपने घर के माल पर ध्यान नहीं दे पा रहे थे.\nवो तो अपने टाइम पास के लिए मेरे ही जैसे किसी की खोज में थीं. ","भाभी का एक लड़का था जो अभी 3 साल का था.\nवो इतनी अकेली रहती थीं कि उनके पास सिर्फ मुझसे बात करने का ही समय रहता था.\nइंस्टाग्राम से बात होते होते हम लोगों में फोन कॉल पर बात होने लगी. ","अब पूरे दिन में उनका बहुत बार कॉल आने लगा.\nकुछ दिन बाद रात में भी भाभी का कॉल आने लगा.\nवो अपने अकेलेपन की वजह से मुझसे बहुत बातें करने लगी थीं.","जब जब उनके पति घर पर रहते, तब भाभी से बहुत कम बात हो पाती थी. उस समय उनकी जरूरत उनका पति पूरी कर देता था.\nतब भी भाभी को वो सन्तुष्टि नहीं मिल पा रही थी जो वो मुझमें खोज रही थीं.","वो अक्सर बातों बातों में ये कह देती थीं कि मेरे पति में अब दम नहीं बची है. वो मेरी जरूरत पूरी नहीं कर पाते हैं. ","मैंने उनसे भाभी कह कर बात करता था तो एक दिन उन्होंने कहा- तुम मुझे संगीता कहा करो.\nमैं अब उनसे भाभी की जगह संगीता कह कर बात करने लगा था.","एक दिन उनके पति कहीं गए थे, तो रात में उन्होंने मुझे वीडियो कॉल लगा दी.\nउस वीडियो कॉल में मैंने उनके बिना ब्रा वाले कमाल के मम्मे देखे.","दोस्तो, तीन साल की उम्र में उनका लड़का क्या दूध पिएगा, इसलिए वो कभी भी अपने बेटे को अपना दूध नहीं पिलाती थीं.\nउनका बेटा भी अब अपनी मां का दूध पीता ही नहीं था. ","परन्तु भाभी को मुझे अपने दूध दिखाने थे तो एक दिन उन्होंने मुझसे वीडियो कॉल ऑन रखी और सामने ही अपने बूब्स निकाल कर बच्चे को पिलाने लगीं. ","दूध पिलाते पिलाते भाभी मुझसे बात करने लगीं- मैं तो सारे दिन परेशान रहती हूं, डुग्गू को संभालना, घर का काम, इस सब कुछ मैं पूरी पक जाती हूँ और वो हैं कि दस दस दिन घर नहीं आते हैं, बस वीडियो कॉल करके सन्तुष्ट हो जाते हैं. ","मैं समझने लगा था कि भाभी का इशारा क्या है.","भाभी भी अपने निप्पल को अपनी दो उंगलियों में फंसा कर अपने बेटे के मुँह में दे रही थीं और वो बार बार भाभी के निप्पल से अपने मुँह हटा लेता था. जिससे भाभी अपने निप्पल को कैमरे में करके मुझे दिखा रही थीं. ","मैं उनके सफेद स्तनों को देखे जा रहा था.","मैंने उसी वक्त कह दिया- संगीता, तुम्हारे देख कर मजा आ गया.\nतभी उन्होंने मुझसे कहा- क्या?\nमैंने कहा- कुछ नहीं.","उन्होंने कहा- अरे सॉरी सॉरी, मैं जल्दी जल्दी में भूल ही गई कि मैं वीडियो कॉल पर हूँ.\nये कह कर उन्होंने अपने मम्मों पर चादर ओढ़ ली.","मैंने कहा- अरे ये यार तो सब होता रहता है, वैसे भी अब तो जल्द ही बहुत कुछ होने वाला भी है.\nइस पर भाभी ने मासूमियत से कहा- क्या मतलब है आपका?\nमैंने कहा- कुछ नहीं यार.","उसी समय भाभी रोने लगीं और अपनी दुख भरी कहानी बताने लगीं.\nसाफ़ दिख रहा था कि उनका ये रोना जानबूझ कर हो रहा था. ","मैंने उनसे कहा- अरे बाबू … मेरी जान चुप हो जाओ, मैं हूँ न. अब मैं तुम्हारा ख्याल रखूंगा. तुम्हें जो भी जरूरत हुआ करे, तुम मुझसे कहा करो.\nवो कहने लगीं- लव यू मनुज एक तुम ही ऐसे हो, जो मुझे समझते हो. मैं तुम्हें बहुत पसंद करने लगी हूँ. मुझे शादी के बाद भी तुमसे प्यार हो गया क्योंकि तुम मेरी फीलिंग समझते हो. मैं तुम्हारे लिए सब कुछ कर जाऊंगी.","अब तो ऐसा लगने लगा था कि संगीता भाभी मुझसे कुछ ज्यादा उम्मीद लगा कर बैठी थीं.\nये भाभी मॉडर्न थीं और अपना रंडी रोना मेरे सामने जानबूझकर कर रही थीं ताकि वो मुझे अपने साथ सेक्स के लिए राजी कर सकें. ","कुछ दिनों में हमारे बीच बात और आगे बढ़ गई.","एक दिन संगीता ने ऐसी फ्रॉकनुमा नाइटी पहनी थी कि वीडियो कॉल पर उनकी गोरी चिकनी चूत, जिस पर वालों का नामोनोशान तक नहीं था, मुझे दिख गई. ","उस दिन भाभी ने अपनी ब्रा पैंटी नहीं पहनी थी तो मुझे उनके गोल गोल रसीले स्तन और उन पर वो काले अंगूर से निप्पल दिखने लगे.\nवो कुछ देर बाद अपने हाथों से रगड़ कर दिखाने लगी थीं. ","मुझे वीडियो कॉल पर इस सबके दर्शन साफ़ साफ़ होने लगे थे.","मैंने अपना लंड अभी तक उनको नहीं दिखाया था क्योंकि मैंने अपनी झांटों को साफ नहीं किया था.\nहालांकि मेरी झांटों के बाल बहुत कम थे, लेकिन फिर भी थे.\nमुझे अपने गोरे लंड पर झांटों के बाल वैसे भी सही नहीं लगते हैं. ","संगीता भाभी उसी दिन मुझसे अब बार बार कह रही थीं- यार, तुमने तो मेरा सबकुछ देख लिया है, अब तुम अपना हथियार भी मुझे दिखा दो न!\nमैंने कह दिया कि अरे यार सामने से देख लेना.","वो बोलीं- सामने ही तो हूँ, दिखाओ न!\nमैंने कहा- अरे यार, जब तुम्हारा ज्यादा मन हो तो मुझे घर बुला कर देख लेना, अन्दर ले लेना, जो मन हो सो कर लेना. अभी मैंने अपने छोटे साहब की शेविंग नहीं की है.\nइस पर भाभी ने कह दिया- तुम आज ही शाम को आ जाओ. ","मैंने कहा- अरे इतनी भी जल्दी क्या है डार्लिंग!\nवो कहने लगीं- डुग्गू के पापा तो आज फिर 3 दिनों के लिए बाहर जा रहे हैं. अब तो शायद उनको खुद मेरे साथ रह कर मजा नहीं आता … और वो साथ रह कर, कर भी क्या सकते हैं. उनके बस का अब कुछ है भी नहीं, दूसरा बेबी उनसे हो नहीं रहा है. ","मैंने कहा- मतलब?\nवो कहने लगीं- डॉक्टर ने बताया है कि उनके अब स्पर्म में दम नहीं है. इसलिए अब उनसे कुछ नहीं हो पाएगा. हालांकि उनका इलाज चल रहा है. ","कुछ देर यूं ही बात करने के बाद भाभी ने शाम को फोन करने का कहा और बातचीत में विराम लग गया.","शाम हुई और उनका कॉल आ गया.\nभाभी- कहां हो, घर आओ मुझे तुमसे काम है. हां और आते समय अपने साथ में एक व्हिस्की की बोतल लेते आना. ","मैं समझ तो पहले ही गया था कि अब संगीता भाभी चुदने की मूड में हैं, तो चुदाई कर ही देता हूँ.","करीब 8 बजे मैं उनके घर पहुंच गया. उनका डुग्गू सो चुका था. ","भाभी के करीब गया तो उन्होंने मुझे किस किया और बैठने को कहा.\nदोस्तो आज मैंने अपनी लाइफ की पहली ऐसी हसीन हुस्न की परी देखी थी, जो शादी के इतने सालों बाद भी बिल्कुल कुंआरी लड़की की तरह दिख रही थी. ","भाभी 5 फुट 4 इंच की हाइट की थीं. उनकी लम्बी टांगें, कमसिन कमर, कटावदार फिगर और 34 की साइज के स्तन एकदम टाइट लग रहे थे. ","भाभी ब्लू कलर की ब्रा ओर पैंटी पहनी थीं जो कि उनकी झीनी सी मैक्सी से साफ़ झलक रही थी. ","भाभी को इस तरह से देख कर ही मेरा लंड खड़ा हो गया था. ","मैंने भाभी की आंखों में आंखें डालकर वासना भरी आवाज में कहा- डार्लिंग, तुम बहुत हॉट लग रही हो.\nवो हंस दीं और दूध हिलाती हुई बोलीं- थैंक्स डियर.","मैंने कहा- क्यों बुलाया है मुझे?\nभाभी कहने लगीं- बहुत जरूरी काम है. तुमसे कुछ कहना था.\nमैंने कहा- बोलो. ","वो कहने लगीं- तुम मुझे खुश देखना चाहते हो न!\nमैंने कहा- हां जानेमन, मैं यही चाहता हूँ कि तुम खुश रहो. ","भाभी ने मेरे हाथ से दारू का बैग लेते हुए कहा- ठीक है. आओ आज ख़ुशी मनाते हैं.\nमैंने कहा- ओके.","फिर हम दोनों ने बैठकर दारू पीना शुरू कर दी.\nवो दो पैग पीने के बाद कहने लगीं- मैं बाथरूम होकर आती हूं.\nमैंने कहा- ठीक है जाओ.","जल्द ही दो मिनट बाद वो वापस आ गईं.\nमैंने देखा तो संगीता के बदन पर एक भी कपड़ा नहीं था.\nवो अपनी ब्रा पैंटी और मैक्सी को बाथरूम में ही निकाल आई थीं. ","जब भाभी आ रही थीं तो लग रहा था मानो कोई मॉडल लड़की बिना कपड़ों के आ रही हो. ","भाभी की चूत पर झांट के बाल नाम का कुछ नहीं था.\nउनका उठा हुआ पिछवाड़ा, खुले बाल, तने दूध. आज मेरे सामने हुस्न की कली नंगी थी.","मैंने एक सिगरेट सुलगाई और उन्हें देखते हुए कश लेने लगा. ","भाभी इठलाती हुई मेरे पास आकर मेरी गोद में बैठ गईं.\nमैंने भी उनके बाल पकड़ कर उनको किस करना शुरू कर दिया. ","डुग्गू तो बेचारा अभी सो रहा था. हम दोनों मजे लेकर किस कर रहे थे.\nमैंने सिगरेट बुझा दी और भाभी को अपने सीने की तरफ करके उन्हें अपने लौड़े पर बिठा लिया.\nअब मेरे दोनों हाथों में भाभी के दोनों स्तन थे.\nमैं एक एक करके भाभी के दोनों चूचों को प्यार करने लगा.","उन्होंने भी मेरे कपड़े उतारने शुरू कर दिए.\nमैंने उनके एक निप्पल को मुँह में ले लिया और खींचते हुए काट दिया.","उनकी मदभरी आवाज निकली- आउच यार … काटो मत.\nमैंने कहा- बेबी तुम चिल्लाओ मत … डुग्गू उठ जाएगा.","थोड़ी देर तक मैंने संगीता डार्लिंग के बूब्स चूसे और दोनों को चूस चूस कर लाल कर दिया.","अब उन्होंने मेरे लौड़े से उठ कर मुझे खड़ा किया और चड्डी के अलावा मेरे सभी कपड़ों को अलग कर दिया. ","चड्डी के अन्दर मेरा लंड भाभी के सामने एकदम कड़क मुद्रा में फूला हुआ रहा था और भाभी लंड को लालच भरी निगाहों से लंड के पहाड़ को देख रही थीं.\nभाभी आगे आईं और मेरी चड्डी निकाल दी. ","लंड देख कर बोलीं- ओ तेरी … यार तुम्हारा लंड तो शेरों का शेर है. इसके सामने डुग्गू के पापा का लंड तो लुल्ली है.\nमैंने कहा- जानेमन इसको चख कर देखो मजा आएगा.","उन्होंने कहा- यार मैं किस करूंगी, चूसूंगी नहीं. मैंने सेक्स वीडियो में देखा तो है, लेकिन मुझे गंदा सा लगता है. ये सब मैंने कभी नहीं किया है.\nमैंने कहा- डार्लिंग, एक बार मेरे लिए इतना भी नहीं कर सकती? ","मुझे चुदाई में असली मजा लंड को चुसवाने में ही आता है.\nवो मुंडी ना में हिला रही थीं.","मैंने कहा- डार्लिंग एक काम करते हैं, अभी नहीं, यदि मन हो तो बाद में चूस लेना.\nवो कहने लगीं- हां ये सही रहेगा.","फिर मैंने भाभी के बूब्स पकड़ लिए.\nभाभी हाथों में लेकर मेरे लौड़े की जान लेने लगी थीं. वो बार बार मेरे टोपे पर उंगली फेर रही थीं. ","दोस्तो, संगीता भाभी के साथ चुत चुदाई का मजा और उनकी कोख में बच्चा देने वाली मस्त यंग भाबी सेक्स कहानी का अगला भाग जल्द ही आपके लंड चुत को गर्म करने आएगा. आप तब तक मुझे मेल करें.","[email protected]","यंग भाबी सेक्स कहानी का अगला भाग: प्यासी भाभी की चुदासी चूत चोदकर प्रेग्नेंट किया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की शादी में कुंवारी चूत के मजे","href":"https://www.freesexkahani.com/indian-sex-stories/hot-ladki-ke-chut/"},{"title":"प्यासी भाभी की चुदासी चूत चोदकर प्रेग्नेंट किया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/no-condom-sex-kahani/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 2","href":"https://www.freesexkahani.com/first-time-sex/bahan-bhai-sex-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरा बड़ा लंड भाभी को पसंद आया","href":"https://www.freesexkahani.com/antarvasna/big-penis-sex-story/"},{"title":"बीवी की कमी सासू माँ ने पूरी करी","href":"https://www.freesexkahani.com/antarvasna/sas-damad-xxx-kahani/"},{"title":"पड़ोसन भाभी को Xxx फिल्म दिखा कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-xxx-bhabhi-chudai-kahani/"},{"title":"सगी भाभी से प्यार और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/brother-wife-love-story/"}]}