{"Title":"जवान दूध वाले के साथ गांड चुदाई","author":{"name":"स्करूण","href":"https://www.freesexkahani.com/author/skarun22/"},"date":"09-05-2022","views":"244,434","description":["यंग गे बॉय सेक्स कहानी में पढ़ें कि मेरे घर एक 20 साल का लड़का दूध देने आता है. वो चिकना लौंडा था. मैंने उसके साथ कैसे दोस्ती करके अपनी गांड मरवाई?","दोस्तो, कैसे हैं आप सब!","इस कोरोना के चक्कर में घर में ही बैठे हुए गर्म कहानियों के मज़े ले रहे होंगे और मुठ मार रहे होंगे. ","मेरी आज की यंग गे बॉय सेक्स कहानी मेरी खुद की है.\nमुझे 20-22 साल के लौंडे बड़े पसंद आते हैं. मैं जब भी 20-22 साल के लौंडों को देखता हूँ तो मैं सोचता हूँ कि उनका लंड कितना कड़क होगा और उनके लंड का माल कितना गाढ़ा होगा. ","हालांकि मैं गे सेक्स में टॉप हूँ, पर हूँ तो गे ही न … इसीलिए मुझे भी लौंडे और उनके जवान लंड बड़े पसंद आते हैं.","हमारी बिल्डिंग में एक 20 साल का लड़का दूध देने आता है.\nअब उसकी मैं क्या तारीफ करूं.\nएक तो वो 20 साल का चिकना लौंडा था, तो समझ सकते हैं कि कितना कड़क माल वाला होगा. ऊपर से वो हमेशा ट्रैक पैंट और टी-शर्ट पहन कर दूध देने आता था. ","आपको मैं बता दूँ कि मुझे ट्रैक पैंट और टी-शर्ट में लड़के बहुत पसंद आते हैं.\nट्रैक पैंट से दो काम हो जाते हैं, एक तो उनकी जांघें साफ दिखती हैं, साथ ही लंड का उभार भी बहुत अच्छे से दिखता है. ","इसलिए जब भी मैं जॉगिंग करने जाता हूँ, ट्रैक पैंट वाले लौंडों पर मेरी नियत एकदम से बिगड़ जाती है.","अब आते हैं दूध वाले लौंडे पर, एक तो 20 साल का एकदम माशूक लौंडा था. वो कसा हुआ ट्रैक पैंट पहन कर दूध देने आता था.\nऊपर से साला इतना चिकना और सेक्सी दिखता था कि उसको देख कर मुठ मारने का मन हो जाता था.","अब समस्या ये थी कि मैं उस लौंडे से बात करूं तो कैसे करूं. उसे अपनी गांड मारने के लिए कैसे कहूँ.\nमैंने उसके साथ जान पहचान बढ़ाने के लिए उससे दूध लेना ही सबसे बढ़िया और आसान समझा. ","मैंने उससे दूध लेना चालू कर दिया. वो दूध देने आता, तो मैं उसके सामने अधनंगा ही पहुंच जाता.\nउसे अपने फूले हुए मम्मे दिखा कर कामुक करने की कोशिश करता.","इधर एक बात आपको बता दूँ कि जो लड़का गांडू किस्म का होगा, वही मर्द की तरफ आकर्षित होगा. यदि वो गांडू नहीं होगा तो उसकी सेहत पर झांट असर नहीं पड़ेगा.","हालांकि मैं उसे अपना नंगा बदन दिखा कर खुद में एकदम से जोश महसूस करता था.","उसके जाने के बाद अपने मन में उसके लंड की कल्पना करके मैं अपनी गांड में कुछ न कुछ डाल कर मस्ती लेने लगता था.","एक दिन उसने मुझसे कहा- साब, दूध ठीक लग रहा है या नहीं?\nमैंने कहा- हां तुम्हारा दूध बढ़िया है.","वो खुश हो गया.\nअब उसे क्या पता था कि मैं तो उसके लंड के दूध में इंट्रेस्टेड हूँ.","इस तरह से उस लड़के से दूध लेते लेते कई दिन बीत गए पर उससे खुल कर बात करने का मौका नहीं मिल रहा था. ","एक दिन हुआ यूं कि मुझे ज़्यादा दूध चाहिए था.\nमैंने उससे कहा- दोस्त आज मुझे कुछ ज़्यादा दूध चाहिए, मिलेगा?","वो बोला- साब अभी तो नहीं है, पर आप बोलो तो मैं बाद में दे जाऊंगा.\nमैंने कहा- तुम कहां रहते हो, मुझे बताओ. मैं तुम्हारे घर आकर ले जाऊंगा.","उसने मुझे अपने घर का पता दे दिया.","मैं मन ही मन सोचने लगा कि चलो आज उसका पता मिल गया, कल धीरे धीरे जान पहचान भी बढ़ जाएगी. ","मैं उसके घर के पते पर दोपहर को 1-2 के बीच में पहुंच गया.","मैं जब उसके घर पर गया तो घर के आगे 4 गाय बंधी हुई थीं.\nवो लौंडा एक खाट पर औंधा सो रहा था. ","उसकी उठी हुई गांड देख कर मन किया कि जाकर उसके नमकीन पहाड़ पर हाथ रख दूँ, पर मजबूर था.","जैसे ही मैं अन्दर गया और आवाज लगाई तो वो जाग गया.","वो बोला- अरे साब आइए बैठिए, मैं आपका दूध ले आता हूँ.\nमैंने पूछा- क्या घर पर कोई नहीं है? ","वो बोला- नहीं साब जी, सब बाहर गए हैं. मैं ही अकेला हूँ.\nमेरे मन में ख्याली पुलाव पकने लगा.\nमैंने सोचा कि आज अगर ये लौंडा हाथ आ जाए तो मज़ा आ जाए.","वो दूध लेने जाने लगा तो मैंने उसे रोक लिया कि अरे ले आना यार … मुझे कौन सी जल्दी है.\nतो वो बैठ गया.","मैं उससे पूछने लगा- कहां तक पढ़े हो?\nवो- साब कॉलेज में पढ़ता हूँ, पर अभी लॉकडाउन के कारण घर पर ही रहता हूँ. कॉलेज बंद हैं तो कहीं नहीं जा पाते हैं. ","मैंने कहा- तो फ्रेंड्स से भी नहीं मिल पाते होगे?\n‘हां नहीं मिल पाता.’","‘गर्लफ्रेंड है क्या?’\nवो शर्माते हुए हंसने लगा. ","मैं बोला- अरे इसमें शर्माना क्या, तुम्हारी उम्र के सभी लड़के गर्लफ्रेंड रखते हैं … और उनके साथ सेक्स भी करते हैं.\nमेरी बात सुनकर वो और हंसने लगा.","‘क्यों तुमने कभी सेक्स नहीं किया किसी के साथ?’\nवो शर्माकर नीचे देखने लगा. ","मैं बोला- अरे यार तुम शर्माते बहुत हो … इसमें क्या शर्माना, बोलो तुमने कभी किसी के साथ सेक्स किया है कि नहीं?\nवो बोला- नहीं किया.","‘तो फिर सिर्फ़ मुठ ही मारते हो क्या?’\n‘हां साब.’","‘तुम्हें मजा लेना है सेक्स करने का?’\nवो बोला- किसके साथ?","मैं- मेरे साथ.\n‘साब आप तो लड़के हो.’ ","‘हां लड़कों के साथ कभी सेक्स किया है तुमने, बहुत मज़ा आता है.’\nसेक्स की बात करते हुए मैंने महसूस किया कि उसका लंड टाइट हो गया था.","मैंने मौका देखते ही उसके लंड को पकड़ लिया.\nवो सहम गया और बोला- साब कोई आ जाएगा.\nमैंने कहा- कोई नहीं आएगा. एक बार लड़के के साथ सेक्स करके देख, बड़ा मज़ा आएगा. ","वो बोला- मैं अपनी नहीं मरवाऊंगा.\nमैंने कहा- हां तू मेरी मार लेना.","वो राजी हो गया.","उसके राजी होते ही मैंने उसकी ट्रैक पैंट को नीचे खींच लिया.\nउसने ब्लैक कलर की जॉकी पहन रखी थी.\nसाला काले रंग की फ्रेंचकट जॉकी में क्या मस्त लग रहा था. ","उसके लंड को सहलाते हुए मैंने उसके लंड को जॉकी के बाहर निकाल दिया.","आह 7.5 इंच लम्बा और काफ़ी मोटा लंड था उसका.","मैं बोला- अरे, तेरा लंड तो काफ़ी मोटा और लम्बा है.\nवो वासना भरी आवाज में बोला- हां साब. ","मैंने कहा- क्या सच में तेरे लंड को अभी कोई छेद नहीं मिला?\nवो बोला- नहीं साब, मेरा लंड अभी कुंवारा है.","मैंने कहा- चल आज तेरे लंड का धागा टूट जाएगा.\nवो बोला- ये क्या होता है साब?","मैंने लंड मुठियाते हुए कहा- जैसे चूत की सील टूटती है, वैसे ही लंड का धागा भी पहली बार में टूटता है.","शायद उसे कुछ समझ नहीं आया, वो मेरी तरफ देखने लगा.","मैंने कहा- अरे यार, बिल्कुल लोला हो क्या? चूत की सील के बारे में तो सुना है या वो भी नहीं सुना!\nवो कुछ नहीं बोला.","मैंने उसे बताना शुरू किया कि जब किसी लड़की की चूत में पहली बार लंड जाता है, तो चूत के अन्दर एक झिल्ली होती है, जो लंड पेलने से फट जाती है और उसे ही सील टूटना कहते हैं. उसके बाद लड़की कुंवारी नहीं रहती है.","उसकी समझ में बात आ गई और वो जरा खुश हो गया.","वो कहने लगा- आपकी गांड की सील भी पैक है क्या?\nमैंने कहा- नहीं, मैं अब तक कई मर्दों के लंड अपनी गांड में ले चुका हूँ और इसी लिए मुझे आए दिन अपनी गांड में किसी न किसी का लंड लेना पड़ता है.","वो बोला- तो आज ये मेहरबानी मेरे ऊपर क्यों?\nमैंने कहा- अबे यार क्या बताऊं, साला लॉकडाउन चल रहा है. कोई मिल ही नहीं रहा है, जिससे गांड मरवा सकूँ.","वो बोला- हां साब, इस लॉकडाउन में मुझे भी बड़ी बेचैनी हो रही है. पहले तो कॉलेज में लड़कियों की चूचियां देख कर मुठ मार लेता था अगर अब वो भी मयस्सर नहीं हैं.","मैंने कहा- ब्लू-फिल्म क्यों नहीं देख लेते हो?\nवो बोला- अभी वो ही देख रहा था. घर वाले रहते हैं तो कभी इस सबका मौका नहीं मिलता है.","मैंने कहा- चलो, आज मैं तुम्हें मजा देता हूँ.\nअब मैं घुटनों के बल नीचे बैठ गया और तुरंत ही उसके लंड को अपने मुँह में ले लिया.","अपना थूक लगाते हुए उसके लंड को पूरा चिपचिपा कर दिया.\nमुझे थूक के साथ लंड चूसने में बड़ा मज़ा आता है. ","दूध वाले लौंडे का ये पहला मौका था. उसने कभी किसी से अपना लंड नहीं चुसवाया था और न ही किसी की गांड मारी थी. ","मैं चाहता था कि मैं उसको ये दोनों काम में मास्टर कर दूँ और गांड मारने का उस्ताद बना दूँ. ","उसके लंड को मैं काफ़ी देर तक चूसता रहा.\nउसे लंड चुसवाने में बड़ा मज़ा आ रहा था.\nमैं उसके लंड को पूर गले तक जाने देता, फिर बाहर निकालता. ","मैंने देखा कि उसके लंड से प्रीकम निकलने लगा था. ","मैंने उससे पूछा कि गांड मारोगे?\nवो बोला- कभी किया नहीं है. ","मैं बोला- जा तेल की शीशी ले आ.\nवो अन्दर जाकर तेल ले आया. ","मैंने उसके लंड को तेल में नहला दिया और अच्छे से रगड़ कर लंड की मालिश करने लगा. ","फिर थोड़ा तेल मैंने अपनी गांड में भी लगाया. ","मैं उससे बोला- अब लेट जा.\nवो लेट गया. ","मैंने उसके लंड पर बैठना शुरू कर दिया.\nधीरे धीरे उसके लंड को मैंने अपनी चुदासी गांड में डाल लिया. ","उसका लंड जैसे ही अन्दर गया, मुझे बड़ी राहत मिली. मैं थोड़ी देर तक उसके लंड पर बैठा रहा. ","उसे भी गांड की गर्मी में मज़ा आ रहा था.\nफिर मैंने ऊपर नीचे होना शुरू किया. ","थोड़ी देर बाद मैंने उससे कहा- घोड़े की तरह मेरी गांड मारेगा?\nवो बोला- हां चलो मारता हूँ.","मैंने घोड़ी की तरह पोजीशन ले ली.\nउसने पीछे से लंड सैट किया और धक्का देकर अपना मोटा लंड मेरी गांड में डाल दिया. ","वो काफ़ी जोश में आ गया और जोर जोर से मेरी गांड मारने लगा.\nथपाक थपाक सी आवाज आने लगी.","मैं उसका पूरा लंड अपनी गांड में महसूस कर रहा था.\nवो इतना जोश में आ गया था कि वो मुझे छोड़ ही नहीं रहा था. ","अब मुझसे भी कंट्रोल नहीं हो रहा था और मुझे अपना पानी निकलवाना था.\nमैंने बोला- अब बस कर, वरना मेरा निकल जाएगा.","वो रुक गया, मैं सीधा लेट गया और उसके लंड को अपने हाथ से हिलाने लगा. ","थोड़ी देर में उसका पानी फव्वारे की तरह मेरे लंड पर निकलने लगा.\nइतना सारा पानी मैंने अभी तक कभी किसी का नहीं देखा था. ","फिर मैंने भी मेरे लंड को हिलाना शुरू कर दिया.\nतुरंत ही मेरे लंड में से भी पानी निकल गया. ","इसके बाद हम दोनों उठकर बाथरूम में गए और सारा बदन साफ किया. ","मैंने उससे पूछा- मज़ा आया या नहीं?\nवो हंस कर बोला- हां बहुत मज़ा आया.","मैं- तो अब जब भी तुम्हारे पास जगह हो, तो मुझे बोल देना, मैं आ जाऊंगा.","इस तरह मैंने एक 20 साल के दूध वाले को भी अपनी जुगाड़ बना लिया.","यंग गे बॉय सेक्स कहानी कैसी लगी जरूर लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई की साली को मजा लेकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-babe-sex-kahani/"},{"title":"मौसेरी दीदी की गर्म चूत का मक्खन निकाला","href":"https://www.freesexkahani.com/family-sex-stories/pussy-lick-hot-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Non Veg Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"जंगल में गांडुओं का ग्रुप सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/group-gay-sex-kahani/"}]}