{"Title":"उन्नीस की चूत छप्पन का लंड- 4","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"09-08-2022","views":"244,707","description":["यंग पुसी सेक्स कहानी में पढ़ें कि मैंने अपनी पुत्रवधू की छोटी बहन जो बेहद खूबसूरत और सेक्सी है, उसे अपने फार्म हाउस में लेजाकर इत्मिनान से कैसे चोदा.","नमस्कार दोस्तो,\nकहानी के पिछले भाग\nमेरे बेटे की साली मेरे साथ नंगी\nमें अभी तक आपने पढ़ा था कि किस तरह से मैं प्रिया को अपने फार्महाउस तक ले आया और अब मैं अपनी जिंदगी की सबसे यादगार चुदाई करने के बहुत करीब था.","यादगार इसलिए क्योंकि उस जैसी खूबसूरत और जवान लड़की को चोदने के बारे में मैंने कभी सपने में भी नहीं सोचा था.","दोस्तो, जिंदगी में सभी किसी न किसी फ़िल्म की हीरोइन को चोदने का सपना देखते हैं और शायद मेरा वो सपना पूरा हो रहा था.","प्रिया भले फिल्मों में नहीं थी मगर किसी भी फ़िल्म की हीरोइन से कम भी नहीं थी.","जिस समय वो मेरे बिस्तर पर नंगी लेटी हुई थी, उसे देखकर किसी भी मर्द के लंड से पानी निकल जाता.","मेरी किस्मत ही इतनी अच्छी थी, जो वो मुझे मिली.","अब आगे यंग पुसी सेक्स कहानी:","मैंने उसके एक पैर को हाथों से उठाया और उसके पैरों के नाखूनों से उसे चूमना शुरू कर दिया.","मैं जल्द ही उसके घुटनों तक पहुंच गया और उसकी मस्त गोरी जांघों तक आ गया.\nउसकी जांघों पर मैंने अपनी जीभ को चलाना शुरू कर दिया.\nउसके पैरों से लेकर जांघ तक एक भी बाल तो छोड़ो, एक रोम तक नहीं था. ","आप समझ सकते हैं कि उसकी जांघें कितनी चिकनी रही होंगी.\nजैसे जैसे मैं अपनी जीभ उसकी गदरायी जांघों पर चलाता जा रहा था, वैसे वैसे वो मछली की तरह मचलती जा रही थी.","सारा कमरा उसकी सिहरन भरी मादक आवाज से गूंज रहा था ‘सीईई ऊऊह आह …’","काफी देर तक उसकी जांघों को चूमने के बाद मैं उसकी चड्डी को चूमता हुआ उसके ऊपर की ओर बढ़ने लगा.\nऊपर आते हुए मैंने उसकी गहरी नाभि में अपनी जीभ को डाल दिया.","उसके गोरे गोरे पेट को सहलाते हुए उसकी नाभि को चूमता जा रहा था.","फिर मैं नीचे की तरफ़ आया और अब बारी थी उसकी चड्डी को निकालकर उसकी मनमोहिनी चूत के दर्शन करने की.\nमैं दोनों हाथों से उसकी चड्डी को पकड़कर नीचे करने लगा और वो किसी तरह से मुझे रोकने की नाकाम कोशिश करती रही.","धीरे धीरे उसकी चड्डी उसके जिस्म से अलग हो गई और मैंने पहली बार उसकी चूत के दर्शन किए.\nकसम से उसकी चूत देख मेरा लंड भी पानी छोड़ने लगा.\nबिल्कुल गुलाबी रंग की छोटी सी उसकी चूत, जिस पर हल्के हल्के भूरे रंग के रोम मात्र थे.","वो किसी तरह से अपनी चूत छिपाने की कोशिश कर रही थी मगर मैंने उसके दोनों पैर फैला दिए और अपने दोनों हाथों को उसकी चूतड़ के नीचे लगा कर उसकी चूत में झुक गया.\nउसकी चूत की कामुक खुशबू मुझे और ज्यादा उत्तेजित कर रही थी.","जैसे ही मैंने पहली बार उसकी चूत पर अपनी जीभ चलाई, उसके मुँह से बहुत ही मदहोश करने वाली आवाज निकली ‘अंह मम्मीईई … सीईई … आआह.’","मैं अपने हाथों की आठ उंगलियों से उसके चूतड़ों को हल्का सा उठाए हुए था और अपने दोनों अंगूठे से उसकी चूत को फैला रहा था.","चूत से निकल रहा उसका पानी मैं अपनी जीभ से चाट रहा था और वो बिस्तर पर मचल रही थी.","उसकी बहुत ही मुलायम और गुलाबी चूत चाटने में जो मजा आ रहा था, शायद ये मजा हम दोनों के लिए पहली बार था.","मेरे लिए वो किसी परी से कम नहीं थी.","मैं चूत के दाने को अपने मुँह में भर लेता और बड़े प्यार से चूसता.\nमेरे इस तरह से चूसने से प्रिया अपने आप को रोक नहीं सकी और जल्दी ही झड़ गई.","रुक रुक कर उसकी चूत से पानी निकलने लगा.\nमैं बिना रुके उसकी चूत चाटता जा रहा था.","मुझे एक नशा सा छा गया था, जिसमें मैं बस उसकी चूत को चाटता ही जा रहा था.","झड़ते समय प्रिया की हालत बहुत खराब होने लगी, उसकी तेज सिसकारी पूरे कमरे में गूंज उठी थी- उईईई ई मम्मीई आह!","मैं उसकी चूत इस तरह चाट रहा था जैसे वो मलाई हो.","उसकी चूत देखकर मुझे इतना पता था कि आज प्रिया की बहुत बुरी हालत होने वाली है क्योंकि मेरे फौलादी लंड को झेल पाना उसकी छोटी सी नाजुक चूत के बस की बात नहीं थी.\nमैंने उसकी चूत के ठीक नीचे नजर डाली, तो उसकी गांड का छोटा सा गुलाबी छेद नजर आया.","मैंने उसके चूतड़ों को थोड़ा और ऊपर उठाया और उसके गांड के छेद को गौर से देखने लगा.\nउसका प्यारा सा छेद किसी छुई-मुई के पत्तों की तरह खुल सिकुड़ रहा था.\nउसका छेद कभी अन्दर की तरफ़ जाता कभी बाहर की तरफ़ आता.","मैंने बिना कुछ सोचे अपनी जीभ उसकी गांड के छेद पर लगा दी और उसे भी चाटने लगा.\nउसके एक बार झड़ने के काफी देर तक भी मैं उसकी गांड चाटता रहा और अब उसकी हालत बेकाबू होने लगी. ","वो अपने हाथ बिस्तर पर पटकने लगी.\nमैं समझ गया था कि अब ये पूरी तरह से गर्म हो चुकी है और अब इसे लंड की जरूरत है.","अब मैंने ज्यादा समय न लेते हुए अपनी चड्डी निकाल दी.","प्रिया आंख बंद किए बिस्तर पर लेटी हुई थी.\nउसने मेरे लंड को नहीं देखा और मैं चाहता भी था कि उसकी नजर मेरे लंड पर न पड़े. नहीं तो वो डर के मारे कहीं चुदने से ही मना न कर दे.","मैं अपनी चड्डी निकाल कर एक झटके से उसके ऊपर आ गया और जैसे ही मेरा 95 किलो का वजन उसके शरीर पर पड़ा, उसकी गांड के छेद से सुरीली आवाज निकल गई.","प्रिया के मुँह से निकला- आह आह!","मैं अपने लंड को एक हाथ में लेकर उसकी चूत में ऊपर नीचे रगड़ने लगा और अपने दोनों पैरों से उसके दोनों पैरों को फैलाकर दबा लिया.","मैंने अपने दोनों हाथों को उसकी पीठ पर ले जाकर उसे इस तरह से कस लिया कि वो बिल्कुल मेरे सीने पर चिपक गई.","अब वो पूरी तरह से मेरे काबू में थी और चाह कर भी हिल नहीं सकती थी.\nमैंने अपने लंड को उसकी चूत में सैट किया और हल्का जोर देते हुए लंड अन्दर करने लगा.","मेरे बड़े से सुपारे ने उसकी चूत की दरार को फैलाया और अन्दर की तरफ़ जाने लगा.","मुझे इस बात का पता था कि वो एक बार चुदवा चुकी है, इसलिए उसकी सील तो टूट गई थी लेकिन चूत पूरी तरह से नहीं खुली थी.\nशायद उस लड़के के लंड में इतनी ताकत ही नहीं थी कि उसकी चूत खोल सकता शायद पतला सा लंड ही रहा होगा.","मेरा लंड तो कई तरह के तेल की मालिश से फौलाद बन चुका था.\nजैसे ही मेरे लंड ने उसकी चूत के अन्दर जाना शुरू किया, प्रिया की आंखें फटने लगीं और मुँह खुल गया.","उसे भी अहसास हो गया कि ये काफी मोटा लंड है.\nउसने तुरंत अपने दोनों हाथ मेरी कमर पर लगा दिए और मुझे रोकने लगी मगर उसकी ताकत और मेरी ताकत में बहुत फर्क था. ","मेरा लंड फिसलता हुआ उसकी चूत की गहराई में उतरने लगा और प्रिया की अचानक से चीख निकल पड़ी ‘नहींई आआह मम्मीई.’","मैं उसे बिल्कुल ही अनसुना करते हुए अपने लंड को उसकी चूत में पेलता चला गया.\nउसका गोरा चेहरा तुरंत ही लाल हो गया और आंखों से आंसू निकलने लगे.","वो चीखने लगी ‘नहीं … रुको … आआह मम्मीई नहींई …’","मगर जब तक मेरा लंड उसकी चूत की गहराई तक नहीं उतर गया, मैं रुका नहीं.","पूरा लंड अन्दर डालने के बाद मैंने आधा लंड बाहर निकाला और फिर से अन्दर पेल दिया.","प्रिया बुरी तरह से कांपने लगी और जोर जोर से रोने लगी.\nमैं धीरे धीरे उसे चोदता रहा और वो चिल्लाती रही.","चुदाई का यही मजा मुझे सबसे ज्यादा पसंद है कि चुदाई में लड़की तड़प उठे और उसके बाद उसे इतना मजा मिले कि वो उस मर्द की दीवानी हो जाए.","उस वक्त प्रिया भी जोर जोर से चिल्लाए जा रही थी और मैं हल्के हल्के उसे चोदे जा रहा था.\nउसकी मुलायम छोटी सी चूत में मेरा मूसल जैसा लंड बहुत ज्यादा ही टाइट जा रहा था.","मैं उसे जोर से अपने सीने से लिपटाये हुए था और बहुत प्रेम से उसकी चूत में अपना लंड डालता जा रहा था.\nउसके दोनों गोरे गोर दूध मेरे सीने से बुरी तरह दबे हुए थे और मैं जानबूझकर उसके दूध को सीने से रगड़ रहा था.","वो मुझसे छूटने की हर कोशिश कर रही थी मगर किसी भी तरह से कामयाब नहीं हो रही थी.\nमेरे 95 किलो वजन शरीर के नीचे उसका 50 किलो का कोमल बदन दबा हुआ था.","करीब 10 मिनट तक मैं उसे बहुत ही प्रेम से चोदता रहा और वो बस कलपती रही.","उसके बाद धीरे धीरे उसकी चूत का दर्द कम होने लगा.\nअभी तक उसने मेरी पीठ को जोर से पकड़ी हुई थी अब उसकी पकड़ ढीली होने लगी.\nउसका रोना कम हो गया और उसके हाथ मेरी पीठ पर चलने लगे.","जैसे ही मैं थोड़ा जोर से धक्का लगा देता, वो अपने नाखून मेरी पीठ पर गड़ा देती और उसके मुँह से बहुत ही कामुक आवाज निकलती ‘ऊऊ ऊईई ईई मम्मीई.’ ","उसकी चूत पानी से भर चुकी थी और चूत इतनी टाइट थी कि चोदने से आवाज निकलने लगी ‘फच फच फच.’","मैंने उसकी आंखों में देखा और बोला- अब कैसा लग रहा है?\nउसने बिना कुछ बोले शर्माकर अपना चेहरा दूसरी तरफ घुमा लिया.","मैं समझ गया था कि इसे भी चुदाई का मजा मिलने लगा है.\nमैंने उसके गुलाबी गालों को चूमते हुए उसके दोनों पैरों को अपने हाथों में फंसा लिया और अपने धक्के तेज करता चला गया.","उसकी तेज़ और कामुक सिसकारियां पूरे कमरे में गूँजने लगी ‘आआह आआह ऊऊई मम्मीई बस्स करो नहींईई.’","मेरी रफ्तार इतनी तेज हो गई थी कि पूरा पलंग बुरी तरह से हिल रहा था.\nसच मानिए दोस्तो, उस समय मैं अपनी जिंदगी की सबसे हसीन चुदाई कर रहा था.","मेरा मन कर रहा था कि मेरा पानी कभी निकले ही न … और मैं उसे बस ऐसे ही चोदता रहूँ.","उसे चोदते हुए मेरी नजर बस उसके खूबसूरत चेहरे पर ही टिकी हुई थी. उसकी तड़प मुझमें और भी जोश भर रही थी.","उसके गोरे गाल पूरी तरह से लाल हो चुके थे. उसकी चूत से बुरी तरह फच फच की आवाज निकल रही थी.","उसकी चूत पानी से लबालब हो गई थी. मेरे लंड में बहुत ही ज्यादा फिसलन होने लगी थी.","मैं रुका और एक कपड़े से उसकी चूत साफ करने के लिए चूत की तरफ़ झुका तो देखा उसकी चूत पूरी तरह से झाग से भर गई थी.\nमैंने उसकी चूत को साफ किया और अपने लंड पर लगा झाग भी साफ करके फिर से उसके ऊपर लेट गया.","जैसे मैंने फिर से अपना लंड उसकी चूत में डाला, उसकी आवाज निकली ‘आआह सीईई.’","कसम से मुझे भी इस बार बहुत अच्छा लगा क्योंकि बिना पानी की चूत में जब रगड़ते हुए लंड अन्दर गया वो मजा बयान करना ही मुश्किल है.","मैंने फिर से उसकी चुदाई शुरू कर दी.\nअब उसे भी चुदाई का पूरा मजा मिल रहा था.","उसकी चूत काफी हद तक खुल गई थी और मेरा लंड अन्दर ले रही थी.\nउसने अपने दोनों हाथ मेरी पीठ पर रखे हुए थे और बड़े प्यार से सहला रही थी.","मैं भी उसे चोदते हुए उसके गालों और होंठों को चूमता जा रहा था.","जैसे ही मैं थोड़ा तेज धक्का लगा देता, उसकी प्यारी सी आवाज निकलती ‘ऊईई मम्मीईई.’","अभी भी मैं अपनी पूरी ताकत नहीं लगा रहा था क्योंकि शायद वो सहन नहीं कर पाती.\nइसलिए कम ताकत के साथ धीरे धीरे से उसकी चुदाई करता जा रहा था.","करीब 5 मिनट बाद उसका बदन अकड़ने लगा और उसने मुझे जोर से जकड़ लिया.\nमैं समझ गया कि ये झड़ने वाली है.","वो बिल्कुल मुझसे चिपक गई और मैं भी एक दो धक्के लगा कर रुक गया.\nवो अपनी कमर हिलाने लगी और अपनी गांड उचकाते हुए झड़ गई.","उसकी चूत काफी गर्म हो गई थी.\nउस वक्त मैं कुछ भी नहीं कर रहा था बस वो ही अपनी गांड हिलाए जा रही थी.","धीरे धीरे करके वो पूरी तरह से झड़ गई.\nअब मैंने धक्का लगाना शुरू कर दिया, उसकी चूत काफी गीली हो गई थी और मैं दनादन उसे चोदे जा रहा था.","मेरा भी लंड जवाब दे गया और मैं उसके अन्दर ही झड़ गया.\nउसकी पूरी चूत मेरे वीर्य से भर गई.","मैं शांत होकर उसके ऊपर ही लेट गया.\nहम दोनों के बदन पसीने से चिपचिपा रहे थे. दोनों की सांस तेजी से चल रही थी.","कुछ समय बाद मेरा लंड सिकुड़ कर अपने आप उसकी चूत से बाहर निकल आया.\nजैसे ही लंड बाहर आया गर्म गर्म पानी उसकी यंग पुसी से निकलकर बिस्तर पर गिरने लगा.","कुछ देर बाद मैं पलटा और उसकी बाजू में लेट गया.\nहम दोनों बिना कुछ बोले कमरे की छत की ओर देखे जा रहे थे.","कुछ समय बाद वो उठी और अपनी चड्डी तलाश करने लगी.\nमगर वो मिल नहीं रही थी, शायद कहीं दब गई थी.","मैंने पूछा, तो शर्माती हुई बोली- बाथरूम जाना है.\nमैंने कहा- ऐसे ही चली जाओ, क्या दिक्कत है!","वो उठी और कमरे में ही बने बाथरूम की तरफ जाने लगी.\nमेरी नजर उसके गांड पर ही अटकी हुई थी और मैं उसे जाते हुए देख रहा था.","उसके हिलते हुए चूतड़ गजब लग रहे थे.","कुछ समय बाद वो वापस आई और चादर ओढ़ कर लेट गई.","उस रात मैंने उसकी और चुदाई नहीं की क्योंकि अभी मेरे पास काफी दिन थे और अगले दिन से उसकी तरीके से चुदाई शुरू करने वाला था.","कुछ देर बाद हम दोनों ही सो गए.","दोस्तो, यंग पुसी सेक्स कहानी अभी खत्म नहीं हुई है. इसके आगे मैंने प्रिया की ऐसी चुदाई की, जिसे वो अपनी पूरी जिंदगी याद रखने वाली है.\nआगे की चुदाई कहानी जानने के लिए अगला भाग जरूर पढ़ें. आप चाहें तो कोमल को मेल कर सकते हैं.\n[email protected]","यंग पुसी सेक्स कहानी का अगला भाग: उन्नीस की चूत छप्पन का लंड- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे बेटे की साली मेरे साथ नंगी","href":"https://www.freesexkahani.com/teenage-girl/nude-young-girl-sex/"},{"title":"उन्नीस की चूत छप्पन का लंड- 5","href":"https://www.freesexkahani.com/family-sex-stories/cute-girl-free-sex-porn/"},{"title":"चाचा भतीजी के बीच अजब रिश्ता बन गया","href":"https://www.freesexkahani.com/antarvasna/xxx-uncle-niece-hot/"},{"title":"पहाड़न गर्लफ्रेंड की कुँवारी चूत चोद दी","href":"https://www.freesexkahani.com/desi-kahani/desi-girl-seal-tod-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Best Sex Stories","College Girl","Desi Ladki","Hot Sex Stories","Kamvasna","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"पापा के दोस्त से पहली मस्त चुदाई- 5","href":"https://www.freesexkahani.com/teenage-girl/xxx-ladki-ki-chudai-story/"},{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"},{"title":"छोटी बहन को चोली पहनना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/new-chut-ke-sath-lesbian-sex/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-girl-hot-story/"}]}