{"Title":"भाबी सेक्स स्टोरी: ज़िप में फंसा लंड-2","author":{"name":"निखिल चौहान","href":"https://www.freesexkahani.com/author/nikchauhan/"},"date":"11-08-2019","views":"88,170","description":["भाबी सेक्स स्टोरी में पढ़ें कि कैसे मेरी भाबी मेरे साथ सोई और बीच रात में उसने मेरे साथ सेक्स का खेल खेलना शुरू कर दिया. मैं तो पहले से ही भाबी की चुदाई चाहता था.\n","भाबी सेक्स स्टोरी के पहले भाग\nज़िप में फंसा लंड-1\nमें आपने पढ़ा कि मैं अपनी ससुराल गया हुआ था और मेरी सलहज अकेली मेरे साथ सोयी थी.",">भाबी ने एक रजाई मुझे दे दी और दूसरी रजाई में खुद और अपनी बिटिया के साथ लेट गई।","सोने से पहले भाबी ने कमरे का दरवाजा बंद कर दिया था और नाइट बल्ब जला दिया था जिससे कमरे में अंधेरा था और बहुत हल्का सा आस पास दिखाई दे रहा था.","सोते समय सीमा भाबी बोली- निखिल अगर रात में कोई प्रॉब्लम हो या किसी चीज की जरूरत पड़े तो मुझे उठा देना.\nऔर गुड नाईट कह कर सो गई।","थोड़ी देर बाद मुझे भी नींद आ गई और मैं भी भाबी के मखमली जिस्म के बारे में सोचते हुए और उनकी ओर करवट लेकर सो गया।<\nअब आगे की भाबी सेक्स स्टोरी:\nरात को करीब 2 घंटे बाद मुझे अपनी नंगी जांघों पर कुछ गर्म गर्म सा महसूस हुआ. असल में जब मैं नींद से जगा तो मैंने पाया कि भाबी अपनी रजाई से निकल कर मेरी रजाई में आ गई है. उन्होंने मेरी तरफ अपनी पीठ घुमा रखी थी और उनके दोनों बड़े बड़े चूतड़ मेरी जांघों और मेरे लंड से पूरी तरह से सटे हुए थे.\nमैंने महसूस किया कि भाबी ने अपनी नाईटी ऊपर उठा रखी थी जिससे उनके चूतड़ एकदम नंगे थे और मेरा लंड तो पहले से ही एकदम नंगा था. उनकी गांड का मुलायम स्पर्श मिलते ही मेरा लंड फन फना कर लोहे की रोड की तरह सख्त हो कर बुरी तरह से अकड़ चुका था.\nकुछ भी समझ में नहीं आ रहा था मुझे कि यह क्या हो रहा है. मैंने कभी ऐसा नहीं सोचा था कि मैं सीमा भाबी के साथ कभी इस हालात में भी लेटूँगा। मैं यह नहीं सोच पा रहा था कि अब क्या करूं ... या क्या ना करूं.\nमुझे लगा कि शायद सीमा भाबी गलती से मेरी रजाई में आ गई हो इसलिए मैं थोड़ी देर ऐसे ही चुपचाप लेटा रहा.\nलेकिन मेरा लंड वह बेताब था वह मेरे बस में नहीं था और सीमा भाबी के कोमल और मुलायम स्पर्श को पाकर मेरा लंड उनकी चूत में घुसने को बेताब था.\nउसी टाइम अचानक सीमा भाबी ने अपनी कमर थोड़ी सी हिलाई और मेरा लंड उनकी गांड की दरार में घुसने लगा. फिर थोड़ी देर बाद सीमा भाबी ने अपनी गांड थोड़े पीछे को सरका दी जिससे मेरा लंड और आगे तक उनकी गांड की दरार में सरक गया.\nमुझे महसूस हुआ कि शायद सीमा भाबी जग रही है और वह जानबूझकर मेरा लंड अपनी चूत में लेना चाहती है.\nमैंने धीरे से अपना एक हाथ उनके एक कूल्हे पर रख दिया. भाबी थोड़ी देर के लिए रुक गई, उन्हें लगा कि मैं नींद में हूं.\nतभी मैंने महसूस किया कि भाबी ने मेरा हाथ उठा कर अपने एक स्तन पर रख दिया. उनके बूब्स एकदम नंगे थे क्योंकि उन्होंने अपनी नाइटी के सामने वाले बटन खोल रखे थे.\nउनके बूब्स का स्पर्श पाकर मानो मेरे लंड में आग लग गई. तभी मैंने महसूस किया कि भाबी ने चूची पर रखे हुए मेरे हाथ को दबाया और अपनी टांग उठा कर मेरे लंड को दरार में घुसने के लिए जगह बना दी।\nइस आज़ादी के मिलने से मेरा लंड फनफनाने लगा और भाबी की जाँघों के अंदर की ओर सरकने लगा।\nतभी मैंने एक और चीज़ महसूस की कि मेरा नंगा लण्ड भाबी की नंगी जांघों के बीच की जगह में घुस रहा था और मैं अपने लंड को रोकने पर भी नहीं रोक पा रहा था।\nमैंने, जो हो रहा था, उसे रोकने की कोशिश छोड़ दी और इंतज़ार करने लगा कि आगे क्या होता है। लेकिन मुझे यकीन हो गया था कि आज भाबी सेक्स स्टोरी बन कर रहेगी.\nकुछ देर के बाद मैंने महसूस किया कि मेरा लंड भाबी की टांगों के बीच में चूत की फांकों के मुँह के पास पहुँच कर रुक गया था।\nतभी भाबी की टांग हिली और मैंने पाया कि मेरा लंड झट से भाबी की चूत के होटों से चिपक गया था।\nमेरे पसीने छुटने लगे थे। उस स्थिति में मैं क्या करूँ, मुझे समझ नहीं आ रहा था इसलिए मैं इंतज़ार करने लगा।\nकहते हैं कि इंतज़ार का फल मीठा होता है और मुझे जल्द ही महसूस होने लगा कि भाबी भी गर्म हो चुकी थी क्योंकि उसकी चूत ने पानी छोड़ना शुरू कर दिया था, जिसकी वजह से मेरा लंड भी गीला होने लगा था।\nतभी भाबी ने एक और हरकत की और अपने हाथ से मेरे लंड का सुपारा अपनी चूत के मुँह के आगे करके थोड़ा नीचे सरक गई।\nबस फिर क्या था, मेरा गर्म लंड भाबी की चूत के अंदर जाने को लपक पड़ा और देखते ही देखते मेरा लंड भाबी की चूत में दो इन्च तक अंदर घुस गया था।\nतभी भाबी का हाथ मेरे कूल्हे पर पड़ा और उन्होंने मुझे आगे सरकने के लिए दबा कर इशारा किया।\nफिर क्या था, मुझे तो खुली इजाजत मिल गई थी और मेरा सारा डर भाग गया था। मैं आहिस्ते से हिला और आगे की ओर सरका, जिससे मेरा लंड भी भाबी की चूत में और आगे घुसने लगा था।\nकुछ ही देर में मेरे कुछ धक्कों की वजह से मेरा लंड पूरा का पूरा भाबी की चूत के अंदर घुस गया था। भाबी शायद इतना लंबा और मोटा लंड लेने के लिए बैचन थी इसलिए उसके मुख से जोर से हाएईईई ... निकल गई।\nमैंने भाबी से आखिरकार बोल ही दिया- कैसा लग रहा है भाबी जान?\nभाबी बोली- हाय मेरे राजा ... मेरी चुदाई चालू रखो और तेज धक्के मारो मेरी चूत में।\nफिर क्या था, भाबी के मुख से ये शब्द सुनते ही मैं पूरे जोश से चुदाई में पिल गया और तेज तेज धक्के मारने लगा।\nचूत गीली होने के कारण फच फच की आवाज आ रही थी\nभाबी की चूत भी गर्म होने लगी थी और उसकी पकड़ लंड पर मज़बूत होती जा रही थी जिससे मेरे लंड को रगड़ भी ज्यादा लग रही थी।\nभाबी की उम्म्ह ... अहह ... हय ... ओह ... और उंहह्ह ... उंहह ह्ह्ह ... की आवाजें भी तेज होने लगी थी लेकिन मैंने इसकी परवाह किये बिना उनकी चुदाई चालू रखी।\nएक समय आया जब भाबी कि चूत एकदम चिकनी हो गई और मुझे लंड अंदर बाहर करने में बहुत मजा आने लगा।\nतभी भाबी एकदम अकड़ गई और उन्होंने अपनी दोनों टांगें सिकोड़ ली तथा जोर से चिल्ला भी पड़ी- आईईई ... ईईईईए ...\nमैं समझ गया कि भाबी का पानी छूट गया था। मैंने उनकी चुदाई थोड़ी और तेज कर दी और तब भाबी ने भी मेरा साथ देना शुरू कर दिया तथा अपने शरीर को मेरे धक्कों के साथ साथ हिलाने लगी। वह जोर जोर से आह्ह ... अह्ह ... उंहह्ह ह्ह्ह ... उम्हह्ह... की आवाजें भी निकालने लगी।\nअब चुदाई का आनन्द चार गुना हो गया था और मैं इस इंतज़ार में था कि कब मेरा छूटता है।\nअगले 5 मिनट तक मैं भाबी को उसी तरह चोदता रहा मुझे अक्सर झड़ने में 30 मिनट लगते हैं.\nतभी भाबी बोली- अब तुम नीचे आ जाओ और मैं तुम्हारे लंड पर बैठकर अब तुम्हारी चुदाई करूंगी.\nमैंने लंड बाहर निकाला और सीधा लेट गया. भाबी उठकर मेरे लंड पर बैठ गई और अपने एक हाथ से मेरा लंड पकड़ कर अपनी चूत में डालने लगी. उसके बाद भाबी ने अपनी गांड उठा उठा कर जोर जोर से धक्के मारना चालू कर दिया. वह अपनी गांड बहुत जोर जोर से ऊपर नीचे हिला रही थी. पूरा कमरा फच फच की आवाज से गूंज रहा था.\nभाबी धीरे से मेरे कान के पास आकर बोली- मुझे चुदाई करवाए हुए एक अरसा हो गया था. तुम्हारे भैया का तो अब सब कुछ खत्म है. वह तो अब दारू पीने के अलावा और कुछ काम कर ही नहीं सकते. वह तो मुझे ठीक से चोद भी नहीं पाते! मैं हमेशा से ही तुम्हारे बारे में सोचती रहती थी कि पता नहीं कब तुम्हारे लंड से अपनी चूत की प्यास बुझा पाऊंगी. और फिर जब आज मैंने देखा कि तुम्हारा लंड तो मेरे पति के लंड से कहीं ज्यादा लंबा और मोटा और ताकतवर है. तो मैं अपने होश खो बैठी. निखिल प्लीज मुझसे एक वादा करो कि तुम हमेशा मुझे बीच बीच में टाइम निकालकर ऐसे ही चोदने आते रहोगे. अगर मुझे तुम्हारा लंड नहीं मिला तो मैं मर जाऊंगी. अब मैं तुम्हारे लंड के बिना नहीं रह सकती. तुमने आज मेरे सारे सपने पूरे कर दिए हैं.\nइसी बीच वो कहने लगी- अब तुम मेरे ऊपर आ जाओ!\nमैं उनके ऊपर आकर उनकी चूत मारने लगा और मैं भी बोला- भाबी, मुझे भी तुम शुरू से ही बहुत ज्यादा पसंद थी. लेकिन मैं कभी तुमसे कुछ बोल नहीं पाता था. मुझे भी तुम्हारी चूत मार कर आज बहुत ज्यादा मजा आया है. एक परम आनंद की अनुभूति हुई है. मैं भी तुम्हें हमेशा चोदता रहूंगा.\nउन्होंने अपना एक स्तन पकड़कर उसका चूचुक मेरे मुंह में डाल दिया. फिर कुछ देर चूची चुस्वाने के बाद उन्होंने अपनी जीभ मेरे मुंह में डाल दी.\nउनकी चूत में मेरे लंड की स्पीड और तेज हो गई. इतना मजा आ रहा था कि बयां करना मुश्किल है.\nभाबी बोली- निखिल, तुम्हारे मोटे और लंबे लंड की कीमत एक औरत ही जानती है.\nजब मुझे लगा कि मेरा भी वीर्य छूटने वाला था, तब मैंने भाबी से पूछा- भाबी क्या मैं अपना वीर्य चूत के अंदर छोड़ूँ या बाहर निकालूँ?\nभाबी ने जवाब दिया- यार, अंदर ही छोड़ देना।\nबस फिर क्या था, मैंने भी भाबी की चुदाई फुल स्पीड से करनी शुरू कर दी और जैसे ही भाबी अकड़ कर आईईई ... ईईईईए ... आईईईए ... करती हुई छूटी, मैंने भी भाबी की प्यारी सी चूत के अंदर अपनी पिचकारी चला दी।\nवह पिचकारी इतनी चली और चलती ही गई कि मैं खुद हैरान हो गया था कि मेरे अंदर इंतना रस कहाँ से आ गया था जो मैं आज तक भी समझ न पाया।\nहम दोनों के छूटने का समय ने बहुत ही मेल खाया था और उस समय मैंने अपने जीवन का सबसे बड़ा आनन्द महसूस किया था। मैं इस आनन्द की अनुभूति भाबी के मुख पर भी देख रहा था.\nमैंने भाबी को चूमते हुए धीरे से कहा- आपने मुझे आज वो प्यार दिया है जो मुझे पहले कभी नहीं मिला.\nभाबी बोली- निखिल, यह प्यार में तुम्हें हमेशा ऐसे ही देती रहूंगी. बस तुम हमेशा मुझे ऐसे ही चोदते रहो.\nउसके बाद हमने एक घंटा रेस्ट किया और मैंने फिर भाबी की चूत मारी. फिर हम लोग सो गए.\nसुबह 5:00 बजे भाबी की आंख खुली. भाबी नहाने के लिए बाथरूम में घुसी तो उनके पीछे पीछे मैं भी बाथरूम में चला गया. मैंने भाबी के बूब्स चूसने शुरू कर दिया. भाबी मेरा लंड हाथ में पकड़ कर हिलाने लगी.\nमेरा लंड खड़ा होकर चूत में घुसने को बेकरार था. फिर भाबी ने नीचे बैठकर मेरा लंड अपने मुंह में ले लिया और उसको जोर जोर से चूसने लगी.\nफिर मैंने भाबी को दीवार के सहारे खड़ा कर दिया और पीछे से उनकी चूत नीचे बैठकर चाटने लगा. मुझे बड़ा मजा आ रहा था. भाबी के मुंह से उम्म्ह ... अहह ... हय ... ओह ... की सिसकारियां निकल रही थी.\nउसके बाद मैंने भाबी की चूत में खड़े खड़े ही पीछे से लंड पेल दिया. मैं खूब जोर जोर से भाबी की चूत में धक्के लगा रहा था. भाबी भी मेरे कूल्हे पकड़ कर अपनी गांड आगे पीछे कर रही थी मानो मुझसे कह रही थी कि बस उसे ऐसे ही चोदते जाओ.\nऔर फिर दोबारा मैंने भाबी की चूत में वीर्य गिरा दिया.\nफिर भाबी और मैं नहा कर नीचे चले गए.\nशाम को घर के सब लोग भी वापस आने वाले थे इसलिए उनके आने से पहले हमने एक बार और ऊपर कमरे में आकर चुदाई कर ली।\nभाबी अब बहुत खुश नजर आ रही थी. मैं भी भाबी की चुदाई करके मन ही मन बहुत खुश था.\nमुझे अब जब भी टाइम मिलता है, मैं भाबी की चुदाई करने पहुंच जाता हूं.\nआपको मेरी भाबी सेक्स स्टोरी कैसी लगी? मेहरबानी करके मुझे मेल कीजिए!\n[email protected]\n"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ज़िप में फंसा लंड-1","href":"https://www.freesexkahani.com/bhabhi-sex/zip-me-fansa-lund-part-1/"},{"title":"भतीजी और उसकी सहेली की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/bhatiji-saheli-ki-chudai-part-2/"},{"title":"पहली बार सेक्स: कमसिन चूत की सील टूटने की कहानी","href":"https://www.freesexkahani.com/first-time-sex/pahli-bar-sex-kamsin-chut/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"साली की चूत चुदाई का सपना पूरा हुआ","href":"https://www.freesexkahani.com/sali-sex/sali-ki-chut-chudai-ka-sapna/"},{"title":"लंड की प्यासी मौसी की चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/lesbian-sex-story-hindi/"},{"title":"कोरोना बाबा का प्रसाद- 3","href":"https://www.freesexkahani.com/sali-sex/anchudi-boor-ki-chodai/"},{"title":"बहु की चूत और ससुर का लंड","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahu-ki-chudai/"}]}