{"Title":"भाबी की चुदाई: ज़िप में फंसा लंड-1","author":{"name":"निखिल चौहान","href":"https://www.freesexkahani.com/author/nikchauhan/"},"date":"10-08-2019","views":"144,801","description":["भाबी की चुदाई कहनी में पढ़ें कि मैं अपनी ससुराल गया हुआ था. वहां मेरा लंड पैंट की ज़िप में मेरा लंड फंस गया. घर में मेरे साले की पत्नी यानि भाबी थी. उसने मेरी मदद की.\n","नमस्कार दोस्तो, मेरा नाम निखिल चौहान है। मैं दिल्ली में रह रहा हूं और मैं गुड़गांव में एक ऑटोमोबाइल कंपनी में एक मैकेनिकल इंजीनियर के रूप में काम करता हूं. मेरी उम्र 28 वर्ष है रंग साफ सुथरा व हाइट 6 फुट 1 इंच है. मेरा बदन जिम जाने के कारण काफी आकर्षक है।","यह एक बिल्कुल सच्ची घटना है जिसे मैं नहीं चाहते हुए भी लिखने को मजबूर हूँ.\nमैं अपने आपको रोक नहीं पाया और मैं भी अपने उन तमाम यादगार पलों में से एक अनमोल और जीवन की पहली आपबीती आपके सामने लाने को विवश हो गया हूँ।","बात तब की है जब मेरी उम्र 27 वर्ष थी उस समय मेरी शादी को 2 वर्ष हो चुके थे। मेरी ससुराल मेरठ में है. मेरी कंपनी में जनवरी के महीने में 3 दिन की छुट्टी थी तो मैं अपनी बीवी को लेकर छुट्टियां बिताने के लिए अपनी ससुराल चला गया।","मेरी ससुराल वाली फैमिली में मेरे सास-ससुर, बूढ़ी दादी और मेरा इकलौता साला अपनी बीवी के साथ रहता हैं। साले की शादी मेरी शादी से 4 साल पहले हो चुकी थी। उनकी एक छोटी बेटी भी थी 2 साल की।\nमेरे साले की उम्र 36 वर्ष है और उसका मेरठ में खुद का एक ट्रांसपोर्ट है। वह दिन भर ट्रांसपोर्ट में ऑफिस में काम करता है और कभी कभी उसको कुछ दिनों के लिए बाहर भी जाना पड़ता है।\nवह अक्सर बहुत ज्यादा बिजी रहता है इसके साथ-साथ उसको शराब पीने की बहुत बुरी लत है। वह सुबह उठकर भी शराब पीता है। और रात को भी शराब पीकर ही घर वापस लौटता है।","उसकी इस बुरी आदत से घर में सब लोग परेशान हैं. शराब की वजह से उसका शरीर बहुत कमजोर हो गया है, उसको लीवर की प्रॉब्लम भी है। उसको एक बार पीलिया भी हो चुका है। लेकिन वह शराब पीने से कभी बाज नहीं आता है।","घर में सीमा भाबी भी इसकी वजह से बहुत परेशान रहती थी। अक्सर उन दोनों में बहुत ज्यादा लड़ाई हो जाती है। कभी-कभी मैं यह सोचता था कि भाबी अपने तन की जरूरतें कैसे पूरा करती होगी क्योंकि भैया के शरीर का इतना बुरा हाल था. उनको देखकर लगता था कि अब वे बूढ़े हो गए हैं.","भाबी जी हर वक्त परेशान रहती थी इसकी वजह शायद यह थी कि उनको कभी शारीरिक सुख की संतुष्टि मिली ही नहीं। सीमा भाबी अभी एकदम जवान है। उनकी उम्र 32 साल है। भाबी दिखने में बहुत ज्यादा सुंदर है। उनकी हाइट करीब 5 फुट 7 इंच है। उनका रंग साफ सुथरा गोरा चिट्टा है और उनकी फिगर 38-26-38 है।","भैया के मुकाबले भाबी बहुत ज्यादा सुंदर हैं। भाबी जब कभी भी पटियाला सलवार और टाइट कुर्ता पहनती है तो एकदम गजब माल लगती हैं। भाबी की मेरी बीवी के साथ बहुत अच्छी ट्यूनिंग है, हम दोनों में खूब पटती है. जब भी मेरी ऑफिस की छुट्टी होती है तो भाबी हमेशा फोन करके हमें अपने पास बुला लेती हैं।","उस दिन भी सुबह ही मैं अपनी बीवी को लेकर अपनी गाड़ी से मेरठ के लिए निकल गया। जैसे ही हम घर पहुंचे तो वहां पर एक खुशी का माहौल छा गया।","हम सब लोग बैठ गए और बातें करने लगे। फिर भाबी हमारे लिए गर्मागर्म चाय और पकौड़ी बनाकर लाई। फिर हमने दोपहर का खाना खाया और आराम करने लगे।","मेरे ससुर का मकान काफी अच्छा बना हुआ है। उसमें तीन कमरे नीचे के फ्लोर में है और दो कमरे ऊपर के फ्लोर में है।","मैं बचपन से काफी शर्मीले स्वभाव का हूं इसलिए ससुराल में भी किसी से ज्यादा बातचीत नहीं करता। और मैं ऊपर मेहमान वाले कमरे में जाकर लेट गया।","मैं अक्सर भाबी की सुंदरता के बारे में सोचता रहता था लेकिन मैंने उनको कभी गलत निगाह से नहीं देखा। भाबी भी मुझसे बहुत ज्यादा खुली हुई नहीं थी और वह मुझसे हल्का-फुल्का मजाक कर लेती थी।","शाम के 4:00 बजे थे। उस दिन मेरा साला अपने मामा के यहां जाने वाला था। क्योंकि उसके मामा के लड़के का 2 दिन पहले बाइक से एक्सीडेंट हो गया था। उसको काफी गंभीर चोट आई थी। उसको देखने के लिए मेरे सास-ससुर और साथ में मेरी बीवी भी जाने को तैयार हो गई।","अब घर में केवल मैं, सीमा भाबी, बूढ़ी दादी और भाबी की 2 साल की छोटी बेटी ही बचे। मामा का गांव वहां से करीब 60 किलोमीटर की दूरी पर था। तो वह लोग एक रात वहां पर रुक कर अगले दिन शाम तक वापस आने वाले थे। ","कुछ देर बाद वे लोग मामा के गांव के लिए रवाना हो गए। उनके जाने के बाद मैं और भाबी, दादी के साथ टीवी देखने लगे और बातचीत करने लगे।","कुछ देर बाद भाबी उठकर किचन में चली गई और अपना रसोई का काम निपटाने लगी। मैं भी कुछ देर तक टीवी देखता रहा उसके बाद में ऊपर अपने कमरे में चला गया।","मुझे उस वक्त बहुत तेज पेशाब आ रहा था तो मैं पेशाब करने के लिए ऊपर कमरे में अटैच टॉयलेट में पेशाब करने चला गया। मैंने बाथरूम का दरवाजा बंद नहीं किया था.","जब मैं पेशाब कर रहा था तो उसी वक्त मुझे सीमा भाबी के पैरों की पायल की आवाज सुनाई दी। शायद सीमा भाबी किसी काम से ऊपर कमरे में आ रही थी।","मैंने जल्दी-जल्दी में पेशाब किया और इस डर की वजह से कि कहीं भाबी कमरे में ना आ जाए क्योंकि बाथरूम का गेट खुला हुआ था तो मैंने जल्दी ही अचानक से जींस की चैन को ऊपर खींच दिया।\nइस गलती की वजह से मेरे लंड के निचले हिस्से की खाल चैन में बुरी तरह से फंस गई। क्योंकि जल्दी जल्दी के चक्कर में मैं लंड पैंट के अंदर करना भूल गया था। मैंने चैन को नीचे करना चाहा लेकिन वह खाल में बुरी तरह से अंदर धंसी हुई थी। मुझे बहुत दर्द हो रहा था और थोड़ा खून भी निकल रहा था. मेरे हाथ की उंगली में व जींस पर थोड़ा सा खून लग गया था।\nऔर उधर भाबी कमरे के अंदर घुस गई थी।","उन्होंने कमरे में अंदर घुसकर मुझे आवाज लगाई। मैं तुरंत बाथरूम के दरवाजे के पीछे हो गया। मैंने भाबी से कहा- कुछ देर रुको, मैं अभी आता हूं।\nतो भाबी ने सोचा शायद मैं बाथरूम यूज कर रहा हूं. इसलिए भाबी वहीं बैठ गई और मेरे आने का इंतजार करने लगी।","और इधर में लंड को ज़िप से छुड़ाने की कोशिश करने लगा. लेकिन लंड की खाल चैन से नहीं निकल पा रही थी।","दोस्तो, मेरे लंड की लंबाई और मोटाई गॉड गिफ्ट है, मेरे लंड की लंबाई 8 इंच है और मोटाई साढे़ 5 इंच है। मेरी बीवी हमेशा मेरे लंड की चुदाई की कायल रहती है। मेरी बीवी मेरे मोटे और लंबे लंड से बहुत प्यार करती है वह मेरे लंड को मुंह में लेकर चूसती भी है और उसकी तेल से मालिश भी करती है। कभी कभी रात को सोते समय हाथ में पकड़ कर भी सोती है और कभी कभी अपने दोनों चूतड़ों के बीच की दरार में घुसा कर सोती है।","मुझे भी अक्सर ऐसे ही सोने में मजा आता है और मैं रात को ज्यादातर अंडरवियर निकाल कर ही सोता हूं। मेरी बीवी ने मुझे कई बार बताया है कि सीमा भाबी हम दोनों की सेक्स लाइफ कैसी चल रही है के बारे में अक्सर पूछती रहती है। और मेरी बीवी हमेशा यही जवाब देती है कि हम दोनों की सेक्स लाइफ बहुत मस्त चल रही है।","खैर, अब आगे … 5 मिनट और लगातार कोशिश करने के बाद भी मेरे लंड से पैंट की चैन अलग नहीं हुई तो फिर से भाबी की आवाज आई- निखिल, क्या हुआ? बहुत टाइम लग रहा है. दरअसल मुझे तुमसे किचन के लिए बाजार से कुछ सामान मंगवाना था अभी और कितना टाइम लगेगा?\nमैं बोला- भाबी बस अभी निकल ही रहा हूं।","और इधर मेरी बुरी हालत हो रही थी. मैं नीचे झुक कर देखता तो कुछ दिखाई भी नहीं दे रहा था कि लंड के नीचे खाल किस जगह और कैसे फंसी हुई है.","आखिरकार मैंने यह तय किया कि भाबी को अब सब कुछ बता देता हूं। अब सीमा भाबी ही मुझे इस प्रॉब्लम से बाहर निकाल सकती हैं। लेकिन मुझे उनके सामने जाने में और उनसे कहने में शर्म महसूस हो रही थी.","फिर मैंने हिम्मत करके उनसे आखिरकार बोल ही दिया- भाबी मैं अंदर बाथरूम में एक प्रॉब्लम में फंसा हुआ हूं.\nभाबी बोली- क्या हुआ? क्या प्रॉब्लम है?","मैंने बाथरूम के अंदर से ही बताया- भाबी जब आप ऊपर आ रही थी तो मैं बाथरूम का दरवाजा खोल कर पेशाब कर रहा था. जब मुझे आपके आने की आवाज सुनाई दी तो मैं जल्दी में अपनी चैन बंद करने लगा. और मेरा यह हथियार चैन में बुरी तरह से फंस गया, अब निकल भी नहीं रहा है और थोड़ा सा खून भी निकल रहा है।","यह सुनकर भाबी पहले तो थोड़ा सा हंसी और फिर बोली- मैं तुम्हारी कुछ मदद करूं क्या?\nमैं बोला- भाबी अब आप ही इस प्रॉब्लम से बाहर निकाल सकती हो!\nतो उन्होंने कहा- ठीक है, कोई बात नहीं. अब शर्माओ मत और तुम अंदर कमरे में आ जाओ।","मैं एक हाथ से अपनी पैंट को पकड़कर और एक हाथ से अपना लंड पकड़ कर कमरे में जैसे ही दाखिल हुआ तो भाबी की नजर तुरंत मेरे लंड पर गई वह देखकर एकदम से चौंक गई और बोली- हाय राम … कितना खून निकल रहा है!\nमेरी हाथ भी खून से सना हुआ था और मेरी पैंट पर भी खून के धब्बे लगे हुए थे.","मैं उनके पास जाकर खड़ा हो गया. भाबी मेरे लंड के पास आकर नीचे बैठ गई। मैंने अपने दोनों हाथों से अपनी पैंट को पकड़ लिया जिससे पैंट लंड पर नीचे की तरफ जोर ना डाले.","तभी भाबी ने धीरे से मेरा लंड अपने एक हाथ में पकड़ लिया और दूसरे हाथ से देखने लगी कि खाल कहां फंसी हुई है. भाबी मेरे लंड को बहुत गौर से देख रही थी, वह मेरे लंड का मुआयना कुछ इस प्रकार कर रही थी कि जैसे उसने पहली बार जिंदगी में इतना बड़ा लंड देखा हो. उनकी आंखों में एक अजब सी चमक दिखाई दे रही थी. उनकी सांसें पहले से कुछ ज्यादा तेज हो गई थी.","मेरे लंड पर उनके कोमल हाथों का अहसास मेरे दर्द को एक सुकून में तब्दील कर रहा था.","तभी भाबी ने चैन को पकड़कर खाल से अलग करना चाहा तो मुझे एकदम से बहुत तेज दर्द हुआ और मैं बोला- भाबी धीरे करो प्लीज, दर्द हो रहा है.\nतो वह मुस्कुरा कर बोली- क्या तुम्हारे जैसे मर्द को भी कभी दर्द होता है?\nमैं बोला- भाबी यह बहुत नाजुक जगह है … और काफी देर से मुझे बहुत दर्द हो रहा है.\nतो भाबी बोली- ओके बाबा … डरो मत, मैं आराम से ही करती हूं.","तो कुछ देर तक भाबी ने कोशिश करी लेकिन लंड की खाल चैन से नहीं छूटी.","तब भाबी बोली- तुम एक काम करो, तुम यहां बेड पर बैठ जाओ और मुझे तुम्हारे लंड पर सरसों का तेल लगाना पड़ेगा. चिकनाई लगने से यह चैन छूट जाएगी.","मैं बेड पर बैठ गया और भाबी तुरंत तेल लेने के लिए नीचे किचन में चली गई और तुरंत ही भाबी एक कटोरी में सरसों का तेल लेकर झट से ऊपर आ गई.","सीमा भाबी ने मुझे बेड पर सीधा लेटा दिया फिर उन्होंने अपने एक हाथ पर सरसों का तेल ले लिया और दूसरे हाथ से मेरे लंड के चारों तरफ तेल की मालिश करने लगी. कुछ तेल की बूंदें उन्होंने जहां पर खाल फंसी हुई थी, वहां पर डाल दी.","मेरा पूरा लंड तेल में भीग गया था.","तो फिर उन्होंने थोड़ी कोशिश करी और आखिरकार पैंट की चैन मेरे लंड से अलग हो ही गई. मुझे एक राहत की सांस मिली लेकिन मेरे लंड के निचले हिस्से की खाल से अभी भी खून निकल रहा था।\nभाबी बोली- तुम्हारी त्वचा से अभी भी खून निकल रहा है. मैं यहां पर अच्छे से तेल लगा देती हूं.","फिर भाबी मेरे लंड पर ऊपर नीचे हर जगह तेल की मालिश करने लगी. उनके हाथों में गजब का मखमली अहसास था जो मुझे पागल बनाए जा रहा था. अब मेरा लंड फुल कर बेलन का आकार ले चुका था, मेरा लंड एकदम कड़क हो चुका था भाबी एकटक मेरे लंड को देखे जा रही थी. 1 सेकंड के लिए भी उनकी नजरें मेरे लंड से नहीं हट रही थी.","भाबी की सांसें और तेज हो रही थी. बीच बीच में वह मेरे लंड को दबा भी रही थी अपने हाथों की मुट्ठी में भर कर वह मेरे लंड को भींच देती थी। लेकिन लंड से अभी भी थोड़ा थोड़ा खून निकल रहा था.\nतो भाबी बोली- निखिल, मैं इसके निचले हिस्से पर अभी पट्टी बांध देती हूं जिससे खून रुक जाएगा. रात को सोते समय तुम पट्टी खोल देना.\nमैंने कहा- ठीक है भाबी!","तभी भाबी अपने रूम से थोड़ी सी रुई और एक पट्टी लेकर आ गई। उन्होंने मेरे लंड के चारों तरफ रूई लगाकर ऊपर से पट्टी बांधी और बोली- घबराने की कोई बात नहीं, तुम कुछ देर यहीं आराम करो. मैं तब तक खाना बना लेती हूं. कुछ देर बाद तुम खाना खाने नीचे आ जाना. और आज अंडरवियर मत पहनना केवल लोवर ही पहन लेना।","यह कहकर वह नीचे चली गई.","मैं कुछ देर ऐसे ही मदहोशी की हालत में लेटा रहा और भाबी के कोमल हाथों के स्पर्श के बारे में सोचता रहा. मेरा लंड अभी भी खड़ा हुआ था. फिर मैंने बिना अंडरवियर के ही लोअर पहन लिया और नीचे जाकर खाना खाया और कुछ देर बाद फिर ऊपर आकर अपने कमरे में लेट गया।","भाबी भी नीचे सारा काम निपटा कर दादी को खाना खिला कर और अपनी छोटी गुड़िया को और अपने आप खाना-वाना खाकर मेरे लिए एक गर्म दूध का गिलास उस में हल्दी डालकर लेकर आई. वे मुझसे बोली- निखिल, यह गर्म दूध पी लो, इसमें हल्दी भी डली हुई है.","और फिर बोली- निखिल, आज मैं भी यही बेड पर सो जाऊंगी क्योंकि तुम्हारी हालत भी ठीक नहीं है. हो सकता है रात को तुम्हें कुछ प्रॉब्लम हो जाए. और वैसे भी मैं अपने कमरे में अकेली ही सोऊंगी। मुझे अकेले नींद भी नहीं आती है, अजीब सा लगता है.\nमैं बोला- ठीक है भाबी, जैसी तुम्हारी मर्जी!","उसके बाद वह फिर नीचे चली गई और मैं दूध पीकर लेट गया.","रात को 10:00 बजे सीमा भाबी नीचे का सारा काम निपटा कर छोटी गुड़िया को लेकर ऊपर मेरे कमरे में आ गई. गुड़िया सो रही थी, उन्होंने गुड़िया को दीवार के किनारे वाली साइड की ओर लेटा दिया और बीच में अपने आप आ गई।","उस समय रात को भाबी काले रंग की मुलायम और चमकदार नाइटी पहन कर आई। उस नाइटी को देख कर लग रहा था कि शायद भाबी नाइटी के अंदर ब्रा और पैंटी नहीं पहन रखी थी।\nभाबी के दोनों बूब्स और निप्पल नाइटी में दूर से ही साफ नजर आ रहे थे; उनके 38 साइज के गोल गोल हिप्स भी अलग ही दिखाई दे रहे थे.","भाबी कमाल की सेक्सी औरत लग रही थी। उनको देखकर मन कर रहा था की बस उन्हें देखता ही रहूं।","थोड़ी देर मैं और भाबी इधर उधर की बातें करते रहे. फिर भाबी बोली- अब तुम्हारे लंड महाराज कैसे हैं, जरा दिखाओ?\nभाबी के मुंह से लंड शब्द सुनते ही मेरे लंड में एक अजीब सी सिरहन दौड़ गई और लंड तुरंत खड़ा होकर एकदम सख्त हो गया।","मैंने लोवर नीचे किया और लंड भाबी को दिखा दिया. भाबी ने धीरे से पट्टी खोल दी और बोली- अब रात में लोवर उतार दो और इसको ऐसे ही खुला छोड़ दो. ऐसे खुला रखने से जख्म जल्दी भरेगा.\nमैंने भी तुरंत ही लोवर निकाल दिया।","भाबी ने एक रजाई मुझे दे दी और दूसरी रजाई में खुद और अपनी बिटिया के साथ लेट गई।","सोने से पहले भाबी ने कमरे का दरवाजा बंद कर दिया था और नाइट बल्ब जला दिया था जिससे कमरे में अंधेरा था और बहुत हल्का सा आस पास दिखाई दे रहा था.","सोते समय सीमा भाबी बोली- निखिल अगर रात में कोई प्रॉब्लम हो या किसी चीज की जरूरत पड़े तो मुझे उठा देना.\nऔर गुड नाईट कह कर सो गई।","थोड़ी देर बाद मुझे भी नींद आ गई और मैं भी भाबी के मखमली जिस्म के बारे में सोचते हुए और उनकी ओर करवट लेकर सो गया।","[email protected]","भाबी की चुदाई की कहानी का अगला भाग: ज़िप में फंसा लंड-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ज़िप में फंसा लंड-2","href":"https://www.freesexkahani.com/sali-sex/zip-me-fansa-lund-part-2/"},{"title":"क्सक्सक्स स्टोरी: आंटी की सहेली ने बहाने से बुलाकर चुदवाया","href":"https://www.freesexkahani.com/xxx-kahani/aunty-ki-saheli-chudai/"},{"title":"भतीजी और उसकी सहेली की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/bhatiji-saheli-ki-chudai-part-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी सगी भाभी की कामवासना","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-kamvasna/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-sex-kahani/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 4","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-gand-kahani/"},{"title":"सगी भाभी की चोदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-chodai/"}]}